{
  "name": "1 János",
  "abbrev": "1Jn",
  "chapters": [
    [
      "Ami kezdettől fogva volt, amit hallottunk, amit a szemünkkel láttunk, amit szemléltünk és amit a kezünkkel tapintottunk: az élet Igéjét hirdetjük nektek.",
      "Igen, az élet megjelent, láttuk, tanúságot teszünk róla, és hirdetjük nektek az örök életet, amely az Atyánál volt, és megjelent nekünk.",
      "Amit láttunk és hallottunk, azt nektek is hirdetjük, hogy ti is közösségben legyetek velünk. Mi ugyanis az Atyával és az ő Fiával, Jézus Krisztussal vagyunk közösségben.",
      "S azért írjuk ezeket nektek, hogy örömünk teljes legyen.",
      "Az üzenet, amelyet tőle hallottunk és nektek hirdetünk, ez: Isten világosság, és nincs benne semmi sötétség.",
      "Ha azt állítjuk, hogy közösségben vagyunk vele, és sötétségben járunk, akkor hazudunk, és nem az igazságot tesszük.",
      "De ha világosságban járunk, ahogy ő is világosságban van, akkor közösségben vagyunk egymással, és Fiának, Jézusnak a vére minden bűnt lemos rólunk.",
      "Ha azt állítjuk, hogy nincs bűnünk, önmagunkat vezetjük félre, és nincs bennünk igazság.",
      "Ha megvalljuk bűneinket, akkor mivel jó és igazságos, megbocsátja bűneinket, és minden igazságtalanságtól megtisztít minket.",
      "Ha azt állítjuk, hogy nem vétkeztünk, hazugnak tüntetjük fel, és tanítása nincs bennünk."
    ],
    [
      "Gyermekeim! Ezeket azért írom, hogy ne kövessetek el bűnt. De ha valaki bűnbe esik, van szószólónk az Atyánál: Jézus Krisztus, az Igaz.",
      "Ő az engesztelő áldozat bűneinkért, nemcsak a mieinkért, hanem az egész világ bűneiért is.",
      "Abból tudjuk meg, hogy megismertük, hogy megtartjuk a parancsait.",
      "Aki azt mondja: „ismerem”, de a parancsait nem tartja meg, az hazudik, és nincs benne igazság.",
      "De aki megtartja tanítását, abban Isten szeretete valóban tökéletes. Innen tudjuk, hogy őbenne vagyunk.",
      "Aki azt állítja, hogy benne marad, annak úgy kell járnia, ahogyan ő járt.",
      "Szeretteim, nem új parancsról írok nektek, hanem a régi parancsról, amelyet kezdettől tartotok. A régi parancs az a tanítás, amelyet hallottatok.",
      "Másfelől mégis új parancsról írok nektek. Ez benne és bennetek igaz, hiszen már oszladozik a sötétség és világít az igazi világosság.",
      "Aki azt állítja, hogy a világosságban él, de gyűlöli testvérét, az még mindig a sötétségben van.",
      "Aki szereti testvérét, megmarad a világosságban, s nem szolgál botrányul másoknak.",
      "Aki azonban gyűlöli testvérét, az sötétségben van, a sötétségben jár, és nem tudja, hová megy, mert a sötétség megvakította.",
      "Gyermekeim, írom nektek, hogy bűneitek bocsánatot nyertek az ő nevében.",
      "Írom nektek, apák, hogy megismertétek azt, aki kezdet óta van. Írom nektek, ifjak, hogy legyőztétek a gonoszt.",
      "Írtam nektek, kedves gyerekek, hogy megismertétek az Atyát. Írtam nektek, apák, hogy megismertétek azt, aki kezdet óta van. Írtam nektek, ifjak, hogy erősek vagytok, az Isten tanítása bennetek van, és legyőztétek a gonoszt.",
      "Ne szeressétek a világot, sem azt, ami a világban van! Ha valaki szereti a világot, nincs meg benne az Atya szeretete,",
      "mivel minden, ami a világban van: a test kívánsága, a szem kívánsága és az élet kevélysége, nem az Atyától van, hanem a világból.",
      "De a világ elmúlik a kívánságaival együtt. Csak aki Isten akaratát teljesíti, az marad meg örökre.",
      "Gyermekeim, itt az utolsó óra, és mint hallottátok, hogy eljön az antikrisztus, most sok antikrisztus támadt. Ebből tudjuk, hogy itt az utolsó óra.",
      "Közülünk mentek ki, de nem voltak közülünk valók. Mert ha közénk tartoztak volna, megmaradtak volna velünk. Rajtuk kellett nyilvánvalóvá válnia annak, hogy nem mindenki közülünk való.",
      "Titeket azonban fölkent a Szent, és ezt mindannyian tudjátok.",
      "Nem azért írtam nektek, mintha nem ismernétek az igazságot, hisz ismeritek és (tudjátok), hogy az igazságból semmiféle hazugság nem származik.",
      "Ki a hazug, hacsak az nem, aki tagadja, hogy Jézus a Krisztus? Az az antikrisztus, aki tagadja az Atyát és a Fiút.",
      "Aki tagadja a Fiút, annak az Atya sincs. Aki megvallja a Fiút, azé az Atya.",
      "Amit kezdettől fogva hallottatok, az maradjon meg bennetek. Ha megmarad bennetek, amit kezdettől fogva hallottatok, ti is megmaradtok a Fiúban és az Atyában.",
      "És ez az ígéret, amelyet ő maga adott nekünk, az örök élet.",
      "Ezeket azok miatt írtam, akik félrevezetnek benneteket.",
      "A tőle kapott kenet maradjon meg bennetek, és akkor nincs szükségetek rá, hogy bárki is tanítson benneteket, hiszen kenete megtanít benneteket mindenre, s ez igaz, nem hazugság. Aszerint, ahogy tanított benneteket, maradjatok benne.",
      "Különösen most maradjatok benne, gyermekeim, hogy ha majd megjelenik, bizalommal lehessünk iránta, és eljövetelekor ne kelljen szégyent vallva távoznunk tőle.",
      "Ha tudjátok, hogy ő igaz, azt is tudjátok, hogy mindenki, aki az igazságot cselekszi, tőle való."
    ],
    [
      "Nézzétek, mekkora szeretettel van irántunk az Atya: Isten gyermekeinek hívnak minket, és azok is vagyunk. Azért nem ismer minket a világ, mert őt sem ismeri.",
      "Szeretteim, most Isten gyermekei vagyunk, de még nem nyilvánvaló, hogy mik leszünk. Azt tudjuk, hogy ha megjelenik, hozzá leszünk hasonlók, mert látni fogjuk, amint van.",
      "És mindenki, aki így remél benne, megszentelődik, ahogyan szent ő is.",
      "Mindenki, aki vétkezik, megszegi a törvényt, mert épp a törvényszegés a bűn.",
      "Tudjátok, hogy ő azért jelent meg, hogy elvegye a bűnöket, s hogy benne nincs bűn.",
      "Az, aki benne marad, nem vétkezik. Az, aki vétkezik, nem látta, nem ismerte meg.",
      "Gyermekeim, senki se vezessen félre titeket. Aki az igazságosságot cselekszi, az igazságos, ahogy ő is igazságos.",
      "Aki bűnt követ el, az ördögtől való, hiszen az ördög kezdettől fogva vétkezik. Azért jelent meg az Isten Fia, hogy az ördög művét romba döntse.",
      "Azok, akik Istentől születtek, nem követnek el bűnt, mert az ő magja bennük marad, és nem vétkezhetnek, mert Istentől születtek.",
      "Erről ismerhetők fel Isten gyermekei és a sátán fiai. Aki nem az igazságosságot teszi, az nem Istentől való. Ugyanígy az sem, aki nem szereti testvérét.",
      "Mert ezt az üzenetet halljuk kezdettől fogva: Szeressük egymást!",
      "Ne tegyünk úgy, mint Kain, aki a gonosztól való volt, és megölte testvérét. Miért ölte meg? Mert az ő tettei gonoszak voltak, a testvére tettei ellenben igazak.",
      "Ne csodálkozzatok azon, testvérek, hogy a világ gyűlöl benneteket.",
      "Mi tudjuk, hogy a halálból átmentünk az életbe, mert szeretjük testvéreinket. Aki nem szeret, a halálban marad.",
      "Aki gyűlöli testvérét, gyilkos, márpedig tudjátok, hogy egy gyilkosnak sem maradandó birtoka az örök élet.",
      "A szeretetet arról ismerjük fel, hogy ő életét adta értünk. Nekünk is kötelességünk életünket adni testvéreinkért.",
      "Hogyan marad meg Isten szeretete abban, aki – bár bőven van neki a világ javaiból –, mégis, amikor látja, hogy testvére szükséget szenved, elzárja előle a szívét?",
      "Gyermekeim, ne szeressünk se szóval, se nyelvvel, hanem tettel és igazsággal.",
      "Erről ismerjük fel, hogy az igazságból valók vagyunk-e, és így nyugtatjuk meg színe előtt a szívünket.",
      "Ha szívünk vádol minket valamivel, Isten fölötte áll szívünknek, ő mindent tud.",
      "Szeretteim, ha szívünk nem vádol, legyünk bizalommal az Isten iránt.",
      "Bármit kérünk, megkapjuk tőle, hisz megtartjuk parancsait, és ami tetszik neki, azt tesszük.",
      "Az az ő parancsa, hogy higgyünk Fiának, Jézus Krisztusnak nevében, és szeressük egymást parancsa szerint.",
      "Aki teljesíti parancsait, Istenben marad és Isten is őbenne. Azt, hogy ő bennünk marad-e, a Lélektől tudjuk, akit nekünk adott."
    ],
    [
      "Szeretteim, ne higgyetek minden léleknek, hanem vizsgáljátok meg a lelkeket, hogy Istentől származnak-e, mert sok hamis próféta ment ki a világba.",
      "Az Istentől származó lelket erről ismeritek fel: minden lélek, amely vallja, hogy Jézus Krisztus testben jött el, Istentől van.",
      "S minden lélek, amely nem vallja meg Jézust, nem Istentől való, hanem az antikrisztusé, akiről hallottátok, hogy eljön, és már most a világban is van.",
      "Gyermekeim, ti az Istentől vagytok, és legyőztétek őket, mert nagyobb az, aki bennetek van, mint aki a világban van.",
      "Ők a világból valók, ezért a világról beszélnek, és a világ hallgat rájuk.",
      "Mi az Istentől vagyunk. Aki ismeri Istent, hallgat ránk. Aki nem ismeri Istent, nem hallgat ránk. Így különböztetjük meg az igazság lelkét és a tévedés lelkét.",
      "Szeretteim, szeressük egymást, mert a szeretet Istentől van, és mindenki, aki szeret, Istentől való és ismeri Istent.",
      "Aki nem szeret, nem ismeri az Istent, mert az Isten szeretet.",
      "Isten szeretete abban nyilvánul meg bennünk, hogy Isten elküldte a világba egyszülött Fiát, hogy általa éljünk.",
      "A szeretet nem abban áll, hogy mi szeretjük Istent, hanem hogy ő szeret minket, és elküldte a Fiát bűneinkért engesztelésül.",
      "Szeretteim, ha Isten így szeretett minket, nekünk is szeretnünk kell egymást.",
      "Istent soha senki nem látta. Ha szeretjük egymást, bennünk marad az Isten, és a szeretete tökéletes lesz bennünk.",
      "Abból tudjuk, hogy benne élünk, ő meg bennünk, hogy a Lelkéből adott nekünk.",
      "Láttuk és tanúságot teszünk róla, hogy az Atya elküldte a Fiút a világ Üdvözítőjéül.",
      "Aki vallja, hogy Jézus az Isten Fia, abban benne marad az Isten, és ő is az Istenben.",
      "Megismertük és hittünk a szeretetben, amellyel Isten van irántunk. Az Isten szeretet, és aki kitart a szeretetben, az az Istenben marad, s az Isten is benne marad.",
      "Abban teljesedett ki bennünk a szeretet, hogy bizalommal várjuk az ítélet napját, mert ahogyan ő, úgy vagyunk mi is ezen a világon.",
      "A szeretetben nincs félelem. A tökéletes szeretet kizárja a félelmet, mert a félelemnek köze van a büntetéshez. Aki tehát fél, abban nem tökéletes a szeretet.",
      "Azért szeretjük (az Istent), mert ő előbb szeretett minket.",
      "Ha valaki azt állítja, hogy: „Szeretem az Istent”, de testvérét gyűlöli, az hazug. Mert aki nem szereti testvérét, akit lát, nem szeretheti az Istent sem, akit nem lát.",
      "Ezt a parancsot kaptuk tőle: Aki Istent szereti, szeresse testvérét is."
    ],
    [
      "Mindenki, aki hiszi, hogy Jézus a Krisztus, az Istentől született, és aki a szülőt szereti, szereti szülöttét is.",
      "Abból tudjuk meg, hogy szeretjük Isten gyermekeit, hogy szeretjük Istent, és megtesszük parancsait.",
      "Mert az az Isten iránti szeretet, hogy megtartjuk parancsait. Parancsai nem nehezek.",
      "Mert mindenki, aki Istentől született, legyőzi a világot. És ez a győzelem – győzelem a világ fölött! – a mi hitünk.",
      "Ki győzi le a világot, ha nem az, aki hiszi, hogy Jézus az Isten Fia?",
      "Ő az, aki víz és vér által jött, Jézus Krisztus. Nem csupán víz által, hanem víz és vér által. És a Lélek tesz tanúságot róla, mert a Lélek az igazság.",
      "Tehát hárman tanúskodnak:",
      "a Lélek, a víz és a vér, és ez a három egy.",
      "Ha az emberek tanúságát is elfogadjuk, az Isten tanúsága többet jelent. Isten tanúsága az, hogy tanúságot tett a Fia mellett.",
      "Aki hisz az Isten Fiában, magában hordja (Isten) tanúságát. Aki nem hisz Istennek, hazugságot tulajdonít neki, épp mert nem hisz tanúságában, amelyet Isten a Fia mellett tett.",
      "Mert ennek a tanúságnak az a tartalma, hogy Isten örök életet adott nekünk, s ez az élet az ő Fiában van.",
      "Aki magáénak mondhatja a Fiút, annak van élete, aki nem mondhatja magáénak az Isten Fiát, annak nincs élete.",
      "Ezeket azért írtam nektek, akik hisztek Isten Fia nevében, hogy megtudjátok: örök életetek van.",
      "Az a bizalom, amellyel iránta vagyunk, azt jelenti, hogy bármit kérünk is akarata szerint, meghallgatja.",
      "Ha pedig tudjuk, hogy bármit kérünk, meghallgat bennünket, tudjuk azt is, hogy amit kértünk, azt már meg is kaptuk.",
      "Amikor valaki látja, hogy testvére bűnt követ el, de ez a bűn nem jelenti számára a halált, imádkozzék érte, és életet szerez annak, aki a halállal egyenlő bűnnel vétkezik. Van halált jelentő bűn is; nem az ilyenről mondom, hogy könyörögjön érte.",
      "Minden igazságtalanság bűn, de van olyan bűn is, amely nem egyenlő a halállal.",
      "Tudjuk, hogy aki az Istentől való, nem vétkezik, mert az Istentől Született ereje megóvja (a bűntől), és a gonosz nem érinti.",
      "Tudjuk, hogy mi az Istentől vagyunk, és hogy az egész világ a gonosz hatalmában van.",
      "Tudjuk, hogy az Isten Fia eljött, és megadta nekünk a belátást ahhoz, hogy megismerjük az Igazat. Mi az Igazban vagyunk, az ő Fiában, Jézus Krisztusban. Ő az igaz Isten és az örök élet.",
      "Gyermekeim, óvakodjatok a bálványoktól!"
    ]
  ]
}
