{
  "name": "1 Királyok",
  "abbrev": "1Kir",
  "chapters": [
    [
      "A Királyok első könyve I. DÁVID UTÓDAI A TRÓNON BEVEZETÉS A KIRÁLYOK KÖNYVÉHEZ Dávid öregsége, Adonija mesterkedése. Dávid király éltes öreg lett; hiába burkolták takaróba, nem tudott fölmelegedni.",
      "Szolgái ezért így szóltak hozzá: Kell keresni urunknak és királyunknak egy fiatal leányt, aki szolgálatába áll a királynak, és gondját viseli. Ha kebleden pihen, urunk és királyunk fölmelegszik.",
      "Izrael egész földjén keresték hát a szép lányt. Így bukkantak rá a sunemi Abiságra, s el is vitték a királyhoz.",
      "A lány igen-igen szép volt, gondját viselte a királynak és szolgálta, a király azonban nem hált vele.",
      "Adonija, Haggit fia közben ilyen gondolatokra ragadtatta magát: Én leszek a király! Szerzett hát magának szekereket, lovakat és ötven embert, fullajtárnak.",
      "Az apja sose tette neki szóvá: Miért viselkedsz így? Ráadásul nagyon szép alakja volt, s anyja Absalom után szülte.",
      "Beszélt Joábbal, Ceruja fiával és Ebjatár pappal, úgyhogy azok Adonija mellé is álltak.",
      "Ugyanakkor Cádok pap, Jojada fia, Benaja és Nátán próféta, valamint Simi és Rei, valamint Dávid vitézei nem tartottak Adonijával.",
      "Amikor Adonija Rogel forrása közelében a Kígyók kövénél juhokat, marhákat és hizlalt borjakat vágott áldozati lakomára, mind meghívta testvéreit, a király fiait, s az összes Júda (törzséből) való embert is, aki csak a király szolgálatában állt;",
      "Nátán prófétát azonban és Benaját, valamint Dávid vitézeit és testvérét, Salamont nem hívta meg.",
      "Nátán és Batseba terve. Erre Nátán így szólt Batsebához, Salamon anyjához: „Bizonyára hallottad, hogy Adonija, Haggit fia király lett anélkül, hogy urunk, Dávid tudna róla.",
      "Nos, hadd adjak neked tanácsot, hogyan mentheted meg az életedet és fiad, Salamon életét.",
      "Fogd magad, menj be a királyhoz, s mondd neki: Uram és királyom, megesküdtél rá szolgálódnak: Fiad, Salamon lesz utánam a király, ő fog trónomra ülni. Miért lett hát mégis Adonija a király?",
      "Mialatt még beszélsz a királlyal, magam is bemegyek és megerősítem szavaidat.”",
      "Batseba tehát bement a királyhoz a szobába. A király már nagyon öreg volt, s a sunemi Abiság viselte gondját.",
      "Amikor Batseba meghajolt és leborult a király előtt, a király megkérdezte: „Mit kívánsz?”",
      "Így felelt neki: „Uram, megesküdtél az Úrra, a te Istenedre szolgálódnak: Fiad, Salamon lesz utánam a király, ő fog trónomra ülni.",
      "Most mégis Adonija lett a király, s te, uram és királyom, mit sem tudsz róla.",
      "Rengeteg marhát, hizlalt borjút és juhot levágatott, s mind meghívta a király fiait, Ebjatár papot és Joábot, a sereg vezérét. Szolgádat, Salamont azonban nem hívta meg.",
      "Egész Izraelnek rajtad a szeme, uram és királyom, add tudtukra, ki legyen, aki majd utódként uram és királyom trónjára ül.",
      "Különben megtörténhet, hogy ha uram és királyom majd atyáihoz megtér, engem és fiamat, Salamont bűnösnek nyilvánítanak.”",
      "Mialatt még beszélt a királlyal, megérkezett Nátán próféta.",
      "Jelentették a királynak: „Nátán próféta van itt.” Erre az a király elé lépett, és arcra borult a földön a király előtt.",
      "S így beszélt Nátán: „Uram és királyom, bizonyára magad jelentetted ki: Adonija legyen utánam a király, ő üljön trónomra.",
      "Mert ma elment és rengeteg marhát, hízott borjút és juhot levágatott. Meghívta mind a király fiait, s a sereg vezérét meg Ebjatár papot is. S most ott esznek-isznak nála és köszöntgetik: Éljen Adonija király!",
      "Engemet azonban, a te szolgádat, aztán Cádok papot, Jojada fiát, Benaját és szolgádat, Salamont nem hívta meg.",
      "Ha ez a dolog mégis uramtól és királyomtól indult volna ki, akkor nem adtad tudtára szolgáidnak, ki üljön utódnak uram és királyom trónjára.”",
      "Salamon királlyá kenése. Ekkor Dávid király vette át a szót, és így rendelkezett: „Hívjátok ide Batsebát!” Az bement a királyhoz és a király elé járult.",
      "A király megesküdött: „Úgy igaz, ahogy az Úr él, aki minden szorongatásomból kiszabadított,",
      "még ma úgy lesz, amint megesküdtem neked az Úrra, Izrael Istenére: fiad, Salamon lesz utánam a király, ő ül helyettem a trónra.”",
      "Batseba földig hajolt, leborult a király előtt és felkiáltott: „Örökké éljen az én királyom, Dávid!”",
      "Azután Dávid király megparancsolta: „Hívjátok ide Cádok papot, Nátán prófétát és Jojoda fiát, Benaját.” Azok megjelentek a király előtt,",
      "s a király ezt mondta nekik: „Vigyétek magatokkal uratok szolgáit, azután ültessétek fiamat, Salamont a tulajdon öszvéremre és vezessétek le Gichonba.",
      "Ott Cádok pap és Nátán próféta kenje föl Izrael királyává. Fúvassátok meg a harsonát és kiáltsátok: Éljen Salamon király!",
      "Azután az ő nyomában haladva vonuljatok ide vissza, ő pedig jöjjön, és foglalja el trónomat, legyen helyettem a király. Őt választottam ki arra, hogy Izrael és Júda fejedelme legyen.”",
      "Erre Jojada fia, Benaja így válaszolt a királynak: „Úgy legyen! Az Úr erősítse meg uram és királyom szavait!",
      "Ahogy az Úr vele volt urammal és királyommal, legyen Salamonnal is, tegye trónját még dicsőségesebbé, mint amilyen uram és királyom trónja volt.”",
      "Cádok pap, Nátán próféta és Jojada fia, Benaja, valamint a kereták és a peleták tehát elvonultak, Salamont felültették a király öszvérére és elvezették Gichonba.",
      "Cádok pap magával vitte a sátorból az olajosszarut, és fölkente Salamont. Erre megfújták a kürtöt, és az egész nép zengte: „Éljen Salamon király!”",
      "Aztán a nyomában haladva az egész nép felvonult, az emberek furulyáztak, és annyira ujjongtak, hogy csaknem megrepedt a föld kiáltozásuktól.",
      "Adonija félelme. Adonija és vendégei meghallották – éppen vége volt a lakomának. Joáb a harsonazengés hallatára megkérdezte: „Miért ez a nyugtalanság az egész városban?”",
      "Még beszélt, amikor Ebjatár pap fia, Jonatán odaért. Adonija rákiáltott: „Gyere ide! Te derék ember vagy, biztosan jó híreket hozol.”",
      "Jonatán ezt a feleletet adta Adonijának: „Igen! Urunk, Dávid király megtette Salamont királynak.",
      "A király mellé adta Cádok papot, Nátán prófétát, Jojada fiát, Benaját meg a keretákat és a peletákat; ezek felültették a király öszvérére,",
      "aztán Cádok pap és Nátán próféta fölkente királynak Gichonban, s örömujjongás közepette felvonultak – az egész város izgalomba jött tőle. Ez volt az a lárma, amit hallottatok.",
      "Salamon már el is foglalta a királyi széket,",
      "a király szolgái pedig elmentek, és szerencsét kívántak urunknak, Dávid királynak, mondván: Tegye a te Istened Salamon nevét még dicsőségesebbé, mint a te nevedet, trónját pedig még fönségesebbé, mint a te trónodat! A király meghajolt fekvőhelyén.",
      "S beszélt is a király: Áldott legyen az Úr, Izrael Istene, aki ma úgy intézte, hogy nemzetségemből való király üljön trónomra, s ezt szememmel láthatom.”",
      "Adonija vendégei megrémültek, s gyorsan szétszéledtek, ki-ki ment a maga útján.",
      "Adonija pedig annyira rettegett Salamontól, hogy elment, és megragadta az oltár szarvát.",
      "Nyomban jelentették Salamonnak: „Lám, Adoniját olyan félelem fogta el Salamontól, hogy megragadta az oltár szarvát és azt mondta: Esküdjék meg nekem Salamon király, hogy kardját nem döfi szolgájába.”",
      "Salamon azt felelte: „Ha derék embernek bizonyul, haja szála sem görbül meg. De ha bűnösnek találják, meg kell halnia.”",
      "Ezzel Salamon elküldött és elvitette az oltártól. El is ment és Salamon király elé borult. Salamon azonban azt mondta neki: „Menj haza!”"
    ],
    [
      "Dávid végrendelete és halála. Amikor eljött a napja, hogy Dávid meghaljon, megparancsolta fiának, Salamonnak, s azt mondta:",
      "„Nos, most mindenek útjára lépek. Légy bátor és bizonyulj férfinak!",
      "Tartsd szemed előtt, amit az Úr, a te Istened parancsol, járj az ő útjain, tartsd meg parancsait, rendelkezéseit és törvényeit, és kövesd sugallatait, amint írva van Mózes törvényében, hogy minden sikerüljön, amit csak teszel, amibe csak belefogsz,",
      "s így az Úr beteljesítse ígéretét, amelyet nekem tett: Ha fiaid ügyelnek útjukon, és hűségesen követnek, szívük, lelkük mélyéből, akkor – azt mondta – sohasem leszel utód híjával Izrael trónján.",
      "Magad is tudod, mit tett velem Ceruja fia, Joáb, amikor Izrael seregének két vezérével, Ner fiával, Abnerral és Jeter fiával, Amazával elbánt, megölte őket, így béke idején állt bosszút a háborúban ontott véréért, s ártatlan vérrel szennyezte be csípőmön az övet és lábamon a sarut.",
      "Bánj vele bölcs belátásod szerint, de ne hagyd, hogy ősz hajjal, békében szálljon le az alvilágba.",
      "A gileádi Barzilláj fiai iránt ellenben légy jóindulattal, tartozzanak azok közé, akik asztalodnál esznek. Mert ők is elém jöttek, amikor menekültem testvéred, Absalom elől.",
      "A környezetedben van a Benjamin fiai közül való Simi is, Gerának a fia Bachurimból. Azon a napon, amikor Machanajimba mentem, szörnyű átokkal illetett, de mert a Jordánnál elém jött, megesküdtem neki az Úrra: Nem öllek meg karddal.",
      "Te ellenben, te ne hagyd bosszulatlan! Okos ember vagy, fogod hát tudni, mit tégy, hogy ősz haját vérrel szennyezve küldd le az alvilágba.”",
      "Aztán Dávid megtért atyáihoz; Dávid városában temették el.",
      "Az az idő, amíg Dávid királyként uralkodott Izrael fölött, negyven esztendőt tett ki: Hebronban hét évig volt király, Jeruzsálemben pedig harminchárom esztendeig.",
      "Salamon elfoglalta atyja trónját és megerősítette királyságát.",
      "Adonija halála. Adonija, Haggit fia, elment Batsebához, Salamon anyjához és leborult előtte. Az megkérdezte tőle: „Jót jelent jöveteled?”",
      "„Igen, jót!” – felelte, aztán így folytatta: „Beszédem volna veled.” „Beszélj hát!” – mondta neki.",
      "S ő így szólt: „Magad is tudod, hogy engem illetett volna a királyság – egész Izrael rám tekintett (várva), hogy király legyek. A királyság azonban kicsúszott kezemből, és a testvéremé lett, mert az Úr neki szánta.",
      "Csak egyetlen kérésem volna most hozzád, kérlek, ne utasíts el.” Az így válaszolt: „Beszélj!”",
      "S ő folytatta: „Beszélj Salamon királlyal, téged biztosan nem utasít el, hogy adja nekem feleségül a sunemi Abiságot.”",
      "Batseba azt felelte: „Jól van, magam beszélek érdekedben a királlyal.”",
      "Amikor Batseba belépett Salamon királyhoz, hogy Adonija ügyében beszéljen vele, a király fölkelt, elébe (ment), meghajolt előtte, aztán a trónjára ült; a király anyjának odatettek egy széket, s helyet foglalt a jobbján.",
      "Aztán így szólt: „Egyetlen kérésem volna hozzád, egészen kicsi, ne utasítsd el.” A király azt felelte: „Csak add elő a kérést, anyám, nem utasítalak el.”",
      "Erre így folytatta: „Adják hozzá feleségül a sunemi Abiságot testvéredhez, Adonijához.”",
      "Salamon király így válaszolt anyjának: „Miért csak a sunemi Abiságot kéred Adonija számára? Kérd akár a királyságot is neki, hiszen a bátyám, és vele tart Ebjatár pap meg Ceruja fia, Joáb!”",
      "Akkor ezt az esküt tette a király az Úrra: „Sújtson az Isten ezzel és még nagyobb bajjal, ha Adonija ezeket a szavakat nem élete vesztére ejtette ki!",
      "Igen, amint igaz, hogy él az Úr, aki igazolt, s engedte, hogy atyám, Dávid trónjára lépjek, s aki királyi családot alapított, amint megígérte neki: még ma meghal Adonija.”",
      "Ezzel a király elküldte Jojada fiát, Benaját a paranccsal. Az leszúrta – így halt meg.",
      "Ebjatár és Joáb sorsa. Akkor a király megparancsolta Ebjatár papnak: „Menj Anatotba, a földedre. Bár a halál fia vagy, mégsem öllek ma meg, mert vitted az Úr ládáját atyám előtt, s minden bajban kitartottál, amit atyámnak el kellett szenvednie.”",
      "Így Salamon eltaszította Ebjatárt, hogy ne legyen többé az Úr papja, s beteljesedjék az Úr szava, amellyel Silóban Éli házát megfenyegette.",
      "Amikor (ennek) a híre elért Joábhoz – Joáb ugyanis Adonija oldalára állt, nem pedig Salamon oldalára –, Joáb az Úr sátorába menekült, s átölelte az oltár szarvát.",
      "Jelentették hát Salamon királynak: „Joáb az Úr sátorába menekült, és ott áll az oltárnál.” Salamon erre azt üzente Joábnak: „Mit tettél, hogy az oltárhoz menekülsz?” „Féltem tőled, és az Úrhoz menekültem” – felelte Joáb. Salamon erre elküldte Jojada fiát, Benaját ezzel a megbízatással: „Menj és szúrd le!”",
      "Benaja elment az Úr sátorába és így szólt Joábhoz: „Ezt parancsolja a király: Gyere ki!” De az így válaszolt: „Nem, inkább itt halok meg!” Benaja tehát jelentette a királynak: „Így beszélt Joáb, ezt a feleletet adta.”",
      "A király erre megparancsolta: „Tégy vele, amint mondtam! Szúrd le és temesd el, vedd le rólam és házamról a vért, amelyet Joáb ok nélkül kiontott.",
      "Az Úr fordítsa az ő fejére a vér vétkét amiatt, hogy megölt két nála derekabb és jobb embert, amikor atyám tudta nélkül kardjával leszúrta őket, mégpedig Ner fiát, Abnert, Izrael seregének a vezérét és Jeter fiát, Amazát, Júda seregének a vezérét.",
      "Vérük szálljon Joáb és utódai fejére, minden időre; Dávidnak és utódainak, házának és trónjának meg adjon az Úr békességet örökre!”",
      "Jojada fia, Benaja tehát elment, leszúrta és megölte.",
      "A földjén temették el, a pusztában. S a király Jojada fiát, Benaját állította helyette a sereg élére, s Cádok papot tette Ebjatár helyére.",
      "Simi engedetlensége és halála. Aztán elküldött a király, elhívatta Simit és így szólt hozzá: „Építs magadnak házat Jeruzsálemben, lakj ott, de ne menj el onnan, ahova kedved tartja.",
      "Azon a napon, amelyen elmész, s átléped a Kidron-patakot, tudd meg, a halál fia vagy, s a véred a saját fejedre száll.”",
      "Simi ezt felelte a királynak: „Rendben van, amint uram és királyom parancsolta, úgy tesz majd szolgád.” Simi tehát sokáig élt Jeruzsálemben.",
      "Három év elteltével azonban történt, hogy Siminek két rabszolgája Achishoz menekült, Maacha fiához, Gát királyához. Amikor jelentették Siminek: „Szolgáid Gátban vannak”,",
      "Simi fogta magát, fölnyergelte szamarát, és elment Achishoz Gátba, megkeresni a szolgáit; elment s hazavitte őket Gátból.",
      "Salamonnak tudtára adták, hogy Simi elment Jeruzsálemből Gátba, de aztán vissza is tért.",
      "Salamon erre hívatta Simit és így szólt hozzá: „Hát nem megeskettelek az Úrra, és nem megmondtam neked világosan: azon a napon, amelyen elindulsz és ide vagy oda mégy, tudd meg, hogy biztosan meghalsz?",
      "Miért nem tartottad meg az Úrra tett esküt és a parancsot, amit adtam neked?”",
      "Aztán azt mondta a király Siminek: „Tudod jól, mennyi rosszat tettél atyámnak. Adja hát az Úr, hogy gonoszságod visszaszálljon fejedre.",
      "Salamon király azonban legyen áldott, s Dávidnak trónja álljon szilárdan az Úr színe előtt, örökké!”",
      "II. SALAMON DICSŐSÉGES URALMA Erre a király parancsot adott Jojada fiának, Benajának; az ment, leszúrta, s ő meghalt. Így megszilárdult a királyság Salamon kezében."
    ],
    [
      "1. A BÖLCS SALAMON Bevezetés. Salamon rokonságba került a fáraóval, Egyiptom királyával; elvette a fáraó lányát, és Dávid városába vitte, míg föl nem építette palotáját, az Úr templomát meg Jeruzsálem körül a falat.",
      "A nép még a magaslatokon mutatta be az áldozatot, mert egészen addig nem építettek házat az Úr nevének.",
      "Salamon szerette az Urat, s atyja, Dávid parancsaihoz tartotta magát; mindazonáltal ő is a magaslatokon áldozott és tömjénezett.",
      "A király álma Gibeonban. A király elment Gibeonba áldozatot bemutatni. Ez volt ugyanis a legjelentősebb magaslat. Ezer égőáldozatot mutatott be Salamon ott az oltáron.",
      "Gibeonban megjelent az Úr Salamonnak, éjszaka, álmában. Így szólt az Isten: „Kérj, mit adjak neked!”",
      "Salamon azt felelte: „Nagy irgalommal voltál szolgád, az én atyám, Dávid iránt: hűségesen, jó lélekkel és egyenes szívvel járt színed előtt; mindvégig irgalommal voltál hozzá: megajándékoztad egy fiúval, aki most a trónján ül.",
      "Igen, Uram és Istenem, királlyá tetted szolgádat atyám helyett. De hát fiatal ember vagyok, nem tudom, miként kell uralkodni.",
      "Ráadásul kiválasztott néped élén áll szolgád, egy nagy nép élén, amely akkora, hogy se szeri, se száma.",
      "Adj hát szolgádnak éber szívet, hogy meg tudja különböztetni a jót meg a rosszat. Mert hisz ki tudná másképp kormányozni ezt a te népes népedet?”",
      "Tetszett az Úrnak, hogy Salamon ilyen kéréssel fordult hozzá.",
      "Ezért így szólt hozzá az Úr: „Mivel épp ezzel a kéréssel fordultál hozzám, nem hosszú életet vagy gazdagságot kértél magadnak, nem is ellenséged életét kérted, hanem bölcsességért könyörögtél, hogy szem előtt tartsd az igazságot,",
      "lásd, megadom neked, amit kértél. Bölcs és értő szívet adok neked, amilyen nem volt előtted, s nem lesz utánad sem.",
      "Ráadásul azt is megadom, amit nem kértél, a gazdagságot és a dicsőséget, hogy nem lesz a királyok közt hozzád hasonló.",
      "S ha az én útjaimon jársz, megtartva parancsaimat és törvényeimet, amint atyád, Dávid járt, hosszú életet ajándékozok neked.”",
      "Amikor Salamon fölébredt, látta, hogy álma volt. Visszatért Jeruzsálembe, az Úr szövetségének ládája elé lépett, és égőáldozatot mutatott be, majd bemutatta a közösség áldozatát, és ünnepi lakomát rendezett szolgáinak.",
      "A salamoni ítélet. Akkortájt elment a királyhoz két szajha. Eléje járultak, s az egyik asszony azt mondta:",
      "„Engedj meg, Uram! Én, és ez az asszony itt ugyanabban a házban lakunk. Szültem a jelenlétében a házban.",
      "Három nappal lebetegedésem után ez az asszony is szült. Együtt voltunk, nem volt senki idegen a házban, csak mi ketten voltunk a házban.",
      "Aztán éjszaka ennek az asszonynak meghalt a fia, mert agyonnyomta.",
      "Erre éjnek idején fölkelt, s míg szolgálód aludt, elvette mellőlem fiamat és saját keblére fektette, az ő halott fiát meg az én keblemre tette.",
      "Amikor fölkeltem, hogy megszoptassam, lám, halott volt a fiam. De virradatkor jobban megnéztem, s kiderült, hogy nem az én fiam volt, akit szültem.”",
      "A másik asszony azonban ellene vetette: „Nem igaz, a te fiad halott, s az enyém az élő.” Így vitatkoztak a király előtt.",
      "Erre a király azt mondta: „Ez azt állítja: Az az én fiam ott, mármint az élő, s a te fiad a halott. Az meg kijelentette: Nem igaz, a te fiad a halott, az enyém az élő.”",
      "Aztán megparancsolta a király: „Hozzatok ide egy kardot!” Odavittek hát a királynak egy kardot.",
      "S a király így szólt: „Vágjátok ketté az élő gyermeket, s adjátok az egyik felét az egyiknek, a másik felét a másiknak!”",
      "Akkor az az asszony, akinek a gyerek a sajátja volt – mivel fölébredt benne a fia iránti szeretet –, azt mondta a királynak: „Engedelmeddel, uram, adjátok oda neki a gyermeket, ne öljétek meg!” A másik ellenben így kiabált: „Ne legyen se az enyém, se a tied, vágd ketté!”",
      "Most a király vette át a szót, s azt mondta: „Annak adjátok oda a gyereket, ne öljétek meg! Mert az az anyja.”",
      "Egész Izrael hallott a király ítéletéről, és nagy tiszteletre ébredt a király iránt, mert látták: isteni bölcsesség tölti el, hogy igazságot szolgáltasson."
    ],
    [
      "Salamon fő tisztségviselői. Salamon király uralkodott egész Izrael fölött.",
      "S ezek voltak legfőbb tisztségviselői: Cádok fia, Azarja volt a pap;",
      "Sisa fiai, Elichaf és Achija voltak a titkárok; Achilud fia, Jehosafát volt a kancellár.",
      "[Jehojada fia, Benajahu volt a sereg vezére; Cádok és Ebjatár voltak a papok.]",
      "Nátán fia, Azarja volt a kormányzók feje; Nátán fia, Zabud volt a király barátja,",
      "és Achisár meg az udvarmester; Joáb fia, Eliab volt a sereg vezére Abda fia, Adorám volt a robotfelügyelő.",
      "A kormányzók Salamon idejében. Salamonnak tizenkét kormányzója is volt, egész Izrael fölé rendelve, és nekik kellett gondoskodniuk a királyról és udvaráról; évente mindegyikük egy hónapig gondoskodott róla.",
      "A nevük: Hur fia Efraim hegyvidékén;",
      "Deker fia Makában és Saalbimban, Bet-Semesben, Elonban és Bet-Hananban;",
      "Hezed fia Arubbotban; hozzá tartozott Szochó és Hefer egész vidéke;",
      "Abinadab fia Dor egész dombvidékén; Salamon lánya, Tafaat volt a felesége;",
      "Achilud fia, Baana Taanachban és Megiddóban egészen Jokneámig, aztán egész Bet-Seánban Jiszreeltől lefelé, végül Bet-Seántól a Cartan közelében fekvő Abel-Mecholáig;",
      "Geber fia a gileádi Ramotban; hozzá tartoztak Jairnak, Manassze fiának, a duarjai Gileádban; neki volt alárendelve Argob kerülete Básánban, hatvan nagy város, falakkal és bronzzárakkal;",
      "Iddo fia, Achinabad Machanajimban;",
      "Achimaac Naftaliban; ő is Salamonnak egyik lányát vette feleségül, Baszmatot;",
      "Husai fia, Baana Áserben és a lejtőkön;",
      "Paruach fia, Jehosafát Isszachárban;",
      "Ela fia, Simi Benjaminban;",
      "Uri fia, Geber Gád földjén, Szichomnak, az amoriták királyának és Ognak, Básán királyának a földjén. Ezenkívül még egy helytartó is volt az országban.",
      "Júda és Izrael oly népes volt, mint a tenger fövenye, ettek-ittak, vigadtak."
    ],
    [
      "Salamon kiterjesztette uralmát minden királyságra a folyótól egészen a filiszteusok földjéig és Egyiptom határáig. Ezek adót fizettek neki és alattvalói voltak Salamonnak, amíg csak élt.",
      "Salamon napi szükséglete 30 kor lisztlángot és 60 kor simalisztet tett ki,",
      "továbbá 10 hízómarhát és 20 ridegmarhát, végül 100 juhot, nem számítva a szarvasokat, gazellákat, antilopokat meg a hízott szárnyasokat.",
      "Ő uralkodott az egész földön a Tifszach folyón túl egészen Gázáig, a folyón túl minden király fölött körös-körül mindenkivel békében élt.",
      "Júda és Izrael biztonságban éltek, ki-ki a maga szőlője és fügefája árnyékában, Dántól Beersebáig, amíg csak Salamon élt.",
      "Salamon hírneve. Salamonnak volt végül négyezer állása a lóistállókban a szekerei számára és tizenkétezer lova.",
      "Ezek a kormányzók látták el Salamont mindennel, ami Salamon király asztalára került, mindegyikük egy hónapig; nem hagyták, hogy valami is hiányozzék.",
      "Az árpát meg a szalmát is mindig odavitték a kocsi­ meg a hátaslovaknak, ahol éppen voltak, ki-ki, amint ráesett a sor.",
      "Az Úr igen nagy bölcsességet és észt adott Salamonnak, s olyan tág szívet, mint a tenger partján a fövény.",
      "Salamon bölcsessége így felülmúlta Kelet országainak minden bölcsességét, sőt, még Egyiptom bölcsességét is.",
      "Bölcsebb volt minden embernél, még az eszrachita Etánnál s Machol fiainál, Hemannál, Kalkolnál és Dardánál is.",
      "Nevének híre eljutott körös-körül minden néphez. Háromezer mondást mondott, énekeinek száma pedig ezerötre rúg.",
      "Tudott beszélni a fákról, a Libanon cédrusaitól kezdve egészen a falon növő izsópig; tudott beszélni a négylábúakról és a madarakról, a férgekről és a halakról.",
      "Minden népből jöttek hallgatni Salamon bölcsességét; a föld minden királya adózott neki, aki csak hallott bölcsessége felől.",
      "2. SALAMON ÉPÍTKEZÉSEI Előkészületek a templomépítkezéshez. Hirám, a tíruszi király is elküldte szolgáit Salamonhoz; hallotta ugyanis, hogy atyja helyébe fölkenték királlyá, s Hirám egész életében jó barátja volt Dávidnak.",
      "Salamon erre üzenetet küldött Hirámnak:",
      "„Magad is tudod, hogy atyámnak nem volt módja templomot építenie az Úr, az ő Istene nevének a háborúk miatt, amelyekkel mindenfelől szorongatták, míg az Úr lába alá nem vetette ellenségeit.",
      "Most azonban körös-körül békét teremtett az Úr, az én Istenem, nincs többé, aki ellenszegülne, s nincs balszerencse.",
      "Így arra gondolok, hogy házat építek az Úr, az én Istenem nevének, az Úrnak atyámhoz, Dávidhoz intézett szava szerint: A fiad, akit majd helyedbe a trónra emelek, építsen hajlékot a nevemnek.",
      "Adj hát parancsot, hogy Libanonban vágjanak fákat nekem, úgy, hogy az én embereim is elmennek a te embereiddel, s én fizetem embereid általad megszabott bérét. Tudod magad is, senki sincs köztünk, aki úgy értene a fadöntéshez, mint a szidóniak.”",
      "Amikor Hirám megkapta Salamon üzenetét, nagyon örült és felkiáltott: „Áldott legyen ma az Úr, aki bölcs fiút adott Dávidnak (hogy uralkodjék) ezen a nagy népen!”",
      "Aztán ezt a választ adta Salamonnak: „Megkaptam üzenetedet; minden kívánságodat teljesítem a cédrusokat és ciprusokat illetően.",
      "Embereid szállítsák Libanonból a tengerhez, aztán leúsztatom a tengeren, és arra a helyre vitetem őket, amelyet megnevezel. Ott szétszedetem, s te elvitetheted őket. De bizonyára te is teljesíted majd kívánságaimat: szállítasz élelmet udvarom számára.”",
      "Hirám tehát annyi cédrus­ és ciprusfát szállított Salamonnak, amennyit csak akart.",
      "Ennek ellenében Salamon 20 000 bát olajbogyóból sajtolt olajat. Ennyit szállított Salamon Hirámnak minden évben.",
      "Az Úr pedig bölcsességet adott Salamonnak, amint megígérte. S egyetértés uralkodott Hirám és Salamon között, úgyhogy szövetséget is kötöttek egymással.",
      "Akkor Salamon munkásokat gyűjtött egész Izraelből; a munkások száma harmincezer embert tett ki.",
      "Aztán elküldte őket Libanonba, fölváltva minden hónapban tízezret úgy, hogy egy hónapig Libanonban voltak, két hónapig otthon. Adonirám felügyelt a munkára.",
      "Salamonnak ezenkívül még hetvenezer teherhordója és nyolcvanezer kőfejtője is volt Júda hegységében,",
      "nem számítva Salamon munkafelügyelőit, akik a munkát irányították, mármint a háromezer-háromszázat, akik a munkát végző emberekre felügyeltek.",
      "A király elrendelte, hogy hatalmas köveket fejtsenek, pompás köveket, hogy faragott kockakövekből vessenek alapot a háznak.",
      "Salamon építői és Hirám építői a gibbitákkal egyetemben gondoskodtak az építkezésről, s előkészítették a fát meg a köveket a templom építéséhez."
    ],
    [
      "A templomépítés. 480 évvel azután, hogy Izrael fiai kivonultak Egyiptomból, Salamonnak Izrael fölötti uralkodása 4. esztendejében történt, a második hónapban, azaz Ziv hónapjában – akkor épített templomot az Úrnak.",
      "A templom, amelyet Salamon király az Úrnak épített, 60 könyök hosszú, 20 könyök széles és 25 könyök magas volt.",
      "A szentély előtti csarnoknak a hossza 20 könyököt tett ki, annyit, mint a templom szélessége, a szélessége pedig 10 könyököt, a templom hosszanti irányában.",
      "A templomra ablakot is tétetett, kerettel és ráccsal.",
      "A templom falához szárnyat csatolt, a szentély és a szentek szentje köré, aztán melléképületeket emelt körös-körül.",
      "Az alsó szint 5 könyök széles volt, a középső 6 könyök széles, a harmadik 7 könyök széles; a templom külsejét ugyanis lépcsőzetesen képezte ki, hogy a (gerendáknak) ne kelljen a templom falaiba mélyedést vágni.",
      "[A templom építésekor olyan köveket használtak, amelyeket a kőbányában egészen készre faragtak; kalapács és véső nem hallatszott a templom építésekor, sem semmiféle vasszerszám.]",
      "A (környező épületrész) alsó szintjének bejárata a templom jobb oldalán volt, és csigalépcsőn lehetett a középső szintre és a középsőről a harmadik szintre feljutni.",
      "Így építette a templomot és be is fejezte. Aztán cédrusfával fedte be a templomot.",
      "A szárnyat az egész templomhoz 5 könyök magasra építette (minden szintet annyira), és cédrusgerendákkal csatolta a házhoz.",
      "Az Úr akkor szózatot intézett Salamonhoz:",
      "„A házra nézve, amelyet építesz… Ha törvényeim szerint élsz, teljesíted kívánságaimat és szem előtt tartod parancsaimat, hozzájuk igazodván, akkor valóra váltom általad ígéretemet, amit atyádnak, Dávidnak tettem:",
      "Izrael fiai közt fogok lakni, és nem hagyom el népemet, Izraelt.”",
      "Így építette Salamon a templomot és be is fejezte.",
      "A templom belső kiképzése. A szentek szentje. Belül a falakat cédrusfa burkolattal látta el, a templom aljától egészen a tető gerendáiig beburkolta őket belül fával, a templom padlóját meg ciprusdeszkákból rakta ki.",
      "A templom hátsó oldalát is beburkolta cédrusfával 20 könyöknyire a földtől a gerendáig, aztán elválasztotta a templomot a hátulsó résztől, a szentek szentjétől.",
      "Maga a templom, vagyis a hátulsó rész előtti fő térség 40 könyököt tett ki.",
      "Belül tehát cédrusfából volt a templom, faragott gyümölcs­ és virágfüzérekkel ékesítve. Csupa cédrusfa volt az egész. Követ sehol sem lehetett látni.",
      "A templomon belül a hátulsó részt úgy rendezte be, hogy oda vihesse az Úr szövetségének ládáját.",
      "A hátulsó rész 20 könyök hosszú, 20 könyök széles és 20 könyök magas volt, s bevonta vert arannyal. Aztán oltárt emelt",
      "a hátulsó rész elé cédrusfából és azt is bevonta arannyal.",
      "Az egész templomot bevonta arannyal, az egész épületet, mindenestül.",
      "A kerubok. Azután a hátulsó részbe csináltatott olajfából két kerubot. 10 könyök magasak voltak.",
      "A kerub egyik szárnya 5 könyöknyi volt, és 5 könyöknyi volt a kerub másik szárnya is, így szárnyai egyik végétől a másikig 10 könyöknyit tettek ki.",
      "10 könyöknyi volt a másik kerub is. Mindkét kerub egyforma nagy volt és egyforma alakú is.",
      "Az egyik kerub magassága 10 könyök volt és ugyanannyi a másik kerubé is.",
      "A kerubokat a templom legbelső részébe állította; úgy terjesztették ki szárnyaikat, hogy az egyik (kerub) egyik szárnya az egyik falhoz ért, a másik kerub másik szárnya meg a másik falhoz. A térség közepén is összeértek szárnyaik.",
      "S a kerubokat is bearanyozta.",
      "Aztán a templom falait körbe kidíszítette faragott kerubokkal, pálmákkal és virágfüzérekkel, kívül és belül egyaránt.",
      "Még a templom padlóját is beborította arannyal, kívül is, belül is.",
      "A kapuk és az udvar. A hátsó rész kapujának félfáját olajfából készíttette, ötszögűre faragott ászokfából,",
      "az ajtószárnyakat is olajfából. Kerub-, pálma- és virágfüzérmintákat vésetett rá és arannyal vonatta be, mégpedig a kerubokat és a pálmákat aranyoztatta be.",
      "A szentély bejáratát szintén olajfa ajtófélfákkal látta el, ezek formája azonban négyszögletes volt.",
      "A két ajtószárnynak is két forgatható lapja volt, és a másik ajtószárnynak is két forgatható lapja.",
      "Kerubokat, pálmákat és virágfüzéreket faragtatott rájuk, aztán bevonatta őket arannyal, pontosan a faragásnak megfelelően.",
      "Majd a fallal övezett belső előudvart építette meg három sor faragott kőből és egy sor cédrusgerendából.",
      "Az építkezés ideje. A 4. esztendőben, Ziv hónapjában rakták le az Úr templomának alapjait.",
      "A 11. esztendőben, Bul hónapban – ez a nyolcadik hónap – elkészült a templom minden része, s minden, ami csak hozzá tartozott. Hét évig építették."
    ],
    [
      "Salamon palotája. Saját palotáját Salamon tizenhárom évig építette, míg egészen be nem fejezte palotáját.",
      "A libanoni erdei palotát 100 könyök hosszúra, 50 könyök szélesre, 30 könyök magasra, s négy cédrusfa oszlopsorra építette, az oszlopokra pedig cédrusfa oszlopfőket helyezett.",
      "Az oszlopokon nyugvó övgerendák fölött cédrusfával fedték be (a palotát).",
      "A gerendázatot három helyen támasztották alá összesen negyvenöt oszloppal, minden sorban tizenöttel; háromszor sorakoztak szemközt egymással.",
      "Az ajtók és ablakok mind négyszögletesre készültek, fakerettel, s a nyílások szembenéztek egymással, háromszor.",
      "Aztán oszlopcsarnokot is emelt, 50 könyök hosszút, 30 könyök szélest… előtte előcsarnokkal.",
      "Végül fölépítette a tróntermet, ahol igazságot szolgáltatott, tehát az ítélkezés színhelyét. Cédrusfa burkolattal borította a padlótól egészen a gerendákig.",
      "A saját palotája, ahol lakott, a másik udvarban, a csarnoktól befelé, hasonló módon épült. Ugyanígy épített egy palotát, a csarnokhoz hasonló módon, a fáraó lányának is, akit elvett Salamon.",
      "Ezeket mind méretre kifaragott, kívül és belül befűrészelt, pompás kövekből építette, az alaptól egészen a fa tetőszerkezetéig.",
      "Alapul súlyos kövek szolgáltak, hatalmas kövek, 10 könyöknyi tömbök és 8 könyöknyi tömbök.",
      "Rájuk méretre faragott, súlyos kövek kerültek, majd cédrusgerendák.",
      "A nagy előudvart három sor faragott kő és egy sor cédrusgerenda vette körül, éppen úgy, mind az Úr templomának belső előudvarát és a palota előudvarát.",
      "Hirám, a brozműves. Salamon király elküldött és elhozatta a tíruszi Hirámot,",
      "aki egy Naftali törzséből való özvegyasszonynak volt a fia. Az apja tíruszi ember volt, bronzműves. Megvolt benne a készség, hozzáértés és ügyesség bármiféle bronzműves munkához. Eljött hát Salamon királyhoz, és mindenféle munkát elvégzett neki.",
      "A bronzoszlopok. Két bronzoszlopot öntött: az egyik oszlop 18 könyök magas volt, s egy 12 könyök hosszú zsinór érte körül. Ugyanilyen volt a másik oszlop is.",
      "Két oszlopfőt is csinált bronzból öntve, az oszlopok tetejére. Az egyik oszlopfő magassága 5 könyököt tett ki, s ugyanígy 5 könyököt tett ki a másik oszlopfő magassága is.",
      "Fent az oszlopok fölé az oszlopfőkre csinált két hálót, láncszerűen összefűzött zsinórokból kötve, egy hálót az egyik oszlopfőre, és egy hálót a másik oszlopfőre.",
      "Aztán gránátalmafákat is csinált, mégpedig mindegyik háló köré két sort,",
      "összesen négyszázat;",
      "a háló fölött az oszloppárnára tették fel őket; kétszáz gránátalmát az egyik oszlopfő köré is. Fent az oszlopokon az oszlopfőknek lótusz formájuk volt.",
      "Az oszlopokat a templom előcsarnokánál állította fel. Az egyik oszlopot jobbra állította, és Jachinnak nevezte el. A másik oszlopot balra állította, és Boásznak nevezte el.",
      "Fent az oszlopokon volt egy lótuszvirág. Így készültek el az oszlopok.",
      "A bronzmedence. Aztán öntött egy medencét is, 10 könyököt tett ki az egyik peremétől a másikig, kerek volt, a magassága 5 könyök, és egy 30 könyöknyi zsinór érte körül.",
      "A perem alatt tök formájú díszítés övezte; a két sor tök alakú díszítés 30 könyök hosszúságban futott körül a medencén, és azzal együtt öntve készült.",
      "(A medence maga) tizenkét ökrön állt, három északra nézett, három nyugatra, három délre és három keletre. Rajtuk nyugodott a medence – a hátsó részük befelé állt.",
      "Egytenyérnyi volt a vastagsága, a pereme meg a serleg pereméhez hasonlított, olyan volt, mint a lótuszvirág. 2 000 bát fért bele.",
      "A bronz üstlábak és -üstök. Üstlábakat is csinált, bronzból – szám szerint tízet. Mindegyik üstláb 4 könyök hosszú, 4 könyök széles és 3 könyök magas volt.",
      "Az üstlábak így készültek: volt egy keretük, és a keretnek oldala.",
      "A keret oldalát oroszlánok, ökrök és kerubok díszítették. A keret fölött volt egy párkány, az oroszlánok és ökrök alatt meg egy szegély… mintára.",
      "Mindegyik üstlábnak volt négy bronzkereke és egy tengelye, szintén bronzból. A négy sarkán, az üst alatt négy támasz volt; a támaszokat… öntötték.",
      "A tartó a párkányon belül helyezkedett el, kerek volt, mint valami henger, fölfelé egykönyöknyire nyúlt fel, s összesen másfél könyöknyit tett ki. A tartókon is metszetek voltak. A párkányok nem kerek alakúak voltak, hanem négyszögletesek.",
      "A négy kereket a perem alatt helyezték el. A kerekek tengelyeit az üstlábhoz erősítették. Mindegyik kerék másfél könyök magas volt.",
      "A kerekek úgy készültek, mint a kocsikerekek, tengelyüket, abroncsukat, küllőjüket, kerékagyukat mind öntötték.",
      "Az üstlábak négy sarkán a négy támaszt egyszerre öntötték az üstlábbal.",
      "Fönt, az üstláb fölött volt egy tartó, fél könyök magasan, körbe hajlítva. Az üstlábon fönt még egy másik tartó is volt csapokkal, amelyek az üstöt tartották; a csapok és a peremek egy egészet alkottak vele.",
      "Az oldalára kerubokat, oroszlánokat és pálmákat véstek… s körbe füzéreket.",
      "Ilyen módon tíz üstlábat csináltak, mindet ugyanúgy öntve, s ugyanolyan méretre.",
      "Erre tíz bronzüstöt tettek. Mindegyik üst 40 bát űrtartalmú volt, s mindegyik üst mérete 4 könyöknyit tett ki. A tíz üstláb mindegyikéhez tartozott egy üst.",
      "Az üstlábak közül ötöt a templom déli oldalára állított, ötöt pedig az északi oldalra. A (bronz) medencét a templom déli oldalán állította fel, mégpedig délkelet felé.",
      "A templom kisebb fölszerelési tárgyai; összefoglalás. Ezenkívül Hirám még hamutartályokat, lapátokat és hintőket is csinált. Így Hirám minden munkát elvégzett, amire Salamon királytól az Úr temploma számára megbízást kapott.",
      "(Megcsinálta) a két oszlopot, az oszlopokon fönt a két gömb alakú oszlopfőt, a két hálót; beborítani velük az oszlopokon nyugvó oszlopfők párnáit,",
      "a négyszáz gránátalmát a két hálóra – két sor gránátalmát mindegyik hálóra;",
      "aztán a tíz üstlábat, és a tíz üstöt az üstlábakra;",
      "majd a medencét és a tizenkét ökröt a medence alá;",
      "végül a serpenyőket, lapátokat és hintőket. Ezek a fölszerelések, amelyeket Hirám Salamon királynak az Úr temploma számára készített, mind fényezett bronzból valók voltak.",
      "A Jordán vidékén öntötte őket (a király), agyagmintákban, Szukkot és Cartan között.",
      "Töméntelen mennyisége miatt a bronz súlyát nem állapították meg.",
      "Salamon mindent felállított az Úr templomában, amit csak készített: az aranyoltárt, az aranyasztalt, amire a kenyeret tették, a színarany mécstartókat,",
      "ötöt a jobb, ötöt a bal oldalra a hátulsó része elé, aztán hozzá az aranyvirágokat, mécseket és koppantókat,",
      "továbbá a színarany üstöket, késeket, hintőket, tálakat és serpenyőket; a belső tér, vagyis a szentek szentje és a fő térség arany ajtósarkait.",
      "Amikor minden munka befejeződött, amit Salamon király az Úr temploma számára végeztetett, Salamon atyjának, Dávidnak fogadalmi ajándékait is oda vitette. Az ezüstöt és az aranyat, valamint a fölszerelési tárgyakat az Úr templomának kincstárában helyezte el."
    ],
    [
      "A szövetség ládájának átvitele. Akkor Salamon összegyűjtötte Izrael véneit Jeruzsálemben, hogy az Úr szövetségének ládáját fölvigyék Dávid városából, Sionból.",
      "Tehát Izrael férfiai mind összegyűltek Salamon királynál Etanim hónapjában – ez a hetedik hónap –, az ünnepen.",
      "S a papok fölvitték a ládát",
      "és a megnyilatkozás sátorát, mindazzal a szent fölszereléssel együtt, ami a sátorban volt.",
      "Salamon király pedig és vele egész Izrael annyi juhot és marhát áldozott a láda előtt, hogy sem megszámolni, sem fölbecsülni nem tudták.",
      "S a papok az Úr szövetségének ládáját a helyére vitték, a templom hátulsó térségébe, a szentek szentjébe, a kerubok szárnyai alá.",
      "A kerubok ugyanis kiterjesztették szárnyaikat a hely fölött, ahol a láda állt. Így a kerubok föntről egészen befödték a ládát és hordozórúdjait.",
      "A rudak olyan hosszúak voltak, hogy bár a szentélyben a hátulsó rész előtt állva látni lehetett a rudak végét, de kint már nem látszottak.",
      "A ládában nem volt semmi, csak a két kőtábla, amelyet Mózes a Hóreben beletett, annak a szövetségnek a táblái, amelyet az Úr Izrael fiaival kötött Egyiptomból való kivonulásukkor. Ott maradt mind a mai napig.",
      "Isten birtokába veszi a templomot. Amikor a papok kiléptek a szentélyből, történt, hogy a felhő betöltötte az Úr templomát,",
      "annyira, hogy a papok a felhőtől nem tudtak bemenni ellátni a szolgálatot; mert az Úr dicsősége betöltötte az Úr templomát.",
      "Akkortájt mondta Salamon: az Úr kinyilvánította, hogy homályban kíván lakni.",
      "Ezért építettem hát házat neked hajlékul, lakóhelyül, ahol örök időkre lakhatsz.",
      "Salamon beszéde Izrael közösségéhez. Aztán a király a nép felé fordult, és megáldotta Izrael egész közösségét. Közben Izrael egész közössége állt.",
      "Majd így szólt: „Áldott legyen az Úr, Izrael Istene, akinek keze valóra váltotta, amit ajka atyámnak, Dávidnak ígért, amikor ezt mondta:",
      "Attól a naptól, hogy népemet, Izraelt kivezettem Egyiptomból, Izrael törzsei közül nem választottam ki egyik várost sem arra, hogy házat építsen nekem nevem hajlékául; Dávidot választottam ki, hogy uralkodjék népem fölött.",
      "Atyámnak, Dávidnak szándékában volt, hogy házat épít az Úr, Izrael Istene nevének.",
      "De az Úr így szólt atyámhoz, Dávidhoz: Jól tetted, hogy arra gondoltál, hogy házat építs a nevemnek.",
      "Mégis, ne te építsd meg a házat, hanem a fiad, aki ágyékodból származik, ő építse meg a házat nevemnek.",
      "Az Úr valóra váltotta ígéretét, amit tett. Atyám örökébe léptem, elfoglaltam Izrael trónját, amint az Úr megígérte, és fölépítettem a házat az Úr, Izrael Istene nevének.",
      "Aztán a láda számára is készítettem benne helyet, ott van elhelyezve a szövetség, amelyet atyáinkkal kötött, amikor kivezette őket Egyiptomból.”",
      "Salamon imája. Akkor Salamon Izrael egész közösségének a jelenlétében az Úr oltárához lépett, az ég felé tárta kezét,",
      "és így szólt: „Urunk, Izraelnek Istene, nincs hozzád hasonló isten se fönn az égben, se lenn a földön. Megtartod szövetségedet és irgalmas vagy szolgáidhoz, akik szívük mélyéből színed előtt járnak.",
      "Szolgádnak, atyámnak, Dávidnak is valóra váltottad, amit ígértél neki: Igen, a szád megígérte és a kezed valóra váltotta, amint ezt ma láthatjuk.",
      "De Uram, Izraelnek Istene, tartsd meg azt is szolgádnak, az én atyámnak, Dávidnak, amit akkor ígértél, amikor ezt mondtad: Sohasem leszel híjával olyan utódnak, aki színem előtt majd a trónon ül, föltéve, hogy utódaid ügyelnek útjukra s színem előtt járnak, ahogyan te a színem előtt jártál.",
      "Váltsd hát valóra ígéretedet, Izrael Istene, amelyet szolgádnak, az én atyámnak, Dávidnak tettél!",
      "Igen, de hát valóban az emberek közt lakik az Isten a földön? Nézd, az egek és az egek ege sem képesek téged befogadni, nem is szólva erről a templomról, amelyet építettem.",
      "De hallgasd meg szolgád imáját és könyörgését, Uram, én Istenem, s halld meg kiáltásomat és kérésemet, amellyel ma hozzád fordulok!",
      "Tartsd rajta szemed ezen a házon, éjjel-nappal, azon a helyen, amelyről azt ígérted: Ott lesz a nevem, s hallgasd meg az imát, amelyet szolgád ezen a helyen mond.”",
      "Imádság a népért. „Hallgasd meg szolgádnak és népednek, Izraelnek könyörgését, amikor csak imádkoznak majd ezen a helyen. Igen, hallgasd meg ott, ahol trónodon ülsz az égben, hallgasd meg és bocsáss meg.",
      "Ha valaki vétkezik embertársa ellen, s ez kimondja rá az átokesküt, s el is jön és leteszi az esküt az oltárod előtt ebben a templomban,",
      "akkor hallgasd meg az égben, és segíts, szolgáltass igazságot szolgáidnak, a bűnöst ítéld el: tette szálljon vissza a fejére, az ártatlant meg igazold: bánj vele ártatlansága szerint.",
      "Ha népedet, Izraelt legyőzi az ellenség, mert vétkezett ellened, de aztán megtér és megvallja nevedet, ha imádkozik és könyörög színed előtt ebben a templomban,",
      "hallgasd meg az égben, és bocsáss meg népednek, Izraelnek, és vezesd vissza arra a földre, amelyet atyáinak adtál.",
      "Ha bezárul az ég és nem esik az eső, mert újra vétkeztek ellened, de aztán imádkoznak ezen a helyen, megvallják nevedet és elfordulnak bűneiktől, mivel megaláztad őket,",
      "hallgasd meg az égben, és bocsásd meg szolgádnak és népednek, Izraelnek bűneit. Mutasd meg nekik az utat, amelyen járniuk kell, s küldj esőt a földre, amelyet örökségül adtál népednek.",
      "Ha éhínség uralkodik az országban, pestis, üszök, gabonarozsda, sáska vagy féreg pusztít, ha ellenség ostromolja kapuit vagy bármi csapás vagy baj éri,",
      "minden imát, minden könyörgést, amit egynek is kiejt a szája, amint mindig akad valaki, akiben fölébred a lelkiismeret, úgy, hogy kitárja kezét a templom felé;",
      "hallgasd meg az égben, ott ahol trónodon ülsz, bocsáss meg és segíts, és bánj mindenkivel tettei szerint, úgy, ahogy ismered a szívét. Egyedül te ismered az emberek fiainak szívét.",
      "Így félnek majd mindig, amíg csak élnek azon a földön, amelyet atyáinknak adtál.”",
      "Kiegészítés. „De hallgasd meg az égben, azon a helyen, ahol trónodon ülsz, az idegent is, aki nem tartozik népedhez, de nevedért messze földről idejön –",
      "hallanak majd dicső nevedről, erős kezedről és kinyújtott karodról –, ha szintén eljön, és e felé a templom felé fordulva imádkozik;",
      "tégy meg mindent, amiért az idegen hozzád könyörög, hogy a földnek minden népe fölismerje nevedet, és féljen úgy, mint Izrael, s tudja meg, hogy ez a templom, amelyet építettem, a nevednek van szentelve.",
      "Ha néped ellenségei ellen hadba vonul, azon az úton, amelyen küldöd, s ha az Úrhoz imádkozik a felé a város felé fordulva, amelyet kiválasztottál, s a felé a templom felé, amelyet nevednek emeltem,",
      "hallgasd meg imáját és könyörgését az égben, és szolgáltass neki igazságot.",
      "S ha vétkezik ellened – hisz nincs ember, aki ne vétkeznék –, s újra haragra gerjedsz ellene, ellensége hatalmába adod és szorongatói fogolyként idegen földre hurcolják, akár messze, akár közel,",
      "ha akkor magukba szállnak azon a földön, ahová fogságba hurcolták őket, megtérnek és szorongatóik földjén hozzád könyörögnek és megvallják: Vétkeztünk, eltévelyedtünk, istentelen útra tértünk,",
      "ha tehát szívük, lelkük mélyéből hozzád térnek ellenségeik földjén, akik elhurcolták őket, és ha imádkoznak hozzád a felé a föld felé fordulva, amelyet atyáinknak adtál, s a város felé fordulva, amelyet kiválasztottál, és a templom felé fordulva, amelyet nevednek emeltem,",
      "akkor hallgasd meg az égben, azon a helyen, ahol trónodon ülsz,",
      "és bocsásd meg népednek, amivel vétkezett ellened, s minden bűnét, amelyet ellened elkövetett, engedd, hogy szorongatóiknál szánalomra találjanak, és bánjanak velük könyörületesen.",
      "Mert hisz a te néped és tulajdonod, kivezetted Egyiptomból, a vaskohóból.”",
      "Az ima befejezése és a nép megáldása. „Tartsd nyitva szemed szolgád könyörgésére és népednek, Izraelnek könyörgésére, s hallgasd meg őket mindenben, amiért csak hozzád kiáltanak.",
      "Hisz kiválasztottad magadnak a föld népei közül, amint megígérted szolgádnak, Mózesnek szája által, amikor kivezetted atyáinkat Egyiptomból, Uram, Isten!”",
      "Amikor Salamon ezt az Úrhoz intézett imát és könyörgést végigimádkozta, fölkelt arról a helyről az Úr oltára előtt, ahol kezét az ég felé tárva térdelt.",
      "Aztán előrelépett, és megáldotta Izrael egész közösségét.",
      "„Áldott legyen az Úr – mondta emelt hangon –, aki nyugalmat adott népének, Izraelnek, amint megígérte! A nagyszerű ígéretekből, amelyeket szolgája, Mózes által tett, nem hiúsult meg egyetlen szó sem.",
      "Az Úr, a mi Istenünk velünk van, amint atyáinkkal velük volt. Nem hagy el és nem taszít el minket,",
      "maga felé hajlítja szívünket, hogy az ő útjain járjunk, és szem előtt tartsuk parancsait, rendelkezéseit és törvényeit, amelyeket atyáinknak adott.",
      "Ezek a szavaim, amelyekkel könyörögtem az Úr színe előtt, legyenek az Úr, a mi Istenünk színe előtt nappal és éjjel, hogy igazságot szolgáltasson szolgájának és igazságot szolgáltasson népének, mindig, amikor csak szüksége van rá,",
      "és így a föld népei megtudják, hogy az Úr az Isten, senki más.",
      "A ti szívetek meg legyen maradéktalanul az Úré, a mi Istenünké, éljetek törvényei szerint és tartsátok meg a parancsait, mint a mai napon.”",
      "Áldozatbemutatás templomszenteléskor. Aztán a király, és vele egész Izrael véres áldozatot mutatott be az Úr színe előtt.",
      "A közösség áldozataként Salamon huszonkétezer marhát és százhúszezer juhot áldozott fel az Úrnak. Ezzel szentelték föl az Úr templomát, a király és Izrael fiai mindannyian.",
      "Azon a napon a király az előudvar középső részét is fölszentelte, amelyik az Úr temploma előtt van; ott égőáldozatot és ételáldozatot mutatott be, aztán a közösség áldozatából a hájat (áldozta fel). Az Úr színe előtt álló bronzoltár ugyanis túl kicsi volt ahhoz, hogy az égőáldozat, az ételáldozat és a közösség áldozatából a háj elférjen rajta.",
      "Így ünnepelt abban az időben Salamon és vele egész Izrael – hatalmas ünnepi lakomát rendeztek a Hamat felé vivő úttól egészen Egyiptom patakjáig az Úr, a mi Istenünk színe előtt hét napon át.",
      "A nyolcadik napon azonban elbocsátotta a népet. Búcsút vettek hát a királytól, s visszatértek hazájukba, vidáman, örülve annak a sok jónak, amelyet szolgájának, Dávidnak és egész népének, Izraelnek tett az Úr."
    ],
    [
      "Újabb látomás. Amikor Salamon befejezte az Úr templomának és a királyi palotának az építését, és megvalósította minden más tervét is, amit csak akart s amihez csak kedve volt,",
      "történt, hogy az Úr másodszor is megjelent Salamonnak, ahogy Gibeonban megjelent.",
      "Így szólt hozzá az Úr: „Meghallgattam imádat és könyörgésedet, amellyel hozzám fordultál. Fölszenteltem ezt a templomot, amelyet építettél, s ott marad a nevem örökre; szemem és szívem is ott lesz mindig.",
      "Ha színem előtt jársz, amint atyád, Dávid (színem előtt járt), tiszta szívvel és egyenes lelkülettel, mindent megteszel, amit kívánok tőled, teljesíted parancsaimat és törvényeimet,",
      "akkor megerősítem királyi trónodat Izrael fölött örökre, amint atyádnak, Dávidnak ígértem, amikor azt mondtam: Sohasem leszel utód híjával Izrael trónján.",
      "Ha azonban elfordultok tőlem, ti és gyermekeitek, és nem tartjátok meg parancsaimat és törvényeimet, amelyeket rendeltem nektek, hanem elmentek más isteneknek szolgálni és őket imádni,",
      "akkor eltörlöm Izraelt arról a földről, amelyet adtam neki, s elpusztítom színem elől a templomot is, amelyet nevemnek szenteltem. Izrael szólásmondás és gúny tárgya lesz a népek körében.",
      "És ez a fölséges templom – aki csak elmegy mellette, megdöbben és felszisszen ha megkérdezik, miért bánt így az Úr ezzel a földdel és ezzel a házzal,",
      "akkor azt mondják majd: azért, mert elhagyták az Urat, az ő Istenüket, aki kivezette atyáikat Egyiptom földjéről, mert idegen istenekhez pártoltak, azokat imádták, nekik szolgáltak, azért hozta rájuk az Úr ezt a sok bajt.”",
      "Hirám kielégítése. A húsz esztendő elteltével – ezalatt készült el Salamon a két épületnek, az Úr templomának és a királyi palotának a fölépítésével –,",
      "mivel Tírusz királya, Hirám annyi cédrus­ és ciprusfával meg arannyal látta el, amennyit csak akart, Salamon király húsz várost Hirámnak adott Galilea vidékén.",
      "Hirám eljött Tíruszból megtekinteni a városokat, amelyeket Salamon átengedett neki. De nem tetszettek neki.",
      "Azt mondta: „Miféle városok ezek, amelyeket átengedsz nekem, testvér?” Azért hívják Kabulnak azt a vidéket mind a mai napig.",
      "Mindazáltal Hirám küldött a királynak 120 aranytalentumot.",
      "A robot. Így állt a dolog a robottal, amelyet Salamon kirótt, hogy fölépíthesse az Úr templomát és a saját palotáját, aztán Millót és Jeruzsálem falait, továbbá Hacort, Megiddót és Gezert. –",
      "A fáraó ugyanis, Egyiptom királya kivonult, meghódította és fölégette Gezert, a városban lakó kánaániakat pedig lemészárolta, de aztán lányának, Salamon feleségének adta a várost hozományul,",
      "így Salamon újra fölépítette –, végül az alsó Bet-Horont,",
      "Baalatot, Támárt az ország pusztaságán,",
      "valamint az összes helyőrségi várost, amely Salamoné volt, a szekérvárosokat és a lovasvárosokat meg amit Salamonnak kedve tartott építeni Jeruzsálemben, Libanonban és egész birodalmában.",
      "Az amoriták, hettiták, periziták, hivviták és jebuziták közül a nem Izrael fiaihoz tartozó megmaradt egész lakosságot,",
      "s akik még leszármazottaik közül az országban éltek, mivel Izrael fiai nem tudták rajtuk betölteni az átkot, ezeket Salamon robotra kötelezte mind a mai napig.",
      "Izrael fiai közül Salamon senkit se hajtott szolgaságba, ők harcosok és tisztségviselők, tisztek és felügyelők voltak, a szekerek és a lovasok parancsnokai,",
      "végül főfelügyelők, akik Salamon munkálatai élén álltak, összesen ötszázötvenen, ők ügyeltek azokra az emberekre, akik a munkát végezték.",
      "Mihelyt a fáraó lánya Dávid városából palotájába vonult, amelyet építettek neki, (Salamon) máris Milló építéséhez fogott.",
      "A templom szolgálata. Salamon évente háromszor égő­ és közösségi áldozatot mutatott be az oltáron, amelyet az Úrnak emelt… A templom sérüléseit is kijavította.",
      "3. SALAMON ÜZLETI VÁLLALKOZÁSAI Salamon hajói. Hajóhadat is épített Salamon király Ecjon-Geberben, amely a Sás-tenger mentén, Elat közelében fekszik, Edom földjén.",
      "Hirám is elküldte a hajókra Salamon embereivel a maga embereit, ezek tengerészek voltak, ismerték a tengert.",
      "Ofirba hajóztak, aranyat hoztak onnan, 420 talentumot, és átadták Salamon királynak."
    ],
    [
      "Sába királynőjének látogatása. Amikor Sába királynője… értesült Salamon hírnevéről, eljött, hogy találós kérdésekkel próbára tegye.",
      "Nagy kísérettel, fűszerekkel és rengeteg arannyal és drágakővel megrakott tevékkel érkezett Jeruzsálembe, és mihelyt Salamon király elé került, elmondott mindent, ami a szívén volt.",
      "Salamon azonban minden kérdésére megadta a feleletet, nem volt semmi, ami a király előtt titok maradt, s nem tudta volna megfejteni neki.",
      "Amikor Sába királynője látta Salamon nagy bölcsességét és a palotát, amelyet épített,",
      "asztalán az ételeket, azt, ahogyan tisztségviselői ott ültek, szolgái pedig fölszolgáltak, aztán öltözéküket és a pohárnokokat, az égőáldozatot, amit (Salamon) a templomban bemutatott az Úrnak, elámult,",
      "és így szólt a királyhoz: „Csakugyan igaz, amit országomban felőled és bölcsességed felől hallottam.",
      "Nem hittem a hírnek, míg el nem jöttem és a saját szememmel nem láttam; valóban, még a felét sem mondták el nekem, bölcsességed és gazdagságod fölülmúlja a hírt, ami eljutott hozzám.",
      "Boldogok asszonyaid és boldogok szolgáid itt, mert mindig színed előtt állnak és hallgatják bölcsességedet.",
      "Áldott legyen az Úr, a te Istened, aki tetszését lelte benned és Izrael trónjára ültetett! Mivel az Úr minden időben szereti Izraelt, királlyá tett, hogy az igazságot és az igazságosságot szolgáld.”",
      "Aztán a királynak ajándékozott 120 aranytalentumot, s rengeteg fűszert és drágakövet. Soha többé nem került be (az országba) annyi fűszer, mint amennyit Sába királynője ajándékozott Salamon királynak.",
      "De Hirám hajói is, amelyek az aranyat szállították Ofirból, rengeteg almuggimfát és drágakövet hoztak.",
      "Az almuggimfából a király fölszerelési tárgyakat csináltatott az Úr templomába és a királyi palotába, továbbá citerákat és hárfákat a dalnokoknak. Soha többé nem került be (az országba), s nem volt látható annyi almuggimfa mind a mai napig.",
      "De Salamon király is odaajándékozott Sába királynőjének mindent, ami csak megtetszett neki s amit csak kívánt, azonkívül is, amit királyi nagylelkűségből ajándékozott neki. Aztán Sába királynője útnak indult és visszatért földjére, szolgáival együtt.",
      "Salamon gazdagsága. Annak az aranynak a súlya, amely Salamonnak egyetlen esztendőben befolyt, 666 aranytalentumra rúgott,",
      "nem számítva, amit a karavánoktól, a kereskedők hasznából, az idegen királyoktól és az ország helytartóitól kapott.",
      "Salamon király háromszáz nagy pajzsot is veretett aranyból; mindegyik pajzsra 600 aranysékelt fordított.",
      "Aztán háromszáz kis pajzsot is csináltatott vert aranyból; 3 minát használt fel mindegyik kis pajzshoz. A király a libanoni erdei palotába vitette őket.",
      "Majd csináltatott egy hatalmas trónt elefántcsontból és bevonatta színarannyal.",
      "A trónnak hat lépcsője volt. Hátul, a trón fölött meg bikafejek voltak. A szék mindkét oldalára karfát tettek, a karfák mellett pedig két oroszlán állt.",
      "A hat lépcsőn kétoldalt tizenkét oroszlán helyezkedett el. Ilyet még egyetlen királynak sem csináltak soha.",
      "A királynak minden ivóedénye aranyból készült és a libanoni erdei palota minden fölszerelése is színaranyból. Nem volt semmi ezüstből, annak Salamon idején nem volt semmi becse.",
      "Mert a királynak Hirám hajóin kívül tarsisi hajói is voltak a tengeren. A tarsisi hajók minden harmadik esztendőben visszatértek és hozták az aranyat, ezüstöt, elefántcsontot meg a majmokat és a pávákat.",
      "Így Salamon király gazdagságban és bölcsességben felülmúlta a föld minden királyát,",
      "és az egész világ arra vágyott, hogy lássa Salamont, hallgassa bölcsességét, amit Isten oltott szívébe.",
      "S mindenki hozta ajándékát: ezüst­ és aranyedényeket, öltözékeket, fegyvereket, fűszereket, lovakat és öszvéreket, évről évre.",
      "Salamon harci szekerei. Salamon harci szekereket és lovakat is szerzett; 1420 harci szekere volt és 12 000 lovasa. A szekérvárosokba telepítette őket és a király közelébe, Jeruzsálembe.",
      "A király elérte, hogy annyi volt az ezüst Jeruzsálemben, mint a kavics. Aztán azt is elérte, hogy cédrusfából is annyi volt, mint a vadfügefa, amely a síkságon nő.",
      "A lovakat Kilikiából szállították Salamonnak; a király kereskedői hozták őket Kilikiából pénzért.",
      "Egy szekeret 600 ezüstsékelért szállítottak Egyiptomból, egy ló pedig 150-be került. Ugyanígy az ő közvetítésükkel szállították a hettiták királyainak és az arámok királyainak is."
    ],
    [
      "4. SALAMON URALMÁNAK ÁRNYOLDALAI Salamon feleségei. Salamon király számtalan idegenből való asszonyt szeretett, mégpedig a fáraó lányán kívül moábita, ammonita, edomita, szidóni és hettita asszonyokat,",
      "tehát pogány népből valókat is, akikről az Úr azt mondta Izrael fiainak: „Ne adjátok össze velük magatokat, s ők se házasodjanak össze veletek, mert elcsábítják szíveteket, s isteneikhez pártoltok.”",
      "Ám Salamon csüggött rajtuk. Hétszáz fejedelmi asszonya volt és háromszáz ágyasa.",
      "Történt, hogy amikor Salamon megöregedett, szívét asszonyai más istenekhez fordították, szíve nem volt többé mindenestül az Úré, az ő Istenéé, mint atyjának, Dávidnak a szíve.",
      "Így Salamon a szidóniak istennőjéhez, Asztartéhez szegődött, majd Milkomhoz, az ammoniták szörnyéhez.",
      "Salamon tehát olyat tett, ami gonosznak számít az Úr szemében, és nem követte hűségesen az Urat, mint atyja, Dávid.",
      "Akkoriban épített Salamon Kamosnak, a moábiták istenének egy szentélyt arra a hegyre, amely Jeruzsálemmel szemközt emelkedik, aztán ugyanígy Milkomnak is, az ammoniták istenének.",
      "S ezt minden idegenből való asszonyának megtette, aki tömjént és véres áldozatot mutatott be isteneinek.",
      "Az Úr megneheztelt Salamonra, mivel szíve elfordult az Úrtól, Izrael Istenétől, jóllehet kétszer is megjelent neki,",
      "és épp azt a parancsot adta neki, hogy ne szegődjön más istenekhez. De ő nem tartotta meg, amit az Úr parancsolt neki.",
      "Ezért az Úr így szólt Salamonhoz: „Mivel így áll veled a dolog, hogy nem tartottad meg szövetségemet és a törvényeket, amelyeket szabtam, elveszem tőled a királyságot és szolgádnak adom.",
      "De atyádra, Dávidra való tekintettel nem a te életedben teszem ezt meg, hanem fiad kezéből ragadom ki.",
      "S nem veszem el az egész királyságot; egyetlen törzset meghagyok fiadnak, atyád, Dávid kedvéért és Jeruzsálem miatt, hisz kiválasztottam.”",
      "Salamon külső ellenségei. Az Úr ellenséget támasztott Salamonnak az edomita Hadadban, aki az edomi királyi családból származott.",
      "Akkoriban ugyanis, amikor Dávid legyőzte az edomitákat, s a sereg vezére, Joáb fölment, hogy eltemesse a halottakat, s Edomban minden férfit lemészároljon –",
      "hat hónapig maradt ott Joáb egész Izraellel, addig, amíg minden férfit ki nem irtott Edomban –,",
      "akkor történt, hogy Hadad, s vele azok a hű edomiták, akik atyja alattvalói közé tartoztak, elmenekültek, és eljutottak Egyiptomba. Hadad akkor még egészen fiatal fiú volt.",
      "Elindultak Midiánból és Paranba értek. Paranból embereket vittek magukkal és így eljutottak Egyiptomba a fáraóhoz, Egyiptom királyához. Az adott nekik egy házat és ellátta őket élelemmel. Sőt, földet is ajándékozott nekik.",
      "Hadad annyira kedves lett a fáraó előtt, hogy az feleségül adta hozzá felesége húgát, a legfőbb úrnőnek, Tachpenesznek a húgát.",
      "Tachpenesz húga szült neki egy fiút, ez volt Genubat. Tachpenesz a fáraó palotájában neveltette; így Genubat a palotában maradt a fáraó gyermekei között.",
      "Amikor azonban Hadad Egyiptomban hírét vette, hogy Dávid megtért atyáihoz, a sereg vezére, Joáb meg halott, Hadad megkérte a fáraót: „Engedj el, hadd térjek vissza hazámba!”",
      "A fáraó azt válaszolta: „Van valamiben is hiányod, hogy fölébredt benned a vágy, hogy visszatérj hazádba?” Azt mondta: „Nem, de mégis mindenképpen engedj visszatérnem.” Hadad bajt hozott: ellenséges volt Izraellel szemben, és királyként uralkodott Edom fölött.",
      "S még egy más ellenséget is támasztott neki Isten, Eljada fiát, Rezont, aki urától, Hadad-Ezertől menekült el, Coba királyától.",
      "Embereket gyűjtött maga köré, s egy csapat vezére lett, amikor Dávid vérfürdőt rendezett köztük. Damaszkuszba ment, megvetette ott a lábát, és Damaszkusz királyaként uralkodott.",
      "S Izrael ellensége volt, amíg csak Salamon élt.",
      "Jerobeám lázadása. Egy Ceredából való efratitának, Nebatnak a fia, Jerobeám – anyját Ceruának hívták, s özvegyasszony volt, ő maga meg Salamon szolgálatában állt – szintén fellázadt a király ellen.",
      "A következőképpen történt, hogy fellázadt a király ellen. Salamon Millóban építkezett, kijavította a rést atyjának, Dávidnak városán.",
      "Ez a Jerobeám derék ember volt, s amikor Salamon észrevette, hogy ez a fiatalember milyen ügyes a munkában, megtette József háza robotfelügyelőjének.",
      "Akkoriban történt, hogy Jerobeám egyszer elhagyta Jeruzsálemet és útközben találkozott a Silóba való Achija prófétával. Új köntös volt rajta, és csak ketten voltak a határban.",
      "Achija fogta az új köntöst, ami rajta volt, tizenkét darabra tépte,",
      "és azt mondta Jerobeámnak: „Legyen tíz rész a tied, mert azt mondja az Úr, Izrael Istene: Kiragadom az országot Salamon kezéből, s tíz törzset neked adok.",
      "Csak egy törzs marad az övé, szolgámra, Dávidra való tekintettel és Jeruzsálem miatt, a miatt a város miatt, amelyet kiválasztottam Izrael törzsei közül.",
      "Azért (teszem ezt), mert elhagyott, és Asztartét, a szidóniak istennőjét, Kamost, Moáb istenét és Milkomot, az ammoniták istenét imádta, nem az én útjaimon járt, nem azt tette, ami kedves a szememben, nem tartotta szem előtt parancsaimat és törvényeimet, mint atyja, Dávid.",
      "Nem ragadom ki kezéből az egész királyságot – meghagyom fejedelemnek, amíg csak él, szolgám, Dávid kedvéért, akit kiválasztottam, és aki szem előtt tartotta parancsaimat és törvényeimet.",
      "Majd a fia kezéből ragadom ki a királyságot, és neked adom, mármint a tíz törzset.",
      "Az ő fiának csupán egyetlen törzset hagyok, hogy szolgámnak, Dávidnak mindig maradjon égő mécsese színem előtt Jeruzsálemben, abban a városban, amelyet nevem hajlékául kiválasztottam.",
      "Téged pedig hagylak, hogy uralkodjál mindenen, amire csak vágyik a szíved, és király légy Izrael fölött.",
      "Így lesz: ha ügyelsz mindenre, amit csak parancsolok neked, az én útjaimon jársz, s azt teszed, ami kedves a szememben, s megtartod parancsaimat és törvényeimet, mint szolgám, Dávid tette, akkor veled leszek, s maradandó házat építek neked, mint Dávidnak építettem, és rád bízom Izraelt.",
      "Dávid utódait megalázom, de nem örökre.”",
      "Salamon azon volt, hogy megölje Jerobeámot. Jerobeám azonban útnak indult, és Egyiptomba menekült Sisákhoz, Egyiptom királyához. Ott maradt Egyiptomban egészen Salamon haláláig.",
      "Salamon uralmának vége. Salamon történetének többi részét, tetteit és bölcsességét mind följegyezték Salamon történetének könyvében.",
      "Az az idő, amíg Salamon Jeruzsálemben királya volt egész Izraelnek, negyven esztendőt tett ki.",
      "Aztán Salamon megtért atyáihoz. Atyjának, Dávidnak városában temették el. Fia, Rechabeám lett helyette a király."
    ],
    [
      "III. A POLITIKAI ÉS VALLÁSI MEGOSZLÁS Gyűlés Szichemben. Mihelyt ezt Nebat fia, Jerobeám meghallotta – még Egyiptomban volt, ahová Salamon király elől menekült –, Jerobeám visszatért Egyiptomból.",
      "Rechabeám elment Szichembe. Szichemben ugyanis egész Izrael összegyülekezett, hogy királlyá tegye.",
      "Így szóltak hozzá:",
      "„Atyád kemény igát rakott ránk. Enyhíts az atyád szabta nehéz szolgálaton és a kemény igán, amit ránk rakott, s akkor alattvalóid leszünk.”",
      "Azt felelte nekik: „Három napra oszoljatok szét, aztán gyertek vissza hozzám!” A nép tehát szétoszlott.",
      "Most Rechabeám király tanácsot tartott a vénekkel, akik atyja, Salamon szolgálatában álltak, amíg élt. Megkérdezte: „Mit tanácsoltok, milyen választ adjak ennek a népnek?”",
      "Azt válaszolták: „Ha ma szolgálsz ennek a népnek, kedvükre teszel, és barátságos szavakat intézel hozzájuk, mindig a szolgálatodban maradnak.”",
      "De ő nem ügyelt a tanácsra, amit a vének adtak neki, hanem a fiatalokra hallgatott, akik vele nőttek fel és a pártján álltak.",
      "Így szólt hozzájuk: „Milyen feleletet adjunk ezeknek az embereknek, akik ma azt mondták nekem: Könnyíts az igán, amit atyád ránk rakott?”",
      "A fiatalok, akik vele nőttek fel, ezt a választ adták neki: „Így kell beszélni a néppel, amely azt mondta neked: Atyád megnehezítette jármunkat, azért te könnyíts rajta, így kell beszélni velük: A kisujjam vastagabb atyám derekánál.",
      "Igaz, hogy atyám nehéz igát rakott rátok. De én még jobban megnehezítem jármotokat. Atyám ostorral fegyelmezett, én meg majd skorpiókkal fenyítelek benneteket.”",
      "Amikor a nép harmadnap visszatért Rechabeámhoz, amint meghagyta nekik ezekkel a szavakkal: „Harmadnap gyertek vissza hozzám”,",
      "a király kemény választ adott a népnek, s figyelmen kívül hagyta a tanácsot, amelyet a vének adtak neki.",
      "A fiatalok tanácsa szerint beszélt velük. Azt mondta: „Atyám megnehezítette igátokat, de én még súlyosabbá teszem jármotokat. Atyám ostorral fegyelmezett, én meg skorpiókkal foglak fenyíteni benneteket.”",
      "A király nem vetett ügyet a népre. De az Úr vezette így, hogy valóra váltsa ígéretét, amelyet az Úr a silói Achija által Jerobeámnak, Nebat fiának tett.",
      "Amikor tehát egész Izrael látta, hogy a király nem hallgat rá, a nép ezt a feleletet adta a királynak: „Mi részünk van Dávidban? Nincs örökrészünk Izáj fiában! Fel, Izrael, vissza sátraidba! Aztán törődj a házaddal, Dávid!” S Izrael visszavonult sátraiba.",
      "Rechabeám Izraelnek csak azon fiai fölött uralkodott, akik Júda városaiban laktak.",
      "Amikor Rechabeám király Adorámot, a robotfelügyelőt utánuk küldte, egész Izrael agyonkövezte. Rechabeám erre gyorsan kocsijába ült és Jeruzsálembe menekült.",
      "Így szakadt el Izrael Dávid házától, mindmáig.",
      "A politikai szakadás. Amikor egész Izrael meghallotta, hogy Jerobeám hazatért, üzentek érte, s elhívatták az összejövetelre, aztán megtették királynak egész Izrael fölé. Dávid házát nem követte többé senki, csak Júda törzse.",
      "Amikor azonban Rechabeám Jeruzsálembe ért, megparancsolta Júda egész házának és Benjamin törzsének, száznyolcvanezer válogatott harcosnak, hogy keljen föl Izrael háza ellen, és szerezze vissza a királyságot Rechabeámnak, Salamon fiának.",
      "Ám az Úr így szólt Semajához, az Isten emberéhez:",
      "„Beszélj Rechabeámmal, Salamon fiával, Júda királyával, valamint Júda és Benjamin egész házával és a maradék néppel.",
      "Mondd meg nekik: Ezt üzeni az Úr: Ne vonuljatok ki harcba szállni testvéreitekkel, Izrael fiaival. Mindegyiktek térjen vissza otthonába, mert én intéztem így.” Hallgattak az Úr parancsára és hazatértek, amint az Úr meghagyta nekik.",
      "Jerobeám azonban megerősítette Szichemet Efraim hegyén, és ott székelt; aztán kivonult és Penuelt is megerősítette.",
      "A vallási megoszlás. Jerobeám így okoskodott szívében: A királyság most biztosan visszaszáll Dávid házára.",
      "Mert ha ez a nép felvonul, hogy Jeruzsálemben az Úr templomában véres áldozatot mutasson be, ennek a népnek a szíve újra visszafordul Rechabeámhoz, Júda királyához, urához, engem pedig megölnek.",
      "A király meghányta-vetette a dolgot, aztán csináltatott két aranyborjút, és így szólt a néphez: „Elég legyen a Jeruzsálembe való zarándoklásból! Nézd, Izrael, itt az istened, aki kivezetett Egyiptom földjéről!”",
      "Aztán az egyiket felállította Bételben,",
      "és a nép körmenetben vonult a másik elé egészen Dánig.",
      "A magaslatokon szentélyeket épített, majd papokat választott a nép közül, olyanokat, akik nem Lévi fiai közül valók voltak.",
      "Egy ünnepnapot is bevezetett, a nyolcadik hónapban, mégpedig a tizenötödik napon, a júdabeli ünnepnek megfelelően. Maga ment fel az oltárhoz. Így tett Bételben, hogy a bikáknak, amelyeket csináltatott, áldozatot mutasson be. Aztán a magaslatok papjait, akiket ő rendelt, Bételbe telepítette.",
      "Fölment az oltárhoz, amelyet épített, a nyolcadik hónap tizenötödik napján, amelyet maga gondolt ki; s ünnepet rendezett Izrael fiainak, és fölment az oltárhoz áldozatot bemutatni."
    ],
    [
      "A bételi oltár elítélése. Az Úr parancsára Isten egyik embere Júdából Bételbe érkezett, épp akkor, amikor Jerobeám az oltárnál állt, hogy áldozatot mutasson be.",
      "S az Úr parancsára e szavakat kiáltotta oda az oltár felé: „Oltár, oltár! Ezt mondja az Úr: Lám, fiú születik Dávid házának, Jozija lesz a neve; feláldozza rajtad a magaslatok papjait, akik áldozatot mutattak be rajtad, embercsontokat fog rajtad égetni.”",
      "Aztán jelet is adott e szavakkal: „Ez lesz a jel arra, hogy az Úr szólt: Az oltár megreped, s a rajta levő hamu szétszóródik.”",
      "Amikor a király meghallotta a vészjósló szavakat, amelyeket az Isten embere a bételi oltárra mondott, kinyújtott keze megmerevedett, nem tudta visszahúzni.",
      "Az oltár pedig megrepedt és a hamu szétszóródott, a szerint a jel szerint, amelyet az Isten embere adott az Úr megbízásából.",
      "Erre a király az Isten emberéhez fordult: „Engeszteld ki az Urat, a te Istenedet, hogy ismét vissza tudjam húzni a kezem.” Az Isten embere tehát kiengesztelte az Urat, s a király vissza tudta húzni a kezét, olyan volt, mint azelőtt.",
      "Akkor a király így szólt az Isten emberéhez: „Gyere, térj be házamba és egyél! Ajándékot is adok neked.”",
      "De az Isten embere ezt válaszolta a királynak: „Még ha fele házadat nekem adod is, akkor sem megyek veled, sem ételt nem eszem, sem italt nem iszom ezen a helyen.",
      "Mert az Úr szava megparancsolta: Se ételt ne egyél, se italt ne igyál, és az úton se térj vissza, amelyen jöttél.”",
      "Így más utat választott, s nem azon az úton ment vissza, amelyen Bételbe érkezett.",
      "Az Isten embere és a próféta. Élt Bételben egy öreg próféta. Fiai fölkeresték, és mind elbeszélték neki, amit az Isten embere azon a napon Bételben tett, s a szavakat is, amelyeket a királyhoz intézett.",
      "Amikor elbeszélték apjuknak, apjuk így szólt hozzájuk: „Melyik úton ment el?” Fiai megmutatták neki az utat, amelyen Isten embere, aki Júdából érkezett, elindult.",
      "Erre megparancsolta fiainak: „Nyergeljétek föl nekem a szamarat!” Fölnyergelték a szamarat, és ő felült rá.",
      "Szamárháton utána ment Isten emberének, és rá is talált, amint egy terebintfa alatt ült. Megszólította: „Te vagy az Isten embere, aki Júdából érkezett?” „Igen” – felelte.",
      "Erre hívta: „Gyere velem haza, és egyél valamit!”",
      "De az azt válaszolta: „Nem szabad sem ételt ennem, sem italt innom ezen a helyen.",
      "Mert az Úr szava által parancsot kaptam: Nem szabad sem ételt enned, sem italt innod, s azon az úton sem térhetsz vissza, amelyen érkeztél.”",
      "Az így felelt erre: „Magam is próféta vagyok, és egy angyal az Úr parancsára ezt mondta nekem: Hozd vissza magaddal házadba, hogy ételt és italt vegyen magához.” De hazudott neki.",
      "S ő visszatért vele, ételt vett magához házában és italt is ivott.",
      "Míg az asztalnál ültek, történt, hogy az Úr szólt a prófétához, aki visszahozta.",
      "Erre rárivallt Isten emberére, aki Júdából érkezett: „Ezt mondja az Úr: Mivel megszegted a parancsot és nem igazodtál az utasításhoz, amelyet az Úr, a te Istened adott neked,",
      "ellenkezőleg, ételt ettél és italt ittál azon a helyen, amelyről megmondták neked: Nem szabad sem ételt enned, sem italt innod, azért holttested nem kerül atyáid sírjába.”",
      "Amikor befejezte az evést és ivást, a próféta fölnyergelte neki a szamarat, s ő elment.",
      "Útközben azonban megtámadta egy oroszlán és megölte. Holtteste ott feküdt az úton. A szamár megállt mellette, s az oroszlán szintén megállt a holttest mellett.",
      "Véletlenül emberek jártak arra. Amikor meglátták az úton a holttestet és az oroszlánt, amint mellette állt, elmentek és jelentették a városban, ahol az öreg próféta lakott.",
      "Amikor a próféta, aki félútról visszahozta, ezt meghallotta, azt mondta: „Biztosan az Isten embere, aki szembeszállt az Úr parancsával. Azért szolgáltatta ki az Úr az oroszlánnak; széttépte és megölte, az Úr hozzá intézett szava szerint.”",
      "Aztán megparancsolta fiainak: „Nyergeljétek föl nekem a szamarat!”",
      "Amikor fölnyergelték, elment, és meg is találta a holttestet az úton – a szamár és az oroszlán ott álltak mellette. Az oroszlán sem a holttestet nem falta fel, sem a szamarat nem marcangolta szét.",
      "A próféta fölemelte az Isten emberének holttestét, föltette a szamárra és visszavitte. Így az öreg próféta a városba ment, hogy elsirassa és eltemesse.",
      "A saját sírjába tette a holttestet, s így siratták: „Jaj, testvérbátyám!”",
      "Miután eltemette, azt mondta fiainak: „Ha meghalok, abba a sírba tegyetek, ahova az Isten emberét temettük; az ő csontjai mellett nyugodjanak csontjaim.",
      "Mert azok a vészjósló szavak, amelyeket az Úr parancsára a bételi oltárra, meg Szamária városaiban a magaslati szentélyekre mondott, biztosan be fognak teljesedni.”",
      "De Jerobeámot még ezek az események sem térítették vissza gonosz útjáról; újabb embereket tett meg a népből a magaslatok papjaivá. Akinek csak kedve volt hozzá, annak telirakta a markát, és máris a magaslatok papja lett.",
      "De ez Jerobeám házára bűnt, romlást hozott, emiatt elpusztult a föld színéről."
    ],
    [
      "IV. A KÉT KIRÁLYSÁG ILLÉS KORÁIG I. Jerobeám további uralma (931– 910). Ez idő tájt megbetegedett Jerobeám fia, Abija.",
      "Jerobeám ezért így szólt feleségéhez: „Nosza, öltözz álruhába, ne vegyék észre, hogy Jerobeám felesége vagy, és menj el Silóba. Ott lakik Achija próféta, aki megjövendölte, hogy király leszek e nép fölött.",
      "Vigyél magaddal tíz kenyeret és kalácsot, meg egy korsó mézet, és keresd föl. Majd ő megmondja, mi lesz a fiúval.”",
      "Jerobeám felesége így tett. Elindult, elment Silóba és betért Achija házába. Achija már nem látott, mert szeme elgyöngült az öregségtől.",
      "Az Úr azonban így szólt Achijához: „Nézd, ott jön Jerobeám felesége, hogy fia felől tudakozódjék nálad, mivel beteg. Így és így beszélj hozzá!” Amikor belépett, másnak mondta magát.",
      "De alighogy meghallotta a neszt, amikor belépett az ajtón, Achija így szólt hozzá: „Gyere csak, Jerobeám felesége! De miért mondod magad másnak? Kemény üzenetet kell átadnom neked.",
      "Menj, és mondd meg Jerobeámnak: Ezt üzeni az Úr: Kiválasztottalak a népből, s megtettelek népem fejedelmévé.",
      "Elvettem Dávid házától a királyságot és neked adtam. De te nem lettél olyan, mint szolgám, Dávid, aki megtartotta parancsaimat és egész szívvel követett: csak azt tette, ami kedves a szememben.",
      "Te nagyobb gonoszságot vittél végbe, mint bárki előtted, fogtad magad és más isteneket csináltál, öntött bálványokat, csak azért, hogy ingerelj, nekem pedig hátat fordítottál.",
      "Nézd, ezért most szerencsétlenséget hozok Jerobeám házára, kiirtom Jerobeám (házából) mind, aki férfi, akár kicsi, akár nagy egész Izraelben. Elsöpröm Jerobeám házát, ahogyan a szemetet kisöpri az ember, az utolsóig.",
      "Aki Jerobeám házából a városban hal meg, felfalják a kutyák, s az, aki a határban hal meg, az ég madarainak lesz a martaléka. Igen, az Úr mondja ezt.",
      "Indulj hát és menj haza! Mihelyt a lábad eléri a várost, a fiú meghal.",
      "Egész Izrael meg fogja siratni és el is temetik. Jerobeám (házából) ő lesz az egyetlen, akit sírba tesznek, mert Jerobeám (házából) csak benne talál az Úr, Izrael Istene tetszésére valót.",
      "Aztán az Úr olyan királyt tesz Izrael fölé, aki kiirtja a Jerobeámokat.",
      "Az Úr megtöri Izraelt, ahogy a nád meghajol a vízben. Kitépi Izraelt ebből a szép földből, amelyet atyáinak adott. Szétszórja őket a folyón túl, mert szent fákat csináltak maguknak – ingerelték velük az Urat.",
      "Kiszolgáltatja Izraelt Jerobeám bűne miatt, amelyet elkövetett, s amelybe Izraelt is belevitte.”",
      "Akkor Jerobeám felesége útnak indult és Tircába ment. Éppen amikor átlépte a ház küszöbét, meghalt a fiú.",
      "Eltemették és egész Izrael elsiratta, ahogyan az Úr szolgája, Achija próféta által előre megmondta.",
      "Jerobeám történetének többi részét, azt, hogy milyen háborút viselt, hogyan uralkodott, följegyezték Izrael királyai történetének könyvében.",
      "Az az idő, amíg Jerobeám király volt, huszonkét esztendőt tett ki. Aztán megtért atyáihoz, és fia, Nadab lett helyette a király.",
      "Rechabeám uralma (931–913). Rechabeám, Salamon fia, Júdának volt a királya. Negyvenegy éves volt Rechabeám, amikor király lett, és tizenhét esztendeig uralkodott Jeruzsálemben, abban a városban, amelyet az Úr Izrael összes törzse közül kiválasztott nevének hajlékául. Anyját Naamának hívták és ammonita nő volt.",
      "Olyat tett, ami gonosznak számít az Úr szemében, és ezzel még jobban fölkeltette haragját, mint bárki atyái közül, elkövetett bűneivel.",
      "Mert ők is emeltek magaslati szentélyeket, kőoszlopokat és szent fákat minden kiemelkedő dombra meg minden zöldellő fa alá.",
      "Sőt még kéjelgést űző férfiak is voltak az országban. Igen, minden gyalázatos tettét utánozták a pogányoknak, akiket az Úr elűzött Izrael fiai elől.",
      "Rechabeám királyságának 5. évében történt, hogy Sisák, Egyiptom királya felvonult Jeruzsálem ellen.",
      "Elvitte a kincseket az Úr templomából, s ugyanígy a királyi palota kincseit is elvitte, s egyáltalán, mindent elvitt. Az aranypajzsokat is elvitte, amelyeket Salamon veretett.",
      "Rechabeám király bronzpajzsokat csináltatott a helyükbe, és a testőrök kapitányaira bízta őket, akik a királyi palota kapuit őrizték.",
      "Amikor a király az Úr templomába ment, a testőrök utána vitték, aztán vissza is hozták a testőrök őrhelyére.",
      "Rechabeám történetének többi részét, amit csak végbevitt, mind följegyezték Júda királyai történetének könyvében.",
      "Rechabeám és Jerobeám állandóan hadakoztak egymással.",
      "Aztán Rechabeám megtért atyáihoz. Dávid városában temették el. Helyette fia, Abijam lett a király."
    ],
    [
      "Abijam uralma Júdában (913–911). Nebat fiának, Jerobeám királynak 18. esztendejében Abijam lett a király.",
      "Három évig uralkodott Jeruzsálemben. Anyját Maachának hívták és Absalomnak volt az egyik lánya.",
      "Ő is utánozta apja bűneit, amelyeket az előtte elkövetett, szíve nem volt maradéktalanul az Úré, mint őséé, Dávidé.",
      "De Dávidra való tekintettel az Úr, az ő Istene meghagyott egy mécsest Jeruzsálemben: fiakat támasztott utána és nem pusztította el Jeruzsálemet,",
      "mivel Dávid azt tette, ami kedves az Úr szemében: egész életében nem tért el attól, amit parancsolt neki.",
      "Abijam történetének többi részét, amit csak végbevitt, följegyezték Júda királyai történetének könyvében. Abijam állandóan hadakozott Jerobeámmal.",
      "Aztán megtért atyáihoz Abijam. Dávid városában temették el. Fia, Aza lett helyette a király.",
      "Aza uralma Júdában (911–870). Izrael királyának, Jerobeámnak 20. esztendejében Aza lett Júda királya;",
      "negyvenegy évig uralkodott Jeruzsálemben. Nagyanyját Maachának hívták, Absalom lánya volt.",
      "Aza azt tette, ami helyénvaló az Úr szemében, mint őse, Dávid.",
      "Kipusztította a kéjelgőket az országból, s minden bálványt ledöntött, amit atyái emeltettek.",
      "Még nagyanyjától, Maachától is megvonta a legfőbb úrnői méltóságot, mivel bálványt emelt Aserának. Aza ledöntötte a bálványt és a Kidron völgyében elégette.",
      "Hanem a magaslati helyeket nem szüntették meg. Mégis, Aza szíve maradéktalanul az Úré volt, egész életében.",
      "Az Úr templomába vitette atyja s a maga fogadalmi ajándékait – ezüstöt, aranyat, edényeket.",
      "Aza és Izrael királya, Bása háborúztak egymással, amíg csak éltek.",
      "Izrael királya, Bása hadba vonult Júda ellen, majd megerősítette Rámát, hogy Júda királyának, Azának elvágja a ki­ és bemenetelt.",
      "Erre fogta az összes ezüstöt és aranyat, ami még volt az Úr templomának kincseskamrájában s ugyanígy a királyi palota kincseit is, és odaadta szolgáinak. Aztán elküldte Aza király őket Benhadadhoz, Tabrimonnak a fiához, aki maga Arám királyának, Hezjonnak volt a fia és Damaszkuszban uralkodott, és ezt üzente neki:",
      "„Legyen köztem és közted szövetség, (amint) atyám és atyád között! Itt küldök neked ajándékul ezüstöt és aranyat. Nos hát, bontsd fel szövetségedet Básával, Izrael királyával, hogy elvonuljon!”",
      "Benhadad hallgatott Aza királyra: serege vezéreit Izrael városai ellen küldte és meghódította Ijont, Dánt, Abel Bet-Maachát és egész Kinnerotot, valamint Naftali egész földjét.",
      "Amikor Bása ennek hírét vette, felhagyott Ráma megerősítésével és visszavonult Tircába.",
      "Aza király odaparancsolta egész Júdát, kivétel nélkül. Mind elhordták a köveket és a fát, amivel Bása megerősítette Rámát, aztán Aza király megerősítette vele Gebát Benjaminban és Micpát.",
      "Aza történetének többi részét, győzelmeit és amiket csak végbevitt, mind följegyezték Júda királyai történetének könyvében. Öregkorában betegeskedett a lábával.",
      "Aztán megtért atyáihoz Aza; atyái mellé temették, ősének, Dávidnak városában. Fia, Jehosafát lett helyette a király.",
      "Nadab uralma Izraelben (910–909). Jerobeám fia, Nadab Azának, Júda királyának 2. évében lett király Izrael fölött; két évig uralkodott Izraelben.",
      "Azt tette, ami gonosznak számít az Úr szemében és atyja nyomdokaiba lépett a bűn útján, ahova az Izraelt vezette.",
      "Isszachár házából Bása, Achijának a fia összeesküvést szőtt ellene. Le is győzte Bása Gibbetonnál, amely a filiszteusoké volt, míg Nadab és egész Izrael Gibbetont tartotta megszállva.",
      "Bása így megölte Azának, Júda királyának 3. esztendejében, s helyette ő lett a király.",
      "Amikor királlyá lett, Jerobeám egész házát kiirtotta, nem hagyott Jerobeám (házából) senkit élve, mind kipusztította az Úr szavai szerint,",
      "amelyeket szolgája, a silói Achija által hallatott Jerobeám bűnei miatt, amelyeket elkövetett, s amelyekbe Izraelt is belevitte, haragra ingerelve az Urat, Izrael Istenét.",
      "Nadab történetének többi részét, amit csak végbevitt, mind följegyezték Izrael királyainak könyvében.",
      "Bása uralma Izraelben (909–886). Azának, Júda királyának 3. esztendejében Achija fia, Bása lett Izrael királya Tircában huszonnégy esztendőre.",
      "Azt tette, ami gonosznak számít az Úr szemében, mert Jerobeám nyomába lépett, a bűn útjára, ahová az Izraelt is vezette."
    ],
    [
      "Akkor az Úr ezeket a szavakat intézte Bása ellen Hanani fiához, Jehuhoz:",
      "„Fölemeltelek a porból és népem, Izrael fejedelmévé tettelek. Te mégis Jerobeám útjára léptél, bűnbe vitted népemet, Izraelt, úgyhogy vétkeivel haragra ingerelt,",
      "ezért elsöpröm Bását egész házával egyetemben, s úgy bánok házaddal, amint Jerobeámnak, Nebat fiának házával.",
      "Aki Bása (házából) a városban hal meg, azt felfalják a kutyák, az pedig, aki a határban hal meg, az ég madarainak lesz a martaléka.”",
      "Bása történetének többi részét, tetteit és győzelmeit mind följegyezték Izrael királyai történetének könyvében.",
      "Bása megtért atyáihoz. Tircában temették el, s fia, Ela lett helyette a király.",
      "Nem pusztán amiatt hallatta szavát Bása ellen az Úr, Hanani fia, Jehu próféta által, mivel azt tette, ami nem tetsző az Úr szemében: keze alkotásával haragra ingerelte, s így Jerobeám háza példáját követte, hanem azért is, mert kiirtotta annak házát.",
      "Ela uralma Izraelben (886–885). Ela, Bása fia, Azának, Júda királyának 26. esztendejében lett Izrael királya, Tircában, két évre.",
      "De szolgája, Zimri, a harci szekerek felének parancsnoka összeesküvést szőtt ellene. Míg Ela Tircában a palota udvarmesterének, Arcának a házában dáridózott,",
      "Zimri behatolt és agyonütötte Azának, Júda királyának 27. esztendejében, majd ő lett helyette a király.",
      "Mihelyt király lett és elfoglalta a trónt, Bása egész házát kiirtotta: egyet sem hagyott élve, aki férfi, de még rokonai és barátai közül sem.",
      "Így Zimri Bása egész házát kipusztította, az Úr szava szerint, amit Jehu próféta által hallatott,",
      "Bása bűnei miatt és fiának, Elának vétkeiért, amelyeket maga követett el s amelyekbe Izraelt is belevitte, amikor mihaszna bálványokkal haragra ingerelték az Urat, Izrael Istenét.",
      "Ela történetének többi részét, amit csak végbevitt, mind följegyezték Izrael királyai történetének könyvében.",
      "Zimri uralma Izraelben (885). Júda királyának, Azának 27. esztendejében Zimri lett a király Tircában, de csak hét napra. A nép éppen hadba vonult Gibbeton ellen, amely a filiszteusoké volt.",
      "Mihelyt a nép a csatatéren hírét vette: „Zimri összeesküvést szőtt és leütötte a királyt”, egész Izrael még aznap Omrit, a sereg parancsnokát tette meg Izrael királyának.",
      "Omri és vele egész Izrael elvonult Gibbeton alól, és körülzárta Tircát.",
      "Amikor Zimri látta, hogy a várost bevették, a királyi palota erődjébe húzódott és fölgyújtotta magára a királyi palotát.",
      "Így pusztult el bűnei miatt, azért, mert azt tette, ami gonosznak számít az Úr szemében, s Jerobeám nyomába lépett, a bűnnek útjára, és Izraelt is bűnbe vitte.",
      "Zimri történetének többi részét és az összeesküvést, amelyet szőtt, följegyezték Izrael királyai történetének könyvében.",
      "Akkoriban Izrael népe két pártra szakadt. A nép egyik fele Ginát fia, Tibni oldalára állt, őt akarta királlyá tenni.",
      "A másik fele ellenben Omri oldalára. Az Omri pártján álló nép győzött a Ginát fia, Tibni pártján álló nép fölött. Tibni meghalt, és Omri lett a király.",
      "Omri uralma Izraelben (885–874). Júda királyának, Azának 31. esztendejében Omri lett a király Izraelben, tizenkét évre. Hat esztendeig uralkodott Tircában.",
      "Aztán két ezüsttalentumon megvett Semertől egy dombot. Megerősítette a dombot, majd a várost, amelyet épített, Semernek, a domb tulajdonosának nevéről elnevezte Szamáriának.",
      "Omri azt tette, ami gonosznak számít az Úr szemében; rosszabb volt, mint elődei.",
      "Egészen Nebat fia, Jerobeám nyomába lépett, a bűn útjára, ahova az Izraelt vezette, amikor is mihaszna bálványaikkal ingerelték az Urat, Izrael Istenét.",
      "Omri történetének többi részét, amit végbevitt és elért, s győzelmeit mind följegyezték Izrael királyai történetének könyvében.",
      "Aztán megtért atyáihoz Omri. Szamáriában temették el. Fia, Acháb lett a király.",
      "Bevezetés Acháb uralmához (874–853). Omri fia, Acháb, Júda királyának, Azának 38. esztendejében lett király Izraelben. Omri fia, Acháb huszonkét évig uralkodott Izrael fölött, Szamáriában.",
      "S Acháb, Omri fia azt tette, ami gonosznak számít az Úr szemében, még sokkal inkább, mint elődei.",
      "Nem volt neki elég, hogy Nebat fia, Jerobeám nyomán járt a bűn útján, hanem még a szidóniak királyának, Etbaalnak a lányát, Izebelt is elvette feleségül, aztán elment Baálnak szolgálni, őt imádni.",
      "Baál templomában, amelyet Szamáriában épített, oltárt emelt Baálnak.",
      "Visszaállította a szent fákat, sőt hogy ingerelje az Urat, Izrael Istenét, még több gonoszságot művelt, mint Izrael összes többi királya, aki előtte volt.",
      "V. ILLÉS MŰKÖDÉSE Az ő idejében a bételi Hiel fölépítette újra Jerikót. Elsőszülötte, Abirám árán vetette meg alapjait, s legkisebb fia, Szegub árán csinált rá kapukat, az Úr szava szerint, amelyet Nun fia, Józsue által hallatott."
    ],
    [
      "1. A NAGY SZÁRAZSÁG A csapás bejelentése. A gileádi Tisbéből való Illés, a tisbei így szólt Achábhoz: „Amint igaz, hogy él az Úr, Izrael Istene, akinek a szolgálatában állok: ezekben az években ne hulljon se harmat, se eső, csak az én szavamra.”",
      "A Kerit-pataknál. Azt mondta neki az Úr:",
      "„Menj el innen, vedd utadat kelet felé és rejtőzz el a Kerit-pataknál, amely a Jordántól keletre folyik.",
      "Igyál a patakból, a hollóknak pedig megparancsolom, hogy gondoskodjanak rólad.”",
      "Tehát elment, és úgy tett, amint az Úr parancsolta. Elment, és a Kerit-pataknál maradt, amely a Jordántól keletre folyik.",
      "S a hollók vittek neki reggel kenyeret, este húst, a patakból meg ivott.",
      "A liszt és olaj csodája. Egy bizonyos idő elteltével történt, hogy a patak kiszáradt, mert nem esett eső az országban.",
      "Akkor az Úr így szólt hozzá:",
      "„Kelj útra, és menj el a Szidónhoz tartozó Careftába és maradj ott. Nézd, ott megparancsoltam egy özvegyasszonynak, hogy gondoskodjék rólad.”",
      "Erre útra kelt és elment Careftába. Amikor a város kapujához ért, épp ott volt egy özvegyasszony – rőzsét szedegetett. Megszólította és azt mondta neki: „Hozz nekem egy kis vizet korsóban, hadd igyam!”",
      "Amikor elment hozni, utánaszólt: „Hozz egy harapás kenyeret is!”",
      "Azt felelte: „Amint igaz, hogy a te Istened él: nincs sütve semmim, csak egy marék lisztem van a szakajtóban, meg egy kis olajam a korsóban. Épp azon vagyok, hogy rőzsét szedjek, aztán megyek és elkészítem magamnak és fiamnak. Megesszük, aztán meghalunk.”",
      "Illés azonban így válaszolt neki. „Ne félj! Menj, s tedd, amit mondtál; csak előbb csinálj belőle egy kis lángost, aztán hozd ki nekem; magadnak és fiadnak csak utána készíts.",
      "Mert azt mondja az Úr, Izrael Istene: A szakajtó ne ürüljön ki, a korsó ne apadjon el addig, amíg az Úr esőt nem hullat a földre.”",
      "Elment hát és úgy tett, amint Illés mondta. S volt mit ennie, neki is, fiának is.",
      "A szakajtó nem ürült ki, és a korsó nem apadt ki az Úr szava szerint, amelyet Illés által hallatott.",
      "Az özvegy fiának feltámasztása. Ezek után az események után történt, hogy az asszony fia, akié a ház volt, megbetegedett. Betegsége annyira elhatalmasodott rajta, hogy nem maradt benne élet.",
      "Akkor így szólt Illéshez (az asszony): „Mi dolgom veled, Isten embere? Csak azért jöttél, hogy emlékezetembe idézd vétkeimet és megöld a fiamat?”",
      "Ő azt felelte neki: „Add ide a fiadat!” Elvette öléből és fölvitte a fenti szobába, ahol lakott és lefektette ágyára.",
      "Aztán az Úrhoz fordult: „Uram, én Istenem, hát csakugyan szerencsétlenségbe sodrod ezt az özvegyet, akinél lakom, s megölöd a fiát?”",
      "Majd háromszor a fiúra borult és segítségül hívta az Urat: „Uram és Istenem, engedd, hogy visszatérjen a lélek ebbe a fiúba!”",
      "S az Úr meghallgatta Illés könyörgését, a lélek visszatért a fiúba, úgyhogy újra életre kelt.",
      "Akkor Illés fogta a fiút, levitte a fenti szobából a házba, átadta anyjának és azt mondta: „Nézd, él a fiad!”",
      "Az asszony erre így szólt Illéshez: „Most már tudom, hogy csakugyan Isten embere vagy, s hogy az Úr szava igazság ajkadon.”"
    ],
    [
      "Illés és Obadjahu találkozása. Hosszú idő elteltével, a harmadik esztendőben történt, hogy az Úr szólt Illéshez: „Menj, s jelenj meg Acháb színe előtt, mert esőt hullatok a földre.”",
      "Illés tehát elment és megjelent Acháb színe előtt. Az éhínség egyre nyomasztóbbá vált Szamáriában.",
      "Acháb ezért hívatta udvarmesterét, Obadjahut. Obadjahu buzgó követője volt az Úrnak.",
      "Amikor Izebel azon fáradozott, hogy kiirtsa az Úr prófétáit, Obadjahu oltalmába vett száz prófétát, elrejtette őket, ötvenével egy-egy barlangban, és étellel, itallal is ellátta őket.",
      "Acháb így szólt Obadjahuhoz: „Gyere, keressünk fel minden forrást és patakot az országban, hátha találunk füvet és megmenthetjük a lovakat és öszvéreket; nem hagyhatunk az állatok közül egyet sem elpusztulni.”",
      "Felosztották hát egymás közt az országot, s bejárták, Acháb ment az egyik úton, Obadjahu a másikon.",
      "Amint Obadjahu rótta az utat, egyszer csak szembetalálkozott Illéssel. Mihelyt fölismerte, arcra borult előtte és megszólította: „Te vagy az, uram, Illés?”",
      "Azt felelte neki: „Én vagyok. Menj, s jelentsd Achábnak: itt van Illés.”",
      "De ő így válaszolt: „Mit vétettem, hogy Acháb kezére akarod adni szolgádat, hogy megöljön?",
      "Amint igaz, hogy az Úr, a te Istened él: nincs nép és nincs ország, ahova uram el ne küldött volna a keresésedre. S amikor azt felelték neki: nincs itt, megeskette a népet meg az országot, hogy csakugyan nem találtak.",
      "S most azt mondod: Menj, jelentsd uradnak, hogy itt van Illés.",
      "Ha most elmegyek, téged meg az Úr lelke elvisz valami ismeretlen helyre, közben én odamegyek Achábhoz jelentést tenni, s téged nem találnak, hát akkor megöl. Azonkívül szolgád az Úr követője ifjúkora óta.",
      "Vagy nem mondták el uramnak, mit tettem, amikor Izebel meg akarta ölni az Úr prófétáit? Mint rejtettem el százat az Úr prófétái közül, ötvenével egy-egy barlangban, meg hogy étellel és itallal is elláttam őket?",
      "Mégis azt mondod: Menj, és jelentsd uradnak, hogy itt van Illés. Hát akkor megöl!”",
      "Illés azt felelte: „Amint igaz, hogy él a Seregek Ura, akinek szolgálatában állok: még ma megjelenek a színe előtt.”",
      "Illés és Acháb. Obadjahu tehát elment Achábhoz és jelentette a dolgot. Acháb erre elindult Illés felé.",
      "Amikor Acháb megpillantotta Illést, azt kérdezte: „Te vagy az, Izrael megrontója?”",
      "De ő így felelt: „Nem én sodortam pusztulásba Izraelt, hanem te és atyádnak háza, amikor elhagytátok az Urat és amikor Baálhoz szegődtél.",
      "Most azonban küldj el, s hívd nekem össze egész Izraelt Kármel hegyén, aztán Baál négyszázötven prófétáját, és Asera négyszáz prófétáját, akik Izebel asztaláról esznek!”",
      "Áldozat a Kármelen. Acháb tehát sorra üzent Izrael fiainak és összehívta a prófétákat is Kármel hegyén.",
      "Illés odalépett az egész nép színe elé és megkérdezte: „Meddig akartok még kétfelé sántikálni? Ha az Úr az Isten, akkor őt kövessétek; ha meg Baál, akkor kövessétek azt!” A nép nem válaszolt egyetlen szót sem.",
      "Akkor Illés így szólt a néphez: „Az Úr prófétái közül egyedül én maradtam meg, Baálnak azonban négyszázötven prófétája van.",
      "Adjatok két bikát! Válasszák ki az egyiket, aztán vágják darabokra és tegyék a máglyára, de tüzet ne gyújtsanak. Én majd előkészítem a másik bikát, de tüzet én sem gyújtok.",
      "Akkor hívják segítségül a ti istenetek nevét, én meg majd segítségül hívom az Úr nevét! Az az Isten, aki tűzzel válaszol, az legyen az Isten!” Az egész nép azt felelte rá: „Rendben van!”",
      "Illés tehát így szólt Baál prófétáihoz: „Válasszátok ki magatoknak az egyik bikát! Ti vagytok többségben. Aztán hívjátok segítségül istenetek nevét, de tüzet nem szabad gyújtanotok!”",
      "Fogták hát az egyik bikát, előkészítették, és reggeltől délig szólítgatták Baál nevét, ezekkel a szavakkal: „Baál, hallgass meg!” De semmi hang sem hallatszott, nem adott senki feleletet. Közben ott ugrabugráltak oltáruk körül, amit csináltak.",
      "Délben Illés így csúfolta őket: „Szólítsátok hangosabban, hiszen isten! Hátha belemélyedt gondolataiba vagy kiment, esetleg úton van vagy éppen elaludt, és föl kell ébreszteni.”",
      "Erre egyre emeltebb hangon szólították, és szokásukat követve karddal és lándzsával addig vagdosták magukat, míg ki nem buggyant a vérük.",
      "Dél elmúltával odáig fajult a dolog, hogy őrjöngeni kezdtek egészen addig, míg el nem jött az esti ételáldozat bemutatásának az ideje. De nem hallatszott se hang, se felelet, semmi jele a meghallgatásnak.",
      "Akkor Illés így szólt a néphez: „Lépjetek elém!” Az egész nép eléje lépett. Ezután helyreállította az Úr oltárát, amelyet leromboltak.",
      "Mégpedig úgy, hogy fogott tizenkét szikladarabot Jákob tizenkét fia törzsének megfelelően, akinek az Úr azt mondta: „Izrael legyen a neved!”;",
      "és oltárt épített a szikladarabokból az Úr nevének. Az oltárt körülvette árokkal, akkorával, amekkora két mérő gabonának elegendő.",
      "Aztán máglyát rakott, feldarabolta a bikát, rátette a máglyára és azt mondta:",
      "„Töltsetek meg négy korsót vízzel és öntsétek rá az égőáldozatra meg a máglyára.” Megtették. Erre így szólt: „Ismételjétek meg!” Megismételték. Akkor azt mondta: „Harmadszor is tegyétek meg!” Harmadszor is megtették,",
      "úgyhogy víz folyt az oltár körül. Az árkokat is megtöltötte vízzel.",
      "Amikor aztán elérkezett az esti ételáldozat bemutatásának az ideje, Illés próféta előlépett és felkiáltott: „Uram, Ábrahám, Izsák és Izrael Istene! Nyilvánítsd ki a mai napon, hogy te vagy az Isten Izraelben, én a te szolgád vagyok, s ezeket mind a te szavadra teszem!",
      "Hallgass meg, Uram, hallgass meg! Engedd, hogy ez a nép fölismerje: te, az Úr vagy az Isten, te téríted meg a szívét.”",
      "Erre tűz hullott az Úrtól, megemésztette az égőáldozatot és a máglyát, még az árokban levő vizet is elnyelte.",
      "Ennek láttára az egész nép arcra borult, és így szólt: „Az Úr az Isten, az Úr az Isten!”",
      "Illés erre meghagyta nekik: „Ragadjátok meg Baál prófétáit! Ne meneküljön meg egy se közülük!” Megragadták, s Illés levitte őket a Kison-patakhoz, s ott megölette őket.",
      "Az aszály megszűnése. Akkor így szólt Illés Achábhoz: „Menj fel, egyél és igyál! Figyelj csak, már hallatszik az eső nesze!”",
      "Acháb fölment, evett és ivott, Illés meg fölment a Kármel csúcsára, leborult a földre, a térde közé rejtette arcát.",
      "Aztán így szólt szolgájához: „Menj fel, és nézz a tenger felé!” Fölment, körülnézett, aztán jelentette: „Nincs ott semmi.” Erre azt mondta: „Menj vissza, hétszer egymás után!”",
      "A hetedik alkalommal jelentette: „Nézd, felhő ereszkedik alá nyugaton, akkorácska, mint az ember tenyere.” Így felelt neki: „Menj és jelentsd Achábnak: Fogass be és eredj le, különben utolér az eső!”",
      "Nemsokára elsötétedett az ég a viharfellegektől, és hatalmas záporeső esett. Acháb szekérre ült és Jiszreelbe sietett. Az Úr keze azonban Illés fölött volt.",
      "Felövezte derekát és Acháb előtt haladt egészen a Jiszreelbe vivő útig."
    ],
    [
      "2. ILLÉS A HÓREBEN A Hórebre vezető úton. Acháb mind elbeszélte Izebelnek, amit Illés végbevitt, az egész történetét annak, ahogyan sorra megölette a prófétákat.",
      "Erre Izebel hírvivőt küldött Illéshez: Ezt üzente neki: „Ezt és ezt tegyék velem az istenek, ha holnap ebben az órában hasonlóvá nem teszem életedet ezek egyikének az életéhez!”",
      "Illés megrettent, útra kelt és elment, hogy megmentse életét. Amikor a Júdához tartozó Beersebába ért, otthagyta szolgáját,",
      "maga pedig behúzódott egynapi járásnyira a pusztába. Amikor odaért, leült egy borókabokor alá és a halálát kívánta. Azt mondta: „Most már elég, Uram! Vedd magadhoz lelkemet! Én sem vagyok különb atyáimnál.”",
      "Ezzel lefeküdt és elaludt. Egyszer csak angyal érintette meg, és így szólt hozzá: „Kelj föl és egyél!”",
      "Ahogy odapillantott, lám, a fejénél egy sült cipó meg egy korsó víz volt.",
      "Evett is, ivott is, de aztán újra lefeküdt aludni. Ám az Úr angyala másodszor is megjelent, megérintette és azt mondta: „Kelj föl és egyél! Különben túl hosszú lesz neked az út.”",
      "Fölkelt, evett, ivott, aztán negyven nap és negyven éjjel vándorolt ennek az ételnek az erejéből, egészen az Isten hegyéig, a Hórebig.",
      "Találkozás Istennel. Bement egy barlangba és ott töltötte az éjszakát. S lám, az Úr hallatta szavát. Így szólt hozzá: „Mit csinálsz itt, Illés?”",
      "Azt válaszolta: „Emészt a buzgalom az Úrért, a Seregek Uráért! Mert Izrael fiai elhagytak, oltáraidat lerombolták, prófétáidat meg kardélre hányták. Csak én maradtam élve, de most nekem is az életemre törnek.”",
      "Az Úr erre azt mondta: „Menj, és a hegyen járulj az Úr színe elé!” S lám, az Úr elvonult arra. Hegyeket tépő, sziklákat sodró, hatalmas szélvész haladt az Úr előtt, de az Úr nem volt a földrengésben.",
      "A földrengés után tűz következett, de az Úr nem volt a tűzben. A tüzet enyhe szellő kísérte.",
      "Amikor Illés észrevette, befödte arcát köntösével, kiment, és a barlang szája elé állt. Egy hang megszólította, ezekkel a szavakkal: „Mit csinálsz itt, Illés?”",
      "Azt felelte: „Emészt a buzgalom az Úrért, a Seregek Istenéért. Mert Izrael fiai elhagytak, oltáraidat lerombolták, prófétáidat meg kardélre hányták, és most nekem is az életemre törnek.”",
      "Az Úr azonban azt mondta neki: „Menj, fordulj vissza és vedd utadat Damaszkusz pusztasága felé! Aztán menj, és kend föl Hazaelt Arám királyává,",
      "Jehut pedig, Nimsi fiát, Izrael királyává. Végül Elizeust, Safát fiát, Abel-Melochából kend fel magad helyett prófétává.",
      "Aztán ez történik: Aki Hazael kardjától megmenekül, azt megöli Jehu. És aki Jehu kardjától megmenekül, azt megöli Elizeus.",
      "De hétezret életben hagyok Izraelben: minden térdet, amely nem hajolt meg Baál előtt, és minden szájat, amely nem illette csókkal.”",
      "Elizeus meghívása. Amikor onnét elment, találkozott Safát fiával, Elizeussal. Éppen szántott, tizenkét pár ökör haladt előtte, maga pedig a tizenkettedik pár mögött haladt. Illés odament hozzá és rávetette köntösét.",
      "Az otthagyta az ökröket, Illés után szaladt és így szólt: „Engedd, hadd adjak előbb búcsúcsókot apámnak meg anyámnak, aztán követlek.” Azt mondta neki: „Menj csak, de térj vissza! De hát mit tettem veled?”",
      "Azzal (Elizeus) elment, fogta a pár ökröt, feláldozta, majd az ekét felhasználva megsütötte az ökröket és odaadta az embereknek, egyék meg őket. Aztán elindult, Illés nyomába szegődött és a szolgája lett."
    ],
    [
      "3. AZ ARÁM HÁBORÚK Szamária ostroma. Arám királya, Benhadad összegyűjtötte egész seregét – harminckét király volt vele szövetségben, lóval, harci szekérrel fölszerelve –, felvonult, körülzárta Szamáriát, és ostrom alá fogta.",
      "Aztán követeket küldött Achábhoz, Izrael királyához,",
      "hogy jelentsék neki: „Ezt üzeni Benhadad: Ezüstöd, aranyad az enyém; asszonyaidat és gyermekeidet megtarthatod.”",
      "Izrael királya ezt a választ adta: „Amint mondod, uram és királyom, a tied vagyok, s mindenem, amim csak van.”",
      "De a követek visszatértek és jelentették: „Ezt üzeni Benhadad: Add ide ezüstöd, aranyod, asszonyaid és gyermekeid.",
      "Igen, holnap ez idő tájt elküldöm embereimet, kutassák át a palotádat és szolgáid házát, s ami megtetszik nekik, fogják és hozzák el.”",
      "Erre Izrael királya összehívta az ország véneit és így szólt: „Most aztán világosan láthatjátok, hogy gonosz szándék vezeti, mert hisz elküldött asszonyaimért és gyermekeimért is, jóllehet nem tagadtam meg tőle ezüstömet és aranyomat.”",
      "A vének is, a nép is mind azt felelte neki: „Ezt nem engedheted, ebbe nem egyezhetsz bele.”",
      "Ezt a választ adta hát Benhadad követeinek: „Jelentsétek uramnak, a királynak: amit először kívántál szolgádtól, azt mind megteszem, de ennek a követelésnek nem tehetek eleget.” A követek elmentek és jelentették.",
      "Benhadad erre ezt az üzenetet küldte: „Az istenek ezt tegyék velem, s ráadásul még azt is, ha Szamária romjaiból a nyomomban haladó egész hadinépnek jut egy marékra való.”",
      "Izrael királya azonban így felelt neki: „Azt mondja a közmondás: Aki felölti övét, ne büszkélkedjék, mintha már letenné.”",
      "Amikor (Benhadad) ezt meghallotta – épp dőzsölt a királyokkal a lombsátrakban –, kiadta embereinek a parancsot: „Az állásaitokba!” És felsorakoztak, hogy rohamot indítsanak a város ellen.",
      "Izrael fiainak győzelme. Egyszer csak próféta járult Izrael királya, Acháb elé, és azt mondta: „Ezt mondja az Úr: Látod ezt a hatalmas sereget? Nos, még ma kezedbe adom, hogy megtudd: az Úr vagyok.”",
      "Acháb megkérdezte: „Ki által?” Azt felelte: „Azt mondja az Úr: a helytartók legényei által!” (Acháb tovább) kérdezte: „Ki kezdje meg a harcot?” Azt mondta: „Te.”",
      "(Acháb) tehát számba vette a helytartók legényeit – kétszázharmincketten voltak. Aztán számba vette az egész hadinépet, Izrael fiait mind, hétezer férfit.",
      "Déltájban kivonultak. Benhadad a részegségig leitta magát a lombsátrakban, ő és a harminckét király, a szövetségesei.",
      "Először tehát a helytartók legényei vonultak ki. Benhadadnak jelentették hírszerzői: „Szamáriából emberek vonulnak ki.”",
      "Azt mondta: „Ha békés szándékkal vonulnak ki, fogjátok el élve őket; s ha harcba szállni vonulnak ki, (akkor is) élve fogjátok el őket!”",
      "De amikor kivonultak, mármint a helytartók legényei és a nyomukban haladó sereg,",
      "egyik is, másik is legyőzte a maga ellenségét: Arám menekült, Izrael fiai meg üldözőbe vették őket. Benhadad, Arám királya azonban elmenekült egy hátaslovon.",
      "Végül Izrael királya is kivonult, zsákmányul ejtette a lovakat és szekereket, és súlyos csapást mért Arámra.",
      "A közben történtek. A próféta Izrael királya elé lépett és azt mondta neki: „Menj, fegyverkezz föl és fontold meg jól, mi a teendőd, mert egy esztendő elteltével Arám királya (újra) felvonul ellened.”",
      "Arám királyához pedig így szóltak szolgái: „Istenük hegynek Istene, azért győztek le bennünket. Ha sík területen harcolunk, mi győzzük le őket.",
      "Tedd hát a következőt: Távolítsd el a királyokat székhelyükről és tégy helytartókat a helyükre.",
      "Magad pedig gyűjts egy ugyanolyan erős sereget, mint amilyen elveszett sereged volt, meg ugyanolyan lovakat és ugyanolyan harci szekereket is, mint amilyenek a régiek voltak. Aztán majd sík területen szállunk velük harcba és legyőzzük őket.” Hallgatott a tanácsukra, s úgy is tett.",
      "Győzelem Afeknél. Mihelyt eltelt az esztendő, Benhadad számba vette Arámot és Afek ellen vonult, hogy harcba szálljon Izraellel.",
      "Izrael fiait is számba vették és ők is felvonultak. Izrael fiai velük szemben ütöttek tábort, mint két kis kecskenyáj, míg az arámok az egész földet ellepték.",
      "Akkor előlépett Isten egy embere és azt mondta Izrael királyának: „Ezt mondja az Úr: Mivel Arám azt állítja, hogy az Úr hegynek Istene, nem síkságnak Istene, azért ezt az egész töméntelen sereget a kezedbe adom, hogy megtudd: az Úr vagyok.”",
      "Hét napig táboroztak egymással szemben. A hetedik nap megkezdődött a csata, és Izrael fiai legyőzték Arámot, százezer gyalogost egyetlen nap alatt.",
      "Amikor az életben maradtak Afek városába menekültek, a város falai ráomlottak az életben maradt huszonhétezer emberre. Benhadad is a városba futott, és egyik helységből a másikba menekült.",
      "Szolgái ezért így szóltak hozzá: „Nézd, úgy hallottuk, hogy Izrael házának királyai könyörületes királyok. Ezért kössünk zsákot a derekunkra, és kötelet a fejünkre, aztán menjünk el Izrael királyához. Talán meghagyja életedet.”",
      "Tehát zsákot kötöttek a derekukra és kötelet a fejükre, aztán Izrael királya elé járultak és azt mondták: „Szolgád, Benhadad üzeni: Hagyj életben!” Azt felelte: „Hát él még? Hiszen testvérem!”",
      "Az emberek ezt jó jelnek vették és nyomban folytatták, így beszélvén: „Csakugyan, Benhadad a testvéred!” Így válaszolt: „Menjetek, hozzátok ide!” Amikor Benhadad megérkezett, fölvette kocsijába.",
      "(Benhadad) erre azt mondta neki: „Visszaadom neked a városokat, amelyeket apám elvett apádtól. Boltokat is nyithatsz Damaszkuszban, ahogy apám nyitott Szamáriában. Engem azonban e szerint az egyezmény szerint engedj szabadon.” Így egyezséget kötött vele és szabadon engedte.",
      "A próféta elítéli Achábot. Az egyik prófétatanítvány az Úr parancsára így szólt társához: „Verj meg!” Az nem akarta megverni.",
      "Erre azt mondta neki: „Mivel nem hallgattál az Úr szavára, lám, széttép az oroszlán, mihelyt elmégy innét.” És mihelyt elment, megtámadta egy oroszlán és megölte.",
      "Most egy másikhoz fordult és így szólt: „Verj meg!” Az véresre verte.",
      "Erre a próféta elment és útját állta a királynak, de előbb kötést tett a szemére, hogy ne lehessen fölismerni.",
      "Amikor arra ment a király, megszólította a királyt és azt mondta: „Szolgád kivonult harcolni. Egyszer csak odalépett hozzám egy férfi és odahozott nekem egy embert, mondván: Őrizd ezt az embert! Ha meghal, életeddel felelsz életéért, vagy fizetsz egy ezüsttalentumot.",
      "De míg szolgád ide-oda ment tenni-venni, egyszeriben eltűnt.” Izrael királya ezt mondta neki: „Magad mondtad ki ítéletedet.”",
      "Erre gyorsan letépte szeméről a kötést, és Izrael királya fölismerte benne az egyik prófétát.",
      "Az ezt mondta neki: „Azt mondja az Úr: Mivel kiengedted kezedből azt az embert, aki átkom alá esett, életeddel felelsz életéért és népeddel népéért.”",
      "Izrael királya felindulva, haraggal tért haza, s érkezett meg Szamáriába."
    ],
    [
      "4. NABOT SZŐLEJE Nabot vonakodása. Ezek után az események után történt: Nabotnak, a jiszreelitának volt egy szőlőskertje Achábnak, Szamária királyának a palotája mellett.",
      "Acháb beszélt Nabottal. Így szólt hozzá: „Engedd át nekem a szőlőskertedet, hogy veteményeskertül szolgáljon nekem; egész közel fekszik házamhoz. Adok érte egy jobb szőlőskertet, vagy ha úgy tetszik jobban, kifizetem az árát pénzben.”",
      "Nabot azonban azt válaszolta Achábnak: „Az Úr óvjon attól, hogy atyáim örökségét átengedjem neked!”",
      "Acháb és Izebel. Acháb hazament. Kedvetlen volt és haragos a válasz miatt, amit Nabot, a jiszreelita adott neki, amikor azt mondta: „Nem engedem át neked atyáim örökségét!” Leheveredett, befordult, és nem evett semmit.",
      "Odament hozzá a felesége, Izebel és megkérdezte: „Mi van veled, hogy olyan kedvetlen vagy és nem eszel semmit?”",
      "„Megbeszélésem volt a jiszreeli Nabottal – felelte. Azt mondtam neki: Engedd át nekem szőlőskertedet arany ellenében, vagy ha úgy tetszik jobban, adok neked érte egy (másik) szőlőskertet. De az kijelentette: Nem engedem át neked atyáim örökségét!”",
      "Felesége, Izebel erre azt mondta neki: „Hát nem vagy Izrael királya? Kelj föl, egyél és légy jókedvű. Majd én megkerítem a jiszreeli Nabot szőlejét.”",
      "Nabot meggyilkolása. Aztán leveleket írt, lepecsételte az ő pecsétjével és elküldte őket a Nabottal együtt lakó véneknek és előkelőknek.",
      "Ezt írta a levelekben: „Hirdessetek böjtöt és Nabotot ültessétek az asztalfőre, az emberek közé.",
      "Aztán vele szemben két semmirekellő ember kapjon helyet, akik tanúskodnak majd ellene és kijelentik: Káromoltad Istent és a királyt. Aztán vezessétek ki és kövezzétek agyon!”",
      "S városának lakói, a vének és előkelők, akik együtt laktak vele a városban, úgy tettek, amint Izebel parancsolta, ahogy a nekik küldött levelekben írva volt.",
      "Böjtöt hirdettek, és Nabotot az asztalfőre ültették az emberek közé.",
      "Aztán előkerült két ember, semmirekellő ember, s leült vele szemben. Tanúságot tettek és kijelentették: „Nabot káromolta Istent és a királyt.” Erre kivezették a város elé és agyonkövezték.",
      "Majd jelentették Izebelnek: „Nabotot megköveztük, halott.”",
      "Mihelyt Izebel meghallotta, hogy Nabotot agyonkövezték, azt mondta Izebel Achábnak: „Nos, vedd birtokba Nabot szőlejét, amelyet nem akart neked pénzért átengedni. Mert Nabot nem él többé, halott.”",
      "Amikor Acháb meghallotta, hogy Nabot halott, fogta magát Acháb, elment a jiszreelita Nabot szőlejébe és birtokba vette.",
      "Illés Isten büntetését helyezi kilátásba. Az Úr hallatta szavát és azt mondta a tisbei Illésnek:",
      "„Indulj, menj el Achábhoz, Izrael királyához, aki Szamáriában székel; épp Nabot szőlejében van, lement, hogy birtokba vegye.",
      "És mondd meg neki: Így szól az Úr: Gyilkoltál és most még az örökséget is eltulajdonítod? Ezért azt mondja az Úr: Ott fogják a kutyák a te véredet is felnyalni, ahol Nabot vérét felnyalták a kutyák!”",
      "Acháb azt mondta: „Hát rám találtál, ellenségem?” „Rád találtam” – felelte. „Mert arra adtad magad, hogy azt tedd, ami gonosznak számít az Úr szemében.",
      "Lásd, romlást hozok rád, elsöpörlek, kiirtom Acháb (házából) mind aki férfi, a szolgát is, a szabadot is Izraelben.",
      "Úgy bánok házaddal, mint Nebat fiának, Jerobeámnak a házával bántam; vagy Achija fiának, Básának a házával, haragomban, amit fölkeltettél bennem, s mert bűnbe vitted Izraelt.",
      "[Izebelre pedig ezt mondja az Úr: A kutyák falják fel Izebelt Jiszreel mezején.]",
      "Aki Acháb (házából) a városban hal meg, felfalják a kutyák, s aki a határban hal meg, az ég madarainak lesz a martaléka.”",
      "Valóban, nem volt ember, aki arra vetemedett volna, hogy azt tegye, ami gonosznak számít az Úr szemében, csak Acháb, mivel felesége, Izebel tévútra vitte.",
      "Egészen gyalázatos dolgot művelt, amikor a bálványokhoz szegődött, ahogy az amoriták tették, akiket az Úr elűzött Izrael elől.",
      "Acháb megbánja bűnét. Amikor Acháb meghallotta ezeket a szavakat, megszaggatta ruháját, vezeklőruhát öltött mezítelen testére és böjtölt. Aludni is vezeklőruhában tért és kedvetlenül járt-kelt.",
      "Az Úr ezért így szólt a tisbei Illéshez:",
      "„Látod, hogy megalázkodott előttem Acháb? Mivel megalázkodott előttem, nem hagyom, hogy életében rátörjön a baj házára, majd csak fia idejében sújtom házát romlással.”"
    ],
    [
      "5. ÚJABB ARÁM HÁBORÚ Acháb hadat vezet Ramot ellen. Három évig nyugalom volt, nem dúlt háború Arám és Izrael között.",
      "A harmadik esztendőben azonban Júda királya, Jehosafát elment látogatóba Izrael királyához.",
      "Akkor Izrael királya így szólt szolgáihoz: „Tudjátok jól, hogy Gileádban Ramot hozzánk tartozik, s mi ülünk tétlenül, ahelyett, hogy kiragadnánk Arám kezéből.”",
      "Majd Jehosafáthoz fordult: „Hadba vonulsz velem a gileádi Ramot ellen?” Jehosafát azt felelte Izrael királyának: „Ott leszek, éppen úgy, mint te, népem, mint a te néped, lovaim, mint a te lovaid.”",
      "Az álpróféták győzelmet jövendölnek. Aztán ezt mondta Jehosafát Izrael királyának: „Kérj előbb útmutatást az Úrtól!”",
      "Izrael királya összehívta hát a prófétákat, mintegy négyszáz embert, és így szólt hozzájuk: „Hadba vonuljak a gileádi Ramot ellen, vagy mondjak le róla?” Ezt a választ adták: „Vonulj fel, az Úr a király kezébe adja!”",
      "Jehosafát azonban így szólt: „Nincs itt véletlenül az Úrnak valamelyik prófétája, hogy megkérdezhetnénk?”",
      "„Van itt egy – válaszolta Izrael királya Jehosafátnak –, aki által megkérdezhetnénk az Urat, bár a magam részéről nem kedvelem, mert sose jövendöl nekem jót, mindig csak rosszat: Jimla fia, Michajehu.” Jehosafát azonban megjegyezte: „Ne beszéljen így a király!”",
      "Izrael királya erre hívatta egyik udvari emberét és azt mondta neki: „Hozd ide gyorsan Jimla fiát, Michajehut!”",
      "Míg Izrael királya és Júda királya teljes díszben a trónjukon ültek, Szamária kapuja előtt a szabadban, s próféták előttük, mind prófétai elragadtatásban.",
      "Kenaana fia, Cidkija vasszarvakat csinált magának és felkiáltott. „Ezt mondja az Úr: Ilyenekkel győzöd le Arámot a teljes pusztulásig!”",
      "S a többi próféta is hasonlóképpen jövendölt: „Vonulj hadba a gileádi Ramot ellen, győzöl, az Úr a király kezébe adja!”",
      "Michajehu vereséget jövendöl. A küldönc, aki elment Michajehuért, azt mondta neki: „Lásd, a próféták szavai egybehangzóan kedvezők a király számára. Ezért a te szavad is legyen egy az ő szavukkal: Jövendölj jót!”",
      "Michajehu azonban azt felelte: „Amint igaz, hogy az Úr él: azt fogom mondani, amit az Úr mond nekem.”",
      "Amikor a király elé ért, a király így szólt hozzá: „Michajehu, hadba vonuljunk a gileádi Ramot ellen, vagy mondjunk le róla?” Azt válaszolta: „Vonulj! Győzelmet aratsz, az Úr a király kezébe adja!”",
      "A király azonban megkérdezte: „Hányszor eskesselek meg, hogy csak az igazat mondod az Úr nevében?”",
      "Erre megszólalt: „Látom egész Izraelt, szétszórva a hegyen, mint a pásztor nélkül maradt nyájat. S az Úr ezt mondja: Nincs gazdájuk, térjen hát vissza ki-ki békében házába!”",
      "Izrael királya Jehosafáthoz fordult: „Hát nem megmondtam, hogy sose jövendöl nekem jót, hanem mindig csak rosszat?”",
      "De az folytatta: „Halld hát az Úr szavát: Láttam az Urat, a trónján ült, az egész mennyei sereg ott állt a jobbján és a balján.",
      "S azt mondta az Úr: Ki veszi rá Achábot, hogy hadba vonuljon és Ramotnál, Gileádban elessen? Az egyik ezt mondta, a másik azt mondta,",
      "míg végül az Úr elé állt a lélek és így szólt: Én veszem rá. S az Úr megkérdezte: Milyen úton-módon? Hogyan?",
      "Elmegyek – felelte –, és a hazugság lelke leszek a prófétái ajkán! Erre azt mondta neki: Vedd hát rá, hiszen képes vagy rá! Csak menj, és tedd meg!",
      "S lám, az Úr valóban a hazugság lelkét adta ezeknek a te prófétáidnak az ajkukra, mert az Úr a vesztedet határozta el.”",
      "Erre Kenaana fia, Cidkija odalépett, arcul ütötte Michajehut és így szólt: „Hogyan? Elhagyott volna az Úr lelke, hogy tehozzád szóljon?”",
      "Michajehu azt felelte: „Magad tudod meg azon a napon, amikor majd helységből helységbe futsz, hogy elrejtőzz.”",
      "Izrael királya erre megparancsolta: „Fogjátok el Michajehut, vigyétek a város parancsnokához, Amonhoz és Joáshoz, a király fiához,",
      "aztán jelentsétek: Ezt parancsolja a király: Vessétek ezt az embert börtönbe, s csak kenyéren és vízen tartsátok, míg szerencsésen haza nem térek!”",
      "Michajehu azonban így szólt: „Ha szerencsésen hazatérsz, akkor nem az Úr szólt általam.”",
      "Acháb halála Ramotnál. Izrael királya és Júda királya, Jehosafát így hadba vonult a gileádi Ramot ellen.",
      "Izrael királya azonban így szólt Jehosafáthoz: „Álruhába öltözöm, (úgy) indulok harcba, de te tartsd meg a magad öltözékét.” Izrael királya tehát álruhát öltött és harcba szállt.",
      "Arám királya megparancsolta harci szekerei parancsnokainak: „Ne támadjatok senkire, se kicsire, se nagyra, csak Izrael királyára!”",
      "Amikor a harci szekerek parancsnokai meglátták Jehosafátot, azt gondolták: ez senki más, mint Izrael királya, azért rátámadtak. Jehosafát kiáltozott.",
      "Erre a harci szekerek parancsnokai észrevették, hogy nem Izrael királya, és odébb álltak.",
      "De egy ember vaktában kifeszítette íját, s eltalálta Izrael királyát a mellvért és az öv között. Erre megparancsolta a szekere hajtójának: „Fordulj meg és vigyél ki az ütközetből, mert megsebesültem!”",
      "A harc azonban egyre hevesebbé vált azon a napon, a király kénytelen volt a szekéren állva maradni, szemben az arámokkal. Estére meghalt. Sebéből a vér a kocsi aljára folyt.",
      "Naplementekor kiáltás hallatszott a táborban: „Vissza! Ki-ki a maga városába, ki-ki a maga földjére!",
      "A király halott!” Szamáriába mentek és Szamáriában temették el a királyt.",
      "Amikor Szamária tavában lemosták a kocsit, a kutyák nyalták fel a vérét és parázna nők mosakodtak benne, az Úr szava szerint.",
      "6. ACHÁB HALÁLA UTÁN Acháb uralmának vége. Acháb történetének többi részét, amit csak végbevitt, az elefántcsont palotát, amelyet épített, s a városokat, amelyeket megerősített, mind följegyezték Izrael királyai történetének könyvében.",
      "Acháb megtért atyáihoz, és fia, Achaszja lett helyette a király.",
      "Jehosafát uralma Júdában (870–848). Aza fia, Jehosafát Izrael királyának, Achábnak 4. esztendejében lett király Júdában.",
      "Jehosafát harmincöt éves volt, amikor király lett, és huszonöt esztendeig uralkodott Jeruzsálemben. Anyjának Azuba volt a neve, Silchi lánya volt.",
      "Egész életében atyjának, Azának útján járt, nem tért le róla, azt tette, ami kedves volt az Úr szemében.",
      "De a magaslati helyeket nem rombolták le. A nép továbbra is áldozott és tömjénezett a magaslati helyeken.",
      "Jehosafát békében élt Izrael királyával.",
      "Jehosafát történetének többi részét, kivívott győzelmeit, háborúit, amelyeket viselt, mind följegyezték Júda királyainak könyvében.",
      "A kéjelgők maradékait is kiirtotta az országból, akik apja idejéből még megmaradtak.",
      "Edomban nem volt király,",
      "és Jehosafát király épített egy tarsisi hajót, hogy aranyért menjenek Ofirba. De nem értek oda, mert a hajó Ecjon-Geberben hajótörést szenvedett.",
      "Akkor Acháb fia, Achaszja azt mondta Jehosafátnak: „Embereim elmennek a te embereiddel.” De Jehosafát nem akarta.",
      "Megtért atyáihoz, és Dávid városában temették el, atyái mellé. A fia, Jorám lett helyette a király.",
      "Achaszja uralma Izraelben (853–852). Acháb fia, Achaszja Júda királyának, Jehosafátnak 17. esztendejében lett király Izrael fölött, Szamáriában; két évig uralkodott Izraelben.",
      "Azt tette, ami gonosznak számít az Úr szemében, apja útján meg anyja útján járt, és Nebat fiának, Jerobeámnak az útján, aki bűnbe vitte Izraelt.",
      "Baálnak szolgált, őt imádta; így ingerelte az Urat, amint apja tette."
    ]
  ]
}
