{
  "name": "1 Korintusi",
  "abbrev": "1Kor",
  "chapters": [
    [
      "Pál, Jézus Krisztusnak Isten akaratából meghívott apostola és Szosztenész testvér,",
      "Isten korintusi egyházának, a Krisztus Jézusban megszentelteknek, a meghívott szenteknek s mindazoknak, akik náluk vagy nálunk segítségül hívják Jézus Krisztusnak, a mi Urunknak nevét.",
      "Kegyelem és békesség nektek Atyánktól, az Istentől és Jézus Krisztustól, a mi Urunktól!",
      "Veletek kapcsolatban szüntelenül hálát adok az Istennek azért az isteni kegyelemért, amelyet Krisztus Jézusban nyertetek.",
      "Benne gazdagok lettetek minden tanításban és ismeretben.",
      "A Krisztus melletti tanúságtétel is megszilárdult köztetek.",
      "Így semmi kegyelmet sem nélkülöztök, amíg Urunk, Jézus Krisztus megjelenését várjátok,",
      "aki mindvégig megerősít titeket, hogy feddhetetlenek legyetek Urunk, Jézus Krisztus napján.",
      "Hűséges az Isten, aki által meghívást kaptatok Fiának, Jézus Krisztusnak, a mi Urunknak közösségébe.",
      "Testvérek, Urunk, Jézus Krisztus nevére kérlek titeket, éljetek mindnyájan egyetértésben, ne szakadjatok pártokra, legyetek egyek ugyanabban a lelkületben, ugyanabban a felfogásban.",
      "Kloé hozzátartozói ugyanis azt a hírt hozták felőletek, testvérek, hogy pártokra szakadtatok.",
      "Arra gondolok, hogy akadnak köztetek, akik így nyilatkoznak: „Én Pállal tartok, én meg Apollóval, én Kéfással, én meg Krisztussal.”",
      "Talán megoszlott Krisztus? Vajon Pált feszítették értetek keresztre, avagy Pál nevében keresztelkedtetek meg?",
      "Hálát adok Istennek, hogy senkit sem kereszteltem meg közületek, csak Kriszpuszt és Gájuszt,",
      "így nem mondhatja egyiketek sem, hogy az én nevemben van megkeresztelve.",
      "Igaz, még Sztefanász családját is megkereszteltem, különben nem tudom, hogy még mást is megkereszteltem volna.",
      "Krisztus ugyanis nem keresztelni küldött, hanem azért, hogy hirdessem az evangéliumot, de nem bölcselkedő beszéddel, nehogy Krisztus keresztje elveszítse erejét.",
      "A keresztről szóló tanítás azoknak, akik elvesznek, balgaság ugyan, de nekünk, akik üdvözülünk, Isten ereje.",
      "Hiszen az Írás így szól: Lerontom a bölcsek bölcsességét, s az okosak okosságát meghiúsítom.",
      "Hol marad a bölcs? Hol az írástudó? Hol az e világi tudás szószólója? Nem megmutatta Isten, hogy a világ bölcsessége balgaság?",
      "Mivel a világ a maga bölcsességével nem ismerte fel Istent isteni bölcsességében, úgy tetszett Istennek, hogy balgaságnak látszó igehirdetéssel üdvözítse a hívőket.",
      "A zsidók csodajeleket kívánnak, a görögök bölcsességet követelnek,",
      "mi azonban a megfeszített Krisztust hirdetjük. Ő a zsidóknak ugyan botrány, a pogányoknak meg balgaság,",
      "a meghívottaknak azonban, akár zsidók, akár görögök: Krisztus Isten ereje és Isten bölcsessége.",
      "Hiszen Istennek a „balgasága” bölcsebb az embereknél, és Istennek a „gyöngesége” erősebb az embereknél.",
      "Gondoljatok csak meghívástokra, testvérek! Nem sokan vannak köztetek olyanok, akik a világ szerint bölcsek, nem sok a hatalmas, nem sok az előkelő.",
      "Isten azonban azt választotta ki, ami a világ szemében balga, hogy megszégyenítse a bölcseket, s azt választotta ki,",
      "ami a világ előtt gyönge, hogy megszégyenítse az erőseket, s ami a világ előtt alacsonyrendű és lenézett, azt választotta ki az Isten, a semminek látszókat, hogy megsemmisítse azokat, akik valaminek látszanak.",
      "Így senki sem dicsekedhet Isten előtt.",
      "Általa van nektek életetek Krisztus Jézusban, aki Istentől bölcsességünkké, megigazulásunkká, megszentelődésünkké és megváltásunkká lett.",
      "Így teljesül az Írás: „Aki dicsekszik, az Úrban dicsekedjék.”"
    ],
    [
      "Én is, amikor nálatok jártam, testvérek, nem keresett szavakkal vagy bölcsességgel akartam nektek hirdetni Isten misztériumát.",
      "Elhatároztam ugyanis, hogy nem akarok másról tudni köztetek, csak Jézus Krisztusról, a megfeszítettről.",
      "Gyöngeségem tudatában félve és nagyon elfogódottan mentem hozzátok.",
      "Tanításom és igehirdetésem ezért nem a bölcsesség elragadó szavaiból állt, hanem a Lélek és az erő bizonyságából,",
      "hogy hiteteknek ne emberi bölcsesség, hanem Isten ereje legyen az alapja.",
      "A tökéletesek körében azonban mi is bölcsességet hirdetünk. Nem ennek a világnak a bölcsességét, sem az e világ pusztulásra ítélt fejedelmeit,",
      "hanem Isten titokzatos, rejtett bölcsességét, amelyet Isten öröktől fogva megdicsőülésünkre rendelt.",
      "Ezt senki sem ismerte fel a világ fejedelmei közül, mert ha felismerték volna, nem feszítették volna keresztre a dicsőség Urát.",
      "Így érvényes az Írás szava: Szem nem látta, fül nem hallotta, emberi szív föl nem fogta, amit Isten azoknak készített, akik őt szeretik.",
      "Nekünk azonban feltárta Isten a Lélek által. A Lélek ugyanis mindent átlát, még Isten mélységeit is.",
      "Ki ismeri az ember benső dolgait, ha nem a benne lakó emberi lélek? Hasonlóképpen Isten titkait sem ismeri senki, csak Isten Lelke.",
      "Mi nem a világ lelkét kaptuk, hanem az Istentől eredő Lelket, hogy megismerjük, amit az Isten a kegyelemben ajándékozott nekünk.",
      "Erről beszélünk is, de nem az emberi bölcsesség tanította szavakkal, hanem ahogy a Lélek tanít, lelki embereknek lelkieket nyújtva.",
      "A testi ember nem fogja fel, ami az Isten Lelkéből ered. Balgaságnak tartja, s nem képes megérteni, mert lelkileg kellene megítélnie.",
      "Noha a lelki ember mindent megítél, őt nem ítéli meg senki.",
      "„Hiszen ki látta át Isten gondolatait, hogy oktatná őt?” Mi azonban birtokában vagyunk Krisztus gondolatainak."
    ],
    [
      "Hozzátok azonban, testvérek, nem szólhattam úgy, mint lelki emberekhez, hanem csak mint testiekhez, mint akik még nem nőttetek fel Krisztusban.",
      "Tejjel tápláltalak benneteket, nem szilárd étellel, mert nem bírtátok el. Sőt még most sem bírjátok el,",
      "mert testiek vagytok. Amikor ugyanis vetélkedtek és civódtok, nem vagytok-e testiek, és nem viselkedtek-e nagyon is emberi módon?",
      "Mert amíg az egyik így nyilatkozik: „Én Pállal tartok”, a másik meg: „Én Apollóval” – vajon nem vagytok-e túlságosan emberiek?",
      "Mert mi Apolló? Mi Pál? Szolgák csupán, akik által hívők lettetek, ahogy nekik az Úr megadta.",
      "Én ültettem, Apolló öntözte, de a növekedést az Isten adta.",
      "Nem számít sem az, aki ültet, sem az, aki öntöz, hanem csak a gyarapodást adó Isten.",
      "Az ültető és az öntöző egyek, el is nyeri mindegyik a jutalmát fáradozásához mérten.",
      "Istennek vagyunk ugyanis munkatársai, ti meg Isten szántóföldje, Isten épülete vagytok.",
      "Mint gondos építőmester, az Istentől nekem juttatott kegyelemmel megvetettem az alapot, de más épít rá.",
      "A lerakott alapon kívül, amely Jézus Krisztus, mást senki nem rakhat.",
      "Kinek-kinek munkája mutatja majd meg, hogy erre az alapra aranyból, ezüstből, drágakőből, fából, szénából vagy szalmából épít-e.",
      "Az (Úr) napja ugyanis nyilvánvalóvá teszi, mivel tűzzel érkezik, és a tűz majd megmutatja, kinek mit ér a munkája.",
      "Akinek építménye megmarad, jutalomban részesül.",
      "De akinek műve elhamvad, az kárt vall. Maga ugyan megmenekül, de csak mintegy tűz által.",
      "Nem tudjátok, hogy Isten temploma vagytok, s az Isten Lelke lakik bennetek?",
      "Aki lerontja az Isten templomát, azt Isten elpusztítja. Isten temploma ugyanis szent, s ti vagytok az.",
      "Senki ne ámítsa magát! Aki közületek bölcsnek tartja magát ezen a világon, váljék balgává, hogy csakugyan bölcs lehessen.",
      "Hiszen a világ bölcsessége balgaság Isten előtt. Amint írva van: „Saját ravaszságukkal fogja meg a bölcseket.”",
      "Továbbá: Tárva az Úr előtt az emberek gondolata, csupa hiúság a foglalata.",
      "Ezért senki se kérkedjék az emberekkel. Hisz minden a tietek:",
      "Pál, Apolló, Kéfás, a világ, az élet, a halál, a jelenvalók, az eljövendők: minden a tietek.",
      "Ti azonban Krisztuséi vagytok, Krisztus pedig az Istené."
    ],
    [
      "Úgy tekintsenek minket az emberek, mint Krisztus szolgáit és Isten titkainak gondnokait.",
      "A gondnokoktól természetesen egyet követelnek meg: hogy hűségesnek bizonyuljanak.",
      "A magam részéről nem törődöm azzal, hogy ti vagy más emberi bíróság mint ítéltek felőlem, hiszen önmagam fölött sem ítélkezem.",
      "Nem érzem ugyan magam semmiben sem bűnösnek, de ez még nem jelent megigazulást. Az Úr mond fölöttem ítéletet.",
      "Ne ítélkezzetek hát időnap előtt, míg el nem jön az Úr. Ő majd megvilágítja a sötétség titkait, és földeríti a szívek szándékait. Akkor majd mindenki megkapja az elismerést az Istentől.",
      "Ezeket, testvérek, miattatok alkalmaztam magamra és Apollóra, hogy rajtunk tanuljátok meg: Ne többet annál, ami írva van! Senki se kérkedjék az egyikkel a másik rovására!",
      "Ki mond különbnek másoknál? Mid van, amit nem kaptál? Ha pedig kaptad, miért dicsekszel, mintha nem kaptad volna?",
      "Lám, már jóllaktatok, már meggazdagodtatok, nélkülünk is uralomra jutottatok! Bárcsak uralomra jutottatok volna, hogy veletek uralkodhatnánk!",
      "Úgy látom ugyanis, hogy Isten nekünk, apostoloknak az utolsó helyet jelölte ki, mint olyanoknak, akiket halálra szántak, hogy látványosságul szolgáljunk a világnak, az angyaloknak és az embereknek is.",
      "Mi oktalanok vagyunk Krisztusért, ti okosak Krisztusban. Mi gyöngék vagyunk, ti erősek. Titeket megbecsülnek, minket megvetnek.",
      "Mindmáig éhezünk és szomjazunk, nincs ruhánk és verést szenvedünk.",
      "Nincs otthonunk, és kezünk munkájával keressük kenyerünk. Ha átkoznak minket, áldást mondunk, ha üldöznek, türelemmel viseljük,",
      "ha szidalmaznak, szelíden szólunk. Szinte salakja lettünk ennek a világnak, mindenkinek söpredéke mostanáig.",
      "Nem azért írom ezeket, hogy megszégyenítselek, hanem mint kedves gyermekeimet intelek benneteket.",
      "Ha számtalan tanítótok volna is Krisztusban, atyátok nincs sok. Az evangélium által én adtam nektek életet Krisztus Jézusban.",
      "Azért kérlek titeket, legyetek követőim.",
      "Elküldtem hozzátok Timóteust, aki kedves, hűséges fiam az Úrban. Ő majd eszetekbe juttatja tanításomat Krisztusban, ahogy azt mindenütt, minden egyházban hirdetem.",
      "Némelyek úgy elbizakodtak, mintha nem is készülnék hozzátok.",
      "Pedig ha az Úr akarja, hamarosan elmegyek hozzátok. Akkor majd meggyőződöm a felfuvalkodottaknak nem is a szavairól, hanem az erejéről.",
      "Mert az Isten országa nem szavakon alapszik, hanem erőn.",
      "Mit akartok? Vesszővel menjek hozzátok, vagy szeretettel és szelíd lélekkel?"
    ],
    [
      "Egyébként az a hír járja, hogy paráznaság fordul elő köztetek, mégpedig olyan, amilyen még a pogányok közt sincs, hogy tudniillik valaki apja feleségével él.",
      "S ti még kérkedtek, ahelyett, hogy bánkódnátok, és kizárnátok magatok közül, aki effélét művel.",
      "Én ugyan testileg távol, de lélekben közel, mintha közöttetek volnék, már ítéletet mondtam afölött, aki így viselkedett:",
      "Urunk, Jézus Krisztus nevében egyesüljünk, ti és az én lelkem, Urunk Jézus hatalmával,",
      "adjuk át az ilyet a sátánnak testének romlására, hogy lelke üdvözüljön az Úr napján.",
      "Dicsekvésetek nem helyes. Nem tudjátok, hogy egy kevés kovász az egész tésztát megerjeszti?",
      "El a régi kovásszal, hogy új tésztává legyetek, aminthogy kovásztalanok is vagytok! Hiszen húsvéti bárányunkat, Krisztust feláldozták.",
      "Ünnepeljünk tehát, de ne a régi kovásszal, sem a rosszaság és gonoszság kovászával, hanem a tisztaság és igazság kovásztalan kenyerével.",
      "Levelemben már megírtam nektek: Ne barátkozzatok romlott emberekkel.",
      "Nem általában e világ kicsapongóira, fösvényeire, rablóira vagy bálványimádóira gondolok, mert akkor ki kellene szöknötök a világból.",
      "Most azonban ezt írom nektek: Ne érintkezzetek azzal, akit testvérnek hívnak, de kicsapongó, kapzsi, bálványimádó, átkozódó, részeges vagy rabló. Az ilyennel ne is étkezzetek együtt.",
      "Nem tartozik rám, hogy kívülállókon bíráskodjam. Nemde ti is azok fölött ítélkeztek, akik a közösséghez tartoznak?",
      "A kívülállók fölött majd Isten ítélkezik. Távolítsátok el a gonoszt magatok közül!"
    ],
    [
      "Ha valaki közületek pereskedik, hogyan merészeli a hitetleneknél keresni igazát és nem a szenteknél?",
      "Nem tudjátok, hogy a szentek ítélkeznek majd a világ fölött? Ha a világ fölött ítélkezni fogtok, a legszerényebb bírói székre méltatlanok vagytok?",
      "Nem tudjátok, hogy az angyalok fölött is ítélkezünk majd? Akkor mennyivel inkább a mindennapi ügyekben?",
      "Ha mindennapi ügyekben pereskedtek, olyanokat tegyetek meg bírónak, akik a közösségben jelentéktelenek.",
      "Azért mondom ezt, hogy szégyenkezzetek. Nem akad közöttetek értelmes ember, aki testvérei ügyében döntőbíró lehetne?",
      "Ehelyett testvér a testvérével pereskedik, ráadásul hitetlenek előtt.",
      "Már az is kifogásolható, hogy pereskedtek egymással. Miért nem viselitek el inkább az igazságtalanságot? Miért nem tűritek el inkább a károsodást?",
      "Ehelyett ti követtek el igazságtalanságot és okoztok kárt, mégpedig testvéreknek.",
      "Nem tudjátok, hogy a gonoszok nem öröklik Isten országát? Ne ámítsátok magatokat! Sem tisztátalan, sem bálványimádó, sem házasságtörő, sem kéjenc, sem kicsapongó,",
      "sem tolvaj, sem kapzsi, sem részeges, sem átkozódó, sem rabló nem örökli Isten országát.",
      "Néhányan bizony ilyenek voltatok, de megtisztultatok, szentek lettetek, és megigazultatok Urunk, Jézus Krisztus nevében, Istenünk Lelke által.",
      "Minden szabad nekem, de nem minden hasznos. Minden szabad, csak ne váljak semminek rabjává.",
      "Az étel a gyomorért van, a gyomor az ételért, de Isten mindkettőt elpusztítja. A test azonban nem a kicsapongásért van, hanem az Úrért, az Úr pedig a testért.",
      "Isten ugyanis feltámasztotta az Urat, és hatalmával minket is feltámaszt.",
      "Nem tudjátok, hogy testetek Krisztus tagja? Leválasszam tehát Krisztus tagját, és a feslett nő tagjává tegyem?",
      "Isten mentsen! Nem tudjátok, hogy aki tisztátalannal egyesül, az egy testté lesz vele? Az Írásban ugyanis ez áll: Ketten egy testté lesznek.",
      "Aki azonban az Úrral egyesül, egy lélek vele.",
      "Kerüljétek az erkölcstelenséget! Minden bűn, amelyet az ember elkövet, a testén kívül van, de a kicsapongó a tulajdon teste ellen vét.",
      "Nem tudjátok, hogy testetek a bennetek lakó Szentlélek temploma, akit Istentől kaptatok? Nem tudjátok, hogy nem vagytok a magatokéi?",
      "Nagy volt a váltságdíjatok! Dicsőítsétek meg tehát Istent testetekben!"
    ],
    [
      "A leveletekre ezt válaszolom: Jó, ha az ember asszonnyal nem érintkezik.",
      "A kicsapongás veszélye miatt azonban legyen csak minden férfinak felesége és minden asszonynak férje.",
      "A férfi teljesítse házastársi kötelességét feleségével szemben, hasonlóképpen az asszony is férjével szemben.",
      "Az asszony testével nem maga rendelkezik, hanem a férje, éppígy a férfi testével sem ő rendelkezik, hanem a felesége.",
      "Ne tartózkodjatok egymástól, legföljebb közös megegyezéssel egy időre, hogy azt imádsággal töltsétek. Azután térjetek vissza egymáshoz, nehogy a sátán megkísértsen benneteket, mivel nem tudtok megtartóztatásban élni.",
      "Ezt engedményként mondom, nem parancsként.",
      "Szeretném ugyanis, ha mindnyájan olyanok volnátok, mint én magam, de hát mindenki saját ajándékát kapta Istentől, az egyik ilyet, a másik olyat.",
      "A nem házasoknak és az özvegyeknek ezt mondom: Jó, ha úgy maradnak, mint én is.",
      "De ha nem tartóztatják meg magukat, kössenek csak házasságot, mert jobb megházasodni, mint égni.",
      "A házasoknak meg nem én parancsolom, hanem az Úr: A feleség ne hagyja el férjét.",
      "Ha mégis elhagyná, maradjon férj nélkül, vagy béküljön ki férjével. A férfi se bocsássa el feleségét.",
      "A többieknek azonban én mondom, nem az Úr: Ha valamelyik testvérnek hitetlen felesége van, aki kész vele élni, ne küldje el.",
      "S ha valamelyik asszonynak hitetlen férje van, és az szívesen marad vele, ne hagyja el férjét.",
      "Mert a hitetlen férjet megszenteli felesége, és a hitetlen asszonyt megszenteli férje. Különben gyermekeitek tisztátalanok volnának, pedig szentek.",
      "De ha a nem hívő fél elválik, hadd váljék el. Ilyen esetben a testvér vagy nővér nincs lekötve, hiszen Isten békességre hívott minket.",
      "Honnan tudod, te asszony, hogy a férfit üdvösségre vezetheted? Vagy honnan tudod, te férfi, hogy feleségedet megmentheted?",
      "Különben mindenki éljen úgy, ahogy az Úr adta neki, s ahogy az Isten hívta. Így rendelkezem minden egyházban.",
      "Aki körülmetélten kap meghívást, ne akarjon körülmetéletlennek látszani, aki viszont körülmetéletlen, ne metéltesse körül magát.",
      "A körülmetéltség nem ér semmit, hasonlóképpen a körülmetéletlenség sem ér semmit, hanem csak az Isten parancsainak megtartása.",
      "Maradjon meg mindenki abban a hivatásban, amelyet kapott.",
      "Ha rabszolga vagy, s úgy nyertél hivatást, ne bánkódj miatta. Még ha szabaddá lehetnél is, maradj meg benne.",
      "Aki ugyanis mint rabszolga nyert hivatást az Úrban, az Úrnak szabadosa. Viszont, aki szabad emberként kapta a hivatást, Krisztus rabszolgája.",
      "Nagy váltságdíjat fizetett értetek, ne legyetek azért emberek rabszolgáivá.",
      "Maradjon meg tehát, testvérek, mindegyiktek abban a hivatásban az Isten előtt, amelyet kapott.",
      "A szüzeket illetően nincs külön parancsom az Úrtól, tanácsot azonban adok, mint olyan, aki az Úr irgalma folytán hitelt érdemel.",
      "Azt tartom, a mostani megpróbáltatások miatt ez az állapot ajánlható; jó, ha így marad az ember.",
      "Ha asszonyhoz vagy kötve, ne törekedj elválni, ha azonban nem kötötted magad asszonyhoz, ne keress feleséget.",
      "De ha megnősülsz, nem vétkezel, s ha a lány férjhez megy, nem követ el bűnt. Ám az ilyeneket testi nyugtalanság gyötri, s én meg akarlak kímélni benneteket.",
      "Azt mondom tehát, testvérek: Az idő rövid, azért akinek van felesége, éljen úgy, mintha nem volna,",
      "aki sír, mintha nem sírna, aki örül, mintha nem örülne, aki vásárol, mintha meg sem tartaná,",
      "s aki felhasználja a világ dolgait, mintha nem élne velük, mert ez a világ elmúlik.",
      "Azt szeretném, ha mentek volnátok a gondtól. A nőtlennek arra van gondja, ami az Úré: hogyan járjon az Úr kedvében.",
      "A nős azonban világi dolgokkal törődik: hogyan keresse felesége kedvét,",
      "ezért meg van osztva. A nem házas asszony és a szűz arra gondol, ami az Úré, hogy testben és lélekben szent legyen, míg a férjes nőt világi dolgok kötik le: hogyan járjon férje kedvében.",
      "Ezt javatokra mondom, nem azért, hogy tőrbe csaljalak, hanem hogy a feddhetetlen életre és az Úrhoz való osztatlan ragaszkodásra segítselek titeket.",
      "Ha valaki mégis úgy véli, hogy igazságtalanul bánna hajadon lányával, mert eljárt fölötte az idő, ha úgy van rendjén, tegye, amit akar. Nem vétkezik, kössenek csak házasságot.",
      "Akinek azonban szilárd a meggyőződése, s minden kényszerítő ok nélkül, teljesen szabadon úgy döntött, hogy megőrzi hajadon lányát, jól teszi.",
      "Tehát aki férjhez adja hajadon lányát, jól teszi, aki pedig nem adja férjhez, még jobban teszi.",
      "Az asszony le van kötve, amíg férje él, de ha férje meghal, felszabadul. Férjhez mehet, akihez akar, de csak az Úrban.",
      "Boldogabb azonban, ha úgy marad, ahogy van. Ez a tanácsom, és hiszem, hogy Isten Lelke szerint beszélek."
    ],
    [
      "A bálványoknak feláldozott húsra vonatkozólag tudjuk, hogy mindnyájan megfelelő ismerettel rendelkezünk. A tudás azonban felfuvalkodottá tesz, a szeretet ellenben épít.",
      "Aki tetszeleg tudásában, még nem értette meg, mi a helyes ismeret.",
      "Aki azonban szereti az Istent, azt az Isten is a magáénak tudja.",
      "Ami tehát a bálványáldozatok fogyasztását illeti, tudjuk, hogy bálvány nincs a világon, Isten meg csak egy van.",
      "Igaz, beszélnek istenekről, az égen és földön, mivel sok istenük és uruk van,",
      "nekünk mégis egy az Istenünk: az Atya, akitől minden származik, s akiért mi is vagyunk, egy az Urunk, Jézus Krisztus, aki által minden van, s mi magunk is általa vagyunk.",
      "De nincs mindenkiben tudás. Némelyek ugyanis a bálványokhoz vannak szokva, s még most is úgy fogyasztják a húst, mint áldozati eledelt, és mivel lelkiismeretük téves, beszennyeződik.",
      "Az étel ugyanis nem tesz kedvesebbé Isten előtt. Ha nem eszünk, azzal nem veszítünk, de ha eszünk, azzal sem nyerünk.",
      "Arra azonban ügyeljetek, hogy szabadságotokkal az aggályosokat meg ne botránkoztassátok.",
      "Ha tehát valaki a bálványtemplom asztalánál látja azt, akiben megvan a tudás, mivel lelkiismerete téves, nemde felbátorodik arra, hogy bálványhúst egyék?",
      "Így tudásoddal tönkreteszed aggályos testvéredet, akiért Krisztus meghalt.",
      "Ezért ha testvéred ellen vétkezel, mert megsérted aggályos lelkiismeretét, Krisztus ellen vétkezel.",
      "Tehát ha az étel megbotránkoztatja testvéremet, inkább soha nem eszem húst, csak hogy testvéremet meg ne botránkoztassam."
    ],
    [
      "Vajon nem vagyok szabad ember? Nem vagyok apostol? Nem láttam Urunkat, Jézust? Nem vagytok-e az én művem az Úrban?",
      "Ha másoknak nem volnék is apostola, nektek az vagyok, hiszen apostolságomnak ti vagytok a pecsétje az Úrban.",
      "Ezzel igazolom magam azok előtt, akik felelősségre vonnak.",
      "Nincs jogunk az evéshez és iváshoz?",
      "Nincs jogunk ahhoz, hogy asszony nővért magunkkal vigyünk, mint a többi apostol és az Úr testvérei vagy Kéfás is teszi?",
      "Csak nekem és Barnabásnak nincs jogunk mentesülni a kétkezi munkától?",
      "Ki katonáskodik saját költségén? Ki ültet szőlőt, és nem eszik a terméséből? Ki legeltet nyájat, és nem issza a nyáj tejét?",
      "Talán csak emberi megfontolásból mondom ezeket, nem így nyilatkozik a törvény is?",
      "Hiszen Mózes törvényében ez áll: „Nyomtató ökörnek ne kösd be a száját!” Talán az ökörre van az Istennek gondja,",
      "s nem inkább értünk mondja ezt? Kétségtelenül értünk írták meg, hogy aki szánt, reménykedve szántson, s aki csépel, abban a reményben csépeljen, hogy részesedik a termésből.",
      "Ha lelki javakat vetettünk köztetek, nagy dolog az, hogy majd anyagi javaitokat aratjuk?",
      "Ha mások rendelkezhetnek veletek, nekünk nincs több jogunk hozzá? De nem élünk jogunkkal, hanem elviselünk mindent, csak hogy gátat ne vessünk Krisztus evangéliumának.",
      "Nem tudjátok, hogy akik a templomban szolgálnak, a templomból is élnek, s akik az oltárnál szolgálnak, az oltárról részesednek?",
      "Éppen így rendelte az Úr is, hogy az evangélium hirdetői az evangéliumból éljenek.",
      "Én azonban mindebből semmit sem élveztem. De nem azért írom, hogy ezután így legyen, hiszen jobb meghalnom, semhogy valaki lerontsa jóhíremet.",
      "Hogy az evangéliumot hirdetem, azzal nem dicsekedhetem, hiszen ez kényszerű kötelességem. Jaj nekem ugyanis, ha nem hirdetem az evangéliumot.",
      "Ha önszántamból teszem, jutalmam lesz, ha nem önszántamból, csak megbízott hivatalnok vagyok.",
      "Mi tehát a jutalmam? Az, hogy mint az evangélium hirdetője, ingyen nyújtsam az evangéliumot, s ne éljek az evangéliumban gyökerező jogommal.",
      "Bár mindenkitől független voltam, mégis mindenkinek szolgája lettem, hogy minél többet megnyerjek.",
      "A zsidók előtt zsidóvá váltam, hogy megnyerjem a zsidókat. A törvény alá rendeltek között a törvény alárendeltje lettem – noha magam nem vagyok a törvénynek alárendelve –, csak hogy megnyerjem azokat, akik a törvény alárendeltjei.",
      "Azok közt, akikre a törvény nem vonatkozik, olyan lettem, mint aki a törvényen kívül áll – pedig nem állok Isten törvényén kívül, hanem Krisztus törvényének vagyok alárendelve –, csak hogy megnyerjem a törvény alá nem rendelteket.",
      "A gyöngék közt gyönge lettem, hogy megnyerjem a gyöngéket. Mindenkinek mindene lettem, hogy mindenkit üdvözítsek.",
      "Mindezt az evangéliumért teszem, hogy nekem is részem legyen benne.",
      "Nem tudjátok, hogy a pályán küzdők mind futnak ugyan, de a díjat csak egy nyeri el? Úgy fussatok, hogy elnyerjétek!",
      "A versenyzők valamennyien megtartóztató életet élnek, minden tekintetben. Ők hervadó koszorúért, mi pedig hervadhatatlanért.",
      "Én is futok, de nem céltalanul, az ökölvívásban nem a levegőt csapkodom, hanem megzabolázom,",
      "és rabságba vetem testemet, hogy míg másokat tanítok, magam méltatlanná ne váljak. Intő példák az Ószövetségből."
    ],
    [
      "Nem szeretném, ha elkerülné figyelmeteket, testvérek, hogy atyáink mind ott voltak a felhő alatt, mind átkeltek a tengeren,",
      "s mind megkeresztelkedtek Mózesre, a felhőben és a tengerben.",
      "Mindnyájan ugyanazt a lelki ételt ették, ugyanazt a lelki italt itták.",
      "Ittak ugyanis a lelki sziklából, amely kísérte őket, s a szikla Krisztus volt.",
      "De legtöbbjükben nem telt kedve az Istennek, ezért odavesztek a pusztában.",
      "Ez mind intő példa lett számunkra, hogy ne kívánjuk a rosszat, mint ahogy ők megkívánták.",
      "Ne legyetek bálványimádóvá, mint néhányan közülük, ahogy az Írás mondja: „Leült a nép enni, inni, aztán fölkelt táncolni.”",
      "Ne is vétsünk a tisztaság ellen, mint némelyek közülük, ezért egyetlen nap huszonháromezren meghaltak.",
      "Ne kísértsük az Urat, mint néhányan kísértették, ezért kígyók pusztították el őket.",
      "Ne is zúgolódjatok, mint néhányan zúgolódtak, ezért lesújtott rájuk a pusztító angyal.",
      "Mindez előkép a számunkra, a mi okulásunkra írták meg, akik a végső időkben élünk.",
      "Aki azt hiszi, hogy áll, ügyeljen, nehogy elessék.",
      "Eddig emberi erőt meghaladó kísértés még nem ért titeket. Hűséges az Isten, erőtökön felül nem hagy megkísérteni, hanem a kísértéssel együtt a szabadulás lehetőségét is megadja, hogy kibírjátok.",
      "Ezért, kedveseim, kerüljétek a bálványimádást.",
      "Értelmes emberekhez szólok, ítéljétek meg magatok, amit mondok:",
      "Az áldás kelyhe, amelyet megáldunk, nemde a Krisztus vérében való részesülés? S a kenyér, amelyet megtörünk, nemde a Krisztus testében való részesedés?",
      "Mi ugyanis sokan egy kenyér, egy test vagyunk, mivel mindnyájan egy kenyérből részesülünk.",
      "Nézzétek csak a test szerinti Izraelt: akik az áldozatból esznek, nemde az oltár részesei?",
      "Mit akarok ezzel mondani? Talán azt, hogy az áldozati hús vagy a bálvány ér valamit?",
      "Dehogy! Amit a pogányok áldoznak, azt nem Istennek, hanem az ördögöknek áldozzák. Igazán nem óhajtom, hogy közösségre lépjetek az ördögökkel.",
      "Ti nem ihatjátok az Úr kelyhét is, meg a sátán kelyhét is. Nem részesedhettek az Úr asztaláról, meg az ördögök asztaláról.",
      "Vagy ingerelni akarjuk az Urat? Talán erősebbek vagyunk nála?",
      "„Minden szabad”, de nem minden használ. „Minden szabad”, de nem minden szolgál javunkra.",
      "Senki se keresse a maga javát, hanem csak a másét.",
      "Mindenből ehettek, ami a piacon kapható, anélkül, hogy lelkiismereti kérdést csinálnátok belőle.",
      "„Az Úré a föld és minden gazdagsága.”",
      "Ha meghív egy hitetlen, és el akartok menni, egyetek mindenből, amit feltálalnak, és ne csináljatok belőle lelkiismereti kérdést.",
      "De ha valaki azt mondja: „ez áldozati hús”, ne egyetek belőle, egyrészt a figyelmeztető, másrészt a lelkiismeret miatt.",
      "Nem a ti lelkiismeretetekről beszélek, hanem a figyelmeztetőéről. Miért vessem alá szabadságomat egy másik lelkiismeret ítéletének?",
      "Ha hálaadással eszem, miért szidjon valaki azért, amiért hálát adok?",
      "Tehát akár esztek, akár isztok vagy bármi mást tesztek, tegyetek mindent Isten dicsőségére.",
      "Se zsidót, se pogányt, se az Isten egyházát ne botránkoztassátok meg,",
      "mint ahogy én is mindenkinek kedvében járok. Nem azt keresem, ami nekem hasznos, hanem ami másoknak van javára, hogy üdvözüljenek."
    ],
    [
      "Legyetek követőim, mint ahogy én Krisztus követője vagyok.",
      "Megdicsérlek titeket, mivel emlékeztek mindenre, s rendelkezéseim szerint jártok el, úgy, ahogy meghagytam nektek.",
      "Szeretném azonban, ha megértenétek, hogy a férfi feje Krisztus, az asszony feje a férfi, Krisztus feje pedig az Isten.",
      "Minden férfi, aki fedett fővel imádkozik vagy prófétál, szégyent hoz fejére.",
      "S minden asszony, aki födetlen fővel imádkozik vagy prófétál, szintén szégyent hoz fejére. Éppen olyan, mintha megnyírták volna.",
      "Ha pedig az asszony nem akarja fejét befödni, vágassa le a haját. De ha megszégyenítő az asszonyra, hogy a haját levágassa vagy kopaszra nyiratkozzék, födje be a fejét.",
      "A férfi nem köteles a fejét befödni, mert Isten képmása és dicsősége, az asszony ellenben a férfi dísze.",
      "Nem a férfi lett ugyanis az asszonyból, hanem az asszony a férfiből.",
      "S nem a férfit teremtette Isten az asszonyért, hanem az asszonyt a férfiért.",
      "Ezért viselje az asszony annak jelét, hogy hatalom alatt áll, az angyalokra való tekintettel.",
      "Igaz ugyan, hogy az Úrban sem férfi nincs asszony nélkül, sem asszony nincs férfi nélkül,",
      "mert bár az asszony a férfiből lett, a férfit az asszony szüli, így végül is minden Istentől van.",
      "Ítéljétek meg magatok, illik-e az asszonynak födetlen fővel imádkoznia Istenhez?",
      "Nem tanít-e maga a természet arra titeket, hogy ha a férfi hosszú hajat növeszt, szégyenére válik?",
      "Ha viszont az asszony növeszti meg a haját, díszére van, mert haját fátyol gyanánt kapta.",
      "Ha meg valaki tovább akarna vitatkozni, hát nekünk ez nem szokásunk, sem Isten egyházának.",
      "A következő intézkedéssel kapcsolatban nem dicsérlek meg titeket, mivel összejöveteletek nem javatokra, hanem károtokra szolgál.",
      "Először is azt hallom, hogy amikor közösségbe gyűltök, szakadás mutatkozik köztetek, s ezt részben el is hiszem.",
      "Kell is, hogy szakadás legyen körötökben, mert a megbízhatók csak így tűnnek ki közületek.",
      "Amikor ugyanis egybegyűltök, már nem az Úr vacsoráját eszitek,",
      "hiszen étkezéskor ki-ki a saját vacsoráját veszi elő, hogy elfogyassza, s az egyik éhen marad, a másik pedig dőzsöl.",
      "Nincs otthonotok evésre-ivásra? Vagy megvetitek Isten egyházát, és megszégyenítitek a szegényeket? Mit mondjak nektek? Dicsérjelek? Ezért nem dicsérlek benneteket.",
      "Én ugyanis az Úrtól kaptam, amit közöltem is veletek: Urunk Jézus elárulásának éjszakáján fogta a kenyeret,",
      "hálát adott, megtörte, és így szólt: „Vegyétek és egyétek, ez az én testem értetek. Ezt tegyétek az én emlékezetemre.”",
      "Ugyanígy vacsora után fogta a kelyhet, és így szólt: „Ez a kehely az új szövetség az én véremben. Ezt tegyétek, valahányszor isztok belőle, az én emlékezetemre.”",
      "Valahányszor ugyanis e kenyeret eszitek, és e kehelyből isztok, az Úr halálát hirdetitek, amíg el nem jön.",
      "Ezért aki méltatlanul eszi a kenyeret vagy issza az Úr kelyhét, az Úr teste és vére ellen vét.",
      "Tehát vizsgálja meg magát mindenki, s csak úgy egyék a kenyérből és igyék a kehelyből,",
      "mert aki csak eszik és iszik anélkül, hogy megkülönböztetné az (Úr) testét, saját ítéletét eszi és issza.",
      "Ezért sokan gyöngék és betegek közületek, többen pedig meghaltak.",
      "Ha megítélnénk magunkat, nem vonnánk magunkra ítéletet.",
      "Ha azonban az Úr ítél meg bennünket, az fenyítésünkre szolgál, hogy ezzel a világgal együtt el ne kárhozzunk.",
      "Ezért, testvéreim, ha étkezésre gyülekeztek, várjátok meg egymást.",
      "Aki éhes, egyék otthon, hogy ne ítéletre gyűljetek össze. A többit majd megérkezésem után rendezem el."
    ],
    [
      "Nem akarom, testvérek, hogy a lelki adományokat illetően tudatlanok maradjatok.",
      "Emlékeztek, hogy amikor még pogányok voltatok, hogyan hajszoltak benneteket ellenkezést nem tűrve a néma bálványok elé.",
      "Ezért értésetekre adom, hogy aki Isten Lelke által szól, az egy sem mondja: „Átkozott legyen Jézus.” De azt sem mondhatja senki: „Jézus az Úr”, csak a Szentlélek által.",
      "A lelki adományok ugyan különfélék, a Lélek azonban ugyanaz.",
      "A szolgálatok is különfélék, de az Úr ugyanaz.",
      "Sokfélék a jelek is, de Isten, aki mindenben mindent véghezvisz, ugyanaz.",
      "A Lélek megnyilvánulásait mindenki azért kapja, hogy használjon vele.",
      "Az egyik ugyanis a bölcsesség ajándékát kapja a Lélektől, a másik a tudás adományát ugyanattól a Lélektől,",
      "a harmadik a hitet kapja ugyanabban a Lélekben vagy pedig a gyógyítás adományát szintén ugyanabban a Lélekben.",
      "Van, aki csodatevő hatalmat kap, van, akinek a prófétálásnak vagy a szellemek elbírálásának képessége jut osztályrészül. Más különféle nyelveket vagy pedig a nyelvek értelmezését nyeri el ajándékul.",
      "Mindezt azonban egy és ugyanaz a Lélek műveli, tetszése szerint osztva kinek-kinek.",
      "A test ugyan egy, de sok tagja van, a testnek ez a sok tagja azonban mégis egy test. Így Krisztus is.",
      "Mi ugyanis mindnyájan egy Lélekben egy testté lettünk a keresztséggel: akár zsidók, akár pogányok, akár rabszolgák, akár szabadok. Mindannyiunkat egy Lélek itatott át.",
      "Mert a test nem egyetlen tagból áll, hanem sokból.",
      "Ha a láb azt mondaná is: „Nem vagyok kéz, tehát nem tartozom a testhez”, azért a testhez tartozik.",
      "Ha pedig a fül azt mondaná: „Nem vagyok szem, tehát nem tartozom a testhez”, azért a testhez tartozik.",
      "Ha a test csupa szem volna, hol maradna a hallás? Ha meg csupa hallás, hol volna a szaglás?",
      "Isten határozta meg minden egyes tag feladatát a testben, tetszése szerint.",
      "Ha valamennyi egy tag volna, hol volna a test?",
      "Így azonban sok a tag, de a test csak egy.",
      "A szem nem mondhatja a kéznek: „Nincs rád szükségem” vagy a fej a lábnak: „Nincs rád szükségem.”",
      "Ellenkezőleg, a gyöngébbnek látszó tagok sokkal szükségesebbek.",
      "Sőt a test alacsonyabb rendű tagjait nagyobb gonddal vesszük körül, és a tisztességtelen tagok nagyobb tisztességben részesülnek,",
      "a tisztességes tagoknak ugyanis nincs erre szükségük. De Isten alkotta így a testet, és azért részesítette az alacsonyabb rendű tagot nagyobb tisztességben,",
      "hogy a testben ne támadjon meghasonlás, hanem a tagok törődjenek egymással.",
      "Ha szenved az egyik tag, valamennyi együtt szenved vele, s ha tiszteletben van része az egyik tagnak, mindegyik örül vele.",
      "Ti Krisztusnak teste vagytok, s egyenként tagjai.",
      "Ám az Egyházban Isten némelyeket apostollá, másokat prófétává, ismét másokat tanítóvá tett. Adott csodatevő hatalmat, gyógyítóerőt, segítőkészséget, kormányzóképességet, különféle nyelvadományt.",
      "Vajon mind apostolok? Mind próféták? Mind tanítók? Valamennyien rendelkeznek csodatevő hatalommal",
      "és gyógyítóerővel? Mindnyájan értelmezik a beszédeket?",
      "Törekedjetek azonban az értékesebb adományokra! Ezért mindennél magasztosabb utat mutatok nektek."
    ],
    [
      "Szólhatok az emberek vagy az angyalok nyelvén, ha szeretet nincs bennem, csak zengő érc vagyok vagy pengő cimbalom.",
      "Lehet prófétáló tehetségem, ismerhetem az összes titkokat és mind a tudományokat, hitemmel elmozdíthatom a hegyeket, ha szeretet nincs bennem, mit sem érek.",
      "Szétoszthatom mindenemet a nélkülözők közt, odaadhatom a testemet is égőáldozatul, ha szeretet nincs bennem, mit sem használ nekem.",
      "A szeretet türelmes, a szeretet jóságos, a szeretet nem féltékeny, nem kérkedik, nem is kevély.",
      "Nem tapintatlan, nem keresi a maga javát, nem gerjed haragra, a rosszat nem rója fel.",
      "Nem örül a gonoszságnak, örömét az igazság győzelmében leli.",
      "Mindent eltűr, mindent elhisz, mindent remél, mindent elvisel.",
      "S a szeretet nem szűnik meg soha. A prófétálás véget ér, a nyelvek elhallgatnak, a tudomány elenyészik.",
      "Most megismerésünk csak töredékes, és töredékes a prófétálásunk is.",
      "Ha azonban elérkezik a tökéletes, ami töredékes, az véget ér.",
      "Gyermekkoromban úgy beszéltem, mint a gyerek, úgy gondolkoztam, mint a gyerek, úgy ítéltem, mint a gyerek. De amikor elértem a férfikort, elhagytam a gyerek szokásait.",
      "Ma még csak tükörben, homályosan látunk, akkor majd színről színre. Most még csak töredékes a tudásom, akkor majd úgy ismerek mindent, ahogy most engem ismernek.",
      "Addig megmarad a hit, a remény és a szeretet, ez a három, de közülük a legnagyobb a szeretet."
    ],
    [
      "Törekedjetek a szeretetre, de igyekezzetek a lelki adományokat is elnyerni, különösen azt, hogy prófétálhassatok.",
      "Aki ugyanis az elragadtatás nyelvén szól, nem emberekhez beszél, hanem az Istenhez. Senki sem érti, hiszen a Lélektől indíttatva titokzatos dolgokat mond.",
      "Aki viszont prófétál, az emberek épülésére, buzdítására és vigasztalására beszél.",
      "Aki az elragadtatás nyelvén szól, csak a maga lelki épülését szolgálja, aki azonban prófétál, az Egyházat építi vele.",
      "Szeretném, ha mindnyájan szólnátok az elragadtatás nyelvén, de még inkább azt, hogy prófétáljatok, hiszen aki prófétál, az nagyobb annál, mint aki az elragadtatás nyelvén szól, hacsak szavait meg nem magyarázza, hogy az Egyház is épüljön rajta.",
      "Ha tehát elmennék hozzátok, testvérek és az elragadtatás nyelvén beszélnék, mi hasznotokra volnék, ha nem a kinyilatkoztatás, a tudás szavait intézném hozzátok, nem prófétálnék vagy tanítanék?",
      "Az élettelen hangszerek is, akár fuvola, akár hárfa, ha nem adnak különböző hangot, honnan lehet tudni, hogy mit játszanak a fuvolán vagy a hárfán?",
      "S ha a trombita bizonytalan hangot ad, ki indul csatába?",
      "Így van ez veletek is: ha a nyelv adományával megáldva nem hallattok érthető szavakat, hogyan értsék meg az emberek, amit mondtok? Csak a levegőbe beszéltek!",
      "Lám, milyen sokféle nyelv van a világon, de egy sem érthetetlen.",
      "De ha nem ismerem a szó jelentését, idegen maradok a beszélőnek, és a beszélő is idegen nekem.",
      "Ezért ti is, ha egyszer törekedtek a lelki adományok elnyerésére, igyekezzetek a közösség épülésére bővelkedni bennük.",
      "Aki tehát az elragadtatás nyelvén szól, imádkozzék, hogy meg is tudja magyarázni.",
      "Ha ugyanis elragadtatásban imádkozom, lelkem ugyan imádkozik, de tudatom nem kapcsolódik bele.",
      "Mi következik ebből? Imádkozzam lélekkel, de imádkozzam értelemmel is, énekeljek lélekkel, de énekeljek értelemmel is.",
      "Ha ugyanis csak lélekben dicsőíted az Istent, hogyan mondhat áldó imádra áment az, akinek a be nem avatottak szerepe jutott? Azt sem tudja, mit beszélsz.",
      "Te szép hálaimát mondhatsz, de a másik nem épül rajta.",
      "Hálát adok Istenemnek, hogy mindnyájatoknál jobban tudok az elragadtatás nyelvén szólni,",
      "az egyházban azonban inkább szólok öt érthető szót azért, hogy másokat tanítsak, mint tízezer szót az elragadtatás nyelvén.",
      "Testvérek, értelem dolgában ne legyetek gyerekek. Csak a gonoszság terén maradjatok kiskorúak, gondolkodásotokban azonban legyetek felnőttek.",
      "A törvényben ezt olvassuk: „Idegen nyelven és idegen ajakkal szólok majd e néphez, de mégsem hallgatnak rám – mondja az Úr.”",
      "Így a nyelv adománya sem a hívők, hanem a hitetlenek számára csodajel, a prófétálás azonban a hívőknek szól, nem a hitetleneknek.",
      "Ha tehát egybegyűl az egész Egyház, s mindenki az elragadtatás nyelvén szól, és be nem avatottak vagy hitetlenek lépnek be, vajon nem azt mondják-e, hogy elment az eszetek?",
      "De ha mind prófétálnak, s belép egy hitetlen vagy be nem avatott, mind ellene érvelnek, mind ítéletet mondanak fölötte,",
      "rejtett gondolatai felszínre kerülnek, úgyhogy arcra borul, imádja az Istent és megvallja: „Valóban köztetek az Isten!”",
      "Mi következik ebből, testvérek? Amikor egybegyűltök, akinek csak van dicsőítő éneke, tanítása vagy kinyilatkoztatása, nyelvadománya vagy magyarázata, az mind épülésetekre szolgáljon.",
      "Az elragadtatás nyelvén kettő vagy legföljebb három szóljon csak, mégpedig sorjában, és valaki magyarázza meg.",
      "Ha nem akadna magyarázó, hallgassanak az egyházban. Beszéljenek maguknak és az Istennek.",
      "A próféták közül is kettő vagy három beszéljen, a többi pedig bírálja meg.",
      "Ha egy másik jelenlevő kap kinyilatkoztatást, az előbbi hallgasson el.",
      "Egymás után mind prófétálhattok, hogy mindenki tanuljon és felbuzduljon.",
      "A prófétaság lelke alá van vetve a prófétáknak.",
      "Isten ugyanis nem a zűrzavarnak, hanem a békességnek az Istene. Mint a szentek minden egyházában,",
      "az asszonyok hallgassanak összejöveteleiteken. Nincs megengedve, hogy beszéljenek, nekik engedelmeskedniük kell, ahogy a törvény is mondja.",
      "Ha tudni akarnak valamit, kérdezzék meg otthon a férjüktől, mert az asszonynak nem illik az Egyházban beszélnie.",
      "Vajon tőletek ered az Isten tanítása, vagy csak hozzátok jutott el?",
      "Aki prófétának vagy lelki adománnyal megáldottnak tartja magát, vegye tudomásul, hogy amit írok, az az Úr akarata.",
      "Ha nem veszi tudomásul, róla sem vesznek majd tudomást.",
      "Törekedjetek tehát a prófétálásra, testvérek, s ne akadályozzátok meg az elragadtatás nyelvén szólást.",
      "De minden illő módon és rendben menjen végbe."
    ],
    [
      "Figyelmetekbe ajánlom, testvérek, az evangéliumot, amelyet hirdettem nektek. Elfogadtátok, és szilárdan kitartotok benne.",
      "Általa elnyeritek az üdvösséget, ha megtartjátok úgy, ahogy hirdettem nektek. Másként hiába lettetek volna hívővé.",
      "Elsősorban azt hagytam rátok, amit magam is kaptam: Krisztus meghalt bűneinkért, az Írások szerint,",
      "eltemették és harmadnap feltámadt, az Írások szerint.",
      "Megjelent Péternek, majd a tizenkettőnek.",
      "Később egyszerre több mint ötszáz testvérnek jelent meg, ezek közül a legtöbben még élnek, néhányan azonban már meghaltak.",
      "Azután Jakabnak jelent meg, majd az összes apostolnak.",
      "Utánuk pedig, mint egy elvetéltnek, megjelent nekem is.",
      "Én ugyanis az utolsó vagyok az apostolok közt, s arra sem méltó, hogy apostolnak hívjanak, hiszen üldöztem az Isten egyházát.",
      "De Isten kegyelméből vagyok az, ami vagyok, s rám árasztott kegyelme nem maradt bennem hatástalan. Többet dolgoztam mindegyiküknél, igaz ugyan, hogy nem én, hanem az Isten kegyelme, amely velem van.",
      "Mindegy tehát, hogy én vagy ők: ugyanazt hirdetjük, s így lettetek hívővé.",
      "Ha tehát hirdetjük, hogy Krisztus feltámadt a halálból, hogyan állíthatják némelyek közületek, hogy nincs feltámadás?",
      "Ha nincs feltámadás, akkor Krisztus sem támadt fel.",
      "Ha pedig Krisztus nem támadt fel, nincs értelme a mi tanításunknak, s nincs értelme a ti hiteteknek sem.",
      "Ráadásul még Isten hamis tanúinak is bizonyulunk, mert Istenről azt tanúsítjuk, hogy Krisztust feltámasztotta, holott nem támasztotta fel, ha a halottak egyáltalán nem támadnak fel.",
      "Ha ugyanis a halottak nem támadnak fel, akkor Krisztus sem támadt fel.",
      "Ha pedig Krisztus nem támadt fel, semmit sem ér a hitetek, mert még mindig bűneitekben vagytok.",
      "Sőt azok is elvesztek, akik Krisztusban haltak meg.",
      "Ha csak ebben az életben reménykedünk Krisztusban, minden embernél szánalomra méltóbbak vagyunk.",
      "De Krisztus feltámadt a halálból elsőként a halottak közül.",
      "Mivel egy ember idézte elő a halált, a halottak is egy ember révén támadnak fel.",
      "Amint ugyanis Ádámban mindenki meghal, úgy Krisztusban mindenki életre is kel.",
      "Mindenki, amikor sorra kerül: először Krisztus, majd az ő eljövetelekor mindnyájan, akik Krisztushoz tartoznak.",
      "Azután következik a vég, amikor is (Krisztus) átadja az Istennek, az Atyának az uralmat, miután minden felsőbbséget, hatalmat és erőt megsemmisített.",
      "Addig kell ugyanis uralkodnia, amíg ellenségeit mind lába alá nem veti.",
      "Utolsó ellenségként a halál semmisül meg, hiszen „mindent lába alá vetett”.",
      "Amikor arról van szó, hogy minden alá van neki vetve, természetesen kivétel az, aki mindent alávetett neki.",
      "S ha majd minden alá lesz neki vetve, maga a Fiú is aláveti magát annak, aki mindent alávetett neki, hogy Isten legyen minden mindenben.",
      "Különben mi értelme van annak, hogy a halottakért megkeresztelkednek? Ha a halottak egyáltalán nem támadnak fel, miért keresztelkednek meg értük?",
      "Miért tesszük ki mi is magunkat szüntelenül veszélynek?",
      "Mindennap készen vagyok meghalni, hiszen büszkeségem vagytok, testvérek, Urunkban, Jézus Krisztusban.",
      "Mit használ nekem, hogy Efezusban – emberi módon szólva – vadállatokkal küzdöttem? Ha a halottak nem támadnak fel, akkor „együnk, igyunk, mert holnap úgyis meghalunk”.",
      "Ne hagyjátok magatokat félrevezetni! A gonosz beszéd megrontja a jó erkölcsöt.",
      "Legyetek józanok, és ne vétkezzetek! Némelyek ugyanis nem ismerik az Istent. Azért mondom ezt, hogy szégyelljétek magatokat.",
      "De – kérdezhetné valaki – hogyan támadnak fel a halottak? Milyen testben jönnek majd elő?",
      "Ostoba! Amit elvetsz, nem hajt csírát, hacsak el nem rothad.",
      "Amit elvetsz, még nem növény, az csak azután fejlődik, hanem puszta mag, például búzaszem vagy más egyéb.",
      "Isten testet ad neki tetszése szerint, minden magnak neki megfelelő testet.",
      "Nem minden test egyforma, hanem más az emberé, más az állaté, más a madáré, más a halé.",
      "S van égi test meg földi test, de másként ragyog az égi, másként a földi.",
      "Más a Nap ragyogása, más a Hold fényessége, más a csillagok tündöklése, sőt az egyik csillag fénye is különbözik a másikétól.",
      "Ilyen a halottak feltámadása is. Romlásra vetik el – romlatlannak támad föl.",
      "Dicstelenül vetik el – dicsőségben támad föl. Erőtlenségben vetik el – erőben támad föl.",
      "Érzéki testet vetnek el – szellemi test támad föl. Ha van érzéki test, van szellemi is.",
      "Ahogy az Írás mondja: „Ádám, az első ember élő lénnyé lett”, az utolsó Ádám pedig éltető lélekké.",
      "De nem a szellemi az első, hanem az érzéki, aztán következik a szellemi.",
      "Az első ember földből való, földi; a második ember a mennyből való.",
      "Amilyen a földből való, olyanok a földiek is, s amilyen a mennyből való, olyanok a mennyeiek is.",
      "Ezért ahogy a földi ember képét hordoztuk, a mennyeinek a képét is fogjuk hordozni.",
      "Azt még hozzáfűzöm, testvérek, hogy a test és vér nem örökölheti Isten országát, sem a romlandóság a romolhatatlanságot.",
      "Nos, titkot közlök veletek: Nem halunk ugyan meg mindnyájan, de mindnyájan elváltozunk, hirtelenül,",
      "egy szempillantás alatt, a végső harsonaszóra. Amikor az megszólal, a halottak feltámadnak a romlatlanságra, mi pedig elváltozunk.",
      "Ennek a romlandó testnek fel kell öltenie a romlatlanságot, ennek a halandónak a halhatatlanságot.",
      "Amikor a romlandó magára ölti a romlatlanságot, a halandó a halhatatlanságot, akkor teljesedik az Írás szava: A győzelem elnyelte a halált.",
      "Halál, hol a te győzelmed? Halál, hol a te fullánkod?",
      "A halál fullánkja a bűn, a bűn ereje pedig a törvény.",
      "De legyen hála Istennek, mert ő győzelemre segít minket, Jézus Krisztus, a mi Urunk által.",
      "Legyetek tehát állhatatosak és kitartók, szeretett testvéreim! Tegyetek mindig minél többet az Úr ügyéért, hiszen tudjátok, hogy az Úr ügyében való fáradozástok nem hiábavaló."
    ],
    [
      "Ami a szentek javára való gyűjtést illeti, ti is úgy járjatok el, amint Galácia egyházainak meghagytam.",
      "A hét első napján mindegyiktek tegye félre és gyűjtse össze, ami tőle telik, hogy ne akkor kelljen gyűjteni, ha majd megérkezem.",
      "Megérkezésem után azokat, akiket alkalmasnak találtok, ajánlólevéllel elküldöm, hogy adományotokat Jeruzsálembe vigyék.",
      "Ha pedig megéri, hogy én is elutazzam, akkor velem jönnek.",
      "Hozzátok akkor megyek, ha átjutok Macedónián. Macedónián ugyanis átutazom.",
      "Nálatok azonban, ha lehetne, maradni szeretnék egy ideig, talán a telet is ott töltöm, azután elkísérhettek további utamra.",
      "Mert nemcsak úgy átutazóban szeretnélek látni benneteket. Remélem ugyanis, hogy egy kis időt nálatok tölthetek, ha az Úr megengedi.",
      "Pünkösdig Efezusban maradok,",
      "mert széles és sokat ígérő kapu tárult fel előttem, de sok az ellenfelem is.",
      "Ha Timóteus megérkezik, tegyétek lehetővé, hogy zavartalanul ott maradhasson, hiszen az Úr ügyében fárad, akárcsak én.",
      "Senki ne becsülje le, inkább kísérjétek el békével, hogy hozzám eljusson. Mert várom a testvérekkel együtt.",
      "Ami pedig Apolló testvért illeti, ismételten kértem, hogy menjen el hozzátok a testvérekkel, de semmiképpen sem akar most útra kelni. Mihelyt ideje engedi, azonnal megy.",
      "Vigyázzatok, tartsatok ki állhatatosan a hitben, viselkedjetek bátran, legyetek erősek.",
      "Minden dolgotokat intézzétek szeretettel.",
      "Még arra kérlek testvérek: Ismeritek Sztefanász háza népét. Ő Achája első termése, aki a szentek szolgálatára adta magát.",
      "Álljatok rendelkezésére az ilyennek, és mindenkinek, aki vele munkálkodik és fárad.",
      "Örülök, hogy Sztefanász, Fortunátusz és Achaikusz megérkezett, mert távollétetekben pótolnak titeket,",
      "s lelkileg felüdítettek engem is, benneteket is. Becsüljétek meg az ilyeneket.",
      "Ázsia egyházai köszöntenek titeket, és sokszor üdvözölnek az Úrban Aquila és Priszka is, akik vendégül látnak a házukban összejövő egész egyházzal egyetemben.",
      "Minden testvér köszönt titeket. Köszöntsétek egymást szent csókkal!",
      "Ez a saját kezű üdvözletem: Pál.",
      "Aki az Urat nem szereti, átkozott legyen! Marana tha!",
      "Urunk, Jézus (Krisztus) kegyelme legyen veletek!",
      "Szeretettel vagyok mindnyájatok iránt, Krisztus Jézusban."
    ]
  ]
}
