{
  "name": "1 Krónika",
  "abbrev": "1Krón",
  "chapters": [
    [
      "A Krónikák első könyve I. A DÁVIDRA IRÁNYULÓ CSALÁDFÁK 1. ÁDÁMTÓL IZRAELIG A három főcsoport. Ádám, Szet, Enos,",
      "Kenán, Mahalaleel, Járed,",
      "Hénok, Metuselach, Lámech,",
      "Noé, Szem, Kám, Jáfet.",
      "A jafetiták. Jáfet fiai: Gomer, Magóg, a médek, Javan, Tubal, Mesek és Tirasz.",
      "Gomer fiai: Askenáz, Rifát és Togorma.",
      "Javan fiai: Elisa, Tarsis, a kittimek és a dananimok.",
      "A kamiták. Kám fiai: Kus, Micrajim, Put és Kánaán.",
      "Kus fiai: Szeba, Havila, Szabata, Ráma és Szabteka. Ráma fiai: Szeba és Dedán.",
      "Kus nemzette Nimródot, ő gyakorolt elsőnek hatalmat a földön.",
      "Micrajim leszármazottai a luditák, az anamiták, a lehabiták, a naftuchiták,",
      "a patraziták, a kaszlukiták és a kaftoriták, akiktől a filiszteusok eredtek.",
      "Kánaán nemzette Szidont, az elsőszülöttet és Hetet,",
      "továbbá a jebuzitát, az amoritát, a gargazitát,",
      "a hivvitát, az arkitát és a szinitát,",
      "az arvaditát, a zemaritát és a hamatitát.",
      "A szemiták. Szem fiai: Elám, Asszur, Arpachsád, Lud és Arám. Arám fiai: Uc, Hul, Geter és Mesech.",
      "Arpachsád nemzette Selachot, Selach nemzette Ébert.",
      "Ébernek két fia született: az egyiknek a neve Peleg, mivel az ő idejében osztották fel a földet; a testvére neve Joktán.",
      "Joktán nemzette Almoládot, Selefet, Hacarmavetet és Jerachot,",
      "Hadorámot, Usalt és Diklát,",
      "Ebált, Abimaelt, Sebát,",
      "Ofirt, Havilát és Jobábot. Ezek mind Joktán fiai.",
      "Szemtől Ábrahámig. Arpachsád, Selach,",
      "Éber, Peleg, Reu,",
      "Szerug, Nachor, Terach,",
      "Ábrám, vagyis Ábrahám.",
      "Ábrahám fiai: Izsák és Izmael.",
      "Nemzetségük a következő:",
      "Az izmaeliták. Izmael elsőszülötte Nebajot, továbbá Kedár, Adbeel, Mibszám, Misma, Duma, Massza, Hadad, Tema,",
      "Jetur, Nafis és Kedma. Ezek Izmael fiai.",
      "Keturának, Ábrahám mellékfeleségének fiai: ő szülte Zimránt, Joksánt, Medánt, Midiánt, Isbakot és Suachot. Joksán fiai: Seba és Dedán.",
      "Midián fiai: Efa, Efer, Hanok, Abida és Eldaa. Ezek mind Ketura fiai.",
      "Izsák és Ézsau. Ábrahám Izsákot nemzette. Izsák fiai: Ézsau és Izrael.",
      "Ézsau fiai: Elifáz, Reuel, Jeus, Jalam és Korach.",
      "Elifáz fiai: Temán, Omár, Cefo, Gatam, Kenász, Timna és Amalek.",
      "Reuel fiai: Nachat, Szerách, Samma és Miza.",
      "Szeir. Szeir fiai: Lotán, Sobál, Cibeon, Ana, Dison, Ecer és Disán.",
      "Lotán fiai: Hori és Homám és Lotán nővére, Timna.",
      "Sobál fiai: Alján, Manachát, Ebal, Sefi és Onam. Cibeon fia: Aja és Ana.",
      "Ana fia: Dison. Dison fiai: Hamrán, Esbán, Jitrán és Kerán.",
      "Ecer fiai: Bilhán, Zaaván, Jaakán. Dison fiai: Uc és Arán.",
      "Edom királyai. Ezek a királyok uralkodtak Edom földjén, mielőtt Izrael fiainak királyuk lett volna: Bela, Beor fia; városát Dinhabának hívták.",
      "Bela halála után Jobáb, a bocrai Szerách fia uralkodott helyette mint király.",
      "Amikor Jobáb meghalt, helyette a temaniták földjéről származó Husám uralkodott királyként.",
      "Husám halála után Adad uralkodott helyette mint király, annak a Badadnak a fia, aki a midiánitákat Moáb mezején megverte. Városát Avitnak hívták.",
      "Adad halála után a maszrekai Szamla uralkodott helyette királyként.",
      "Szamla halála után a Rechobot-han-Nacharból származó Saul uralkodott helyette mint király.",
      "Saul halála után Baal-Hanan, Achbor fia uralkodott helyette királyként.",
      "Baal-Hanan halála után Hadad uralkodott helyette mint király. Városát Painak hívták. Feleségének neve Mehetabeel, aki a Me-Szahabból való Matred lánya volt.",
      "Edom törzsfőnökei. Hadad halála után törzsfőnökök léptek fel Edomban: Timna törzsfője, Alja törzsfője, Jetet törzsfője,",
      "Oholibáma törzsfője, Ela törzsfője, Pinon törzsfője,",
      "Kenász törzsfője, Temán törzsfője, Mibcár törzsfője,",
      "Magdiel törzsfője, Irám törzsfője. Ezek voltak Edom törzsfőnökei."
    ],
    [
      "2. JÚDA Izrael fiai. Izraelnek ezek a fiai: Ruben, Simeon, Lévi, Júda, Isszachár, Zebulun,",
      "Dán, József, Benjamin, Naftali, Gád és Áser.",
      "Júda utódai. Júda fiai: Er, Onan és Sela, ez a három a kánaáni Bat-Suától született. Er, az elsőszülött nem volt kedves az Úr szemében, ezért meghalt.",
      "A menye, Támár szülte neki Perect és Szerachot. Júdának összesen öt fia volt.",
      "Perec fiai: Hecron és Hamul.",
      "Szerach fiai: Zimri, Etán, Hemmán, Kalkol és Darda; összesen öt.",
      "Karmi fiai: Achán, aki bajba hozta Izraelt, mivel átok alá vetett dolgot tulajdonított el.",
      "Etán fia: Azarja.",
      "Dávid ősei. Hecron fiai, akik tőle születtek: Jerachmeel, Rám és Kelubáj.",
      "Rámtól származott Aminadab, Aminadabtól származott Nachson, Júda fiainak a feje.",
      "Nachsontól származott Szalma, Szalmától származott Boász,",
      "Boásztól származott Obed, Obedtől származott Izáj;",
      "Izájtól származtak: az elsőszülött Eliáb volt, a második Abinadab, a harmadik Sima,",
      "a negyedik Netáneel, az ötödik Raddaj,",
      "a hatodik Ocem, a hetedik Dávid.",
      "Nővéreik: Ceruja és Abigail. Ceruja fiai: Abisáj, Joáb és Azael, hárman.",
      "Abigail Amazát szülte. Amaza apja az izmaelita Jeter volt.",
      "Kaleb. Kálebtől, Hecron fiától származott Azuba, Isa és Jeriot. A fiaik: Jeser, Sobab és Ardon.",
      "Amikor Azuba meghalt, Káleb feleségül vette Efratát, s az Hurt szülte neki.",
      "Hur fia Uri volt, Uri fia Becaleel.",
      "Ezután Hecron egybekelt Machirnak, Gileád apjának a leányával. Hatvanéves volt, amikor feleségül vette. Az Szegubot szülte neki.",
      "Szegub Jairt nemzette, akinek huszonhárom városa volt Gileád földjén.",
      "Azután megszerezte Gesurt és Aramot, Jair sátorfalvait, Kenatot és leányvárosait, összesen hatvan települést. Mindezek Machirnak, Gileád apjának fiaié voltak.",
      "Hecron halála után Kaleb bement Efratához, apjának, Hecronnak a feleségéhez. Ez Aschurt, Tekoa apját szülte neki.",
      "Jerachmeel. Jerachmeelnek, Hecron elsőszülöttének fiai: Rám, az elsőszülött, továbbá Buna, Oren, Ocem, Achija.",
      "Jerachmeelnek volt még egy Atara nevű felesége is. Ő volt Onam anyja.",
      "Rámnak, Jerachmeel elsőszülöttének a fiai: Maac, Jamin és Eker.",
      "Onam fiai Sammáj és Jada voltak, Sammáj fiai pedig Nadab és Abisur.",
      "Abisur feleségének a neve Abichail volt. Ő szülte neki Achbánt és Molidot.",
      "Nadab fiai: Szeled és Arpajim. Szeled utód nélkül halt meg.",
      "Arpajim fia: Jisi. Jisi fia: Sesán. Sesán fia: Achláj.",
      "Jedánnak, Sammáj testvérének a fiai: Jeter és Jonatán. Jeter utód nélkül halt meg.",
      "Jonatán fiai: Pelet és Zaza. Ezek voltak Jerachmeel fiai.",
      "Sesánnak nem voltak fiai, csak lányai. Sesánnak volt egy Jarcha nevű egyiptomi rabszolgája.",
      "Sesán a lányát Jarchához, a rabszolgájához adta feleségül, s az Attájt szülte neki.",
      "Attáj fia volt Nátán, Nátán fia Zabad,",
      "Zabad fia Eflál, Eflál fia Obed,",
      "Obed fia Jehu, Jehu fia Azarja,",
      "Azarja fia Helec, Helec fia Eleáza,",
      "Eleáza fia Sziszmáj, Sziszmáj fia Sallum,",
      "Sallum fia Jekamja, Jekamja fia Elisáma.",
      "Kaleb. Kalebnek, Jerachmeel testvérének fiai: Mesa, az elsőszülött. Ő volt Zif apja. Fia Maresa volt, Hebron apja.",
      "Hebron fiai: Korach, Tapuach, Rekem és Sema.",
      "Sema nemzette Rachámot, Jorkeám apját. Rekem nemzette Sammájt.",
      "Sammáj fia Maon volt, Maon pedig Betcur apja volt.",
      "Efa, Káleb mellékfelesége szülte Háránt, Mocát és Gázeszt. Hárán Gázeszt nemzette.",
      "Jachdaj fiai: Regem, Jotám, Gesám, Pelet, Efa és Saaf.",
      "Káleb mellékfelesége, Maacha szülte Sebert és Tirchánát.",
      "Ő szülte Saafot, Madmanna apját, Sevát, Machbena apját és Gibea apját. Káleb leánya Achsa volt.",
      "Hur. Ezek Káleb fiai. Hurnak, Efrata elsőszülöttének fiai: Sobál, Kirjat-Jearim apja;",
      "Szalma, Betlehem apja és Háref, Bet-Gáder apja.",
      "Sobálnak, Kirjat-Jearim apjának ezek voltak a fiai: Haroe és Haci, a manacatiták fele",
      "és a Kirjat-Jearim-beliek, a jitriták, a putiták, a sumatiták és a misraititák nemzetsége. Tőlük származnak a coreatiták és az estaoliták.",
      "Szalma fiai: Betlehem, a netopatiták, Atrot, Bet-Joáb, a manachatiták fele, a coreatiták.",
      "A szofriták nemzetsége, akik Jábecben laknak, a tireatiták, a simeatiták és a szuchatiták. Ezek a keniták, akik Hamatból jöttek, tőlük származik Recháb házanépe."
    ],
    [
      "3. DÁVID HÁZA Dávid fiai. Dávid fiai, akik Hebronban születtek: Amnon, az elsőszülött, aki a jiszreeli Achinoamtól született. A második Dániel, a kármeli Abigailtól,",
      "a harmadik Absalom, Maachának, Talmai gesuri király leányának a fia, a negyedik Adonija, Haggit fia,",
      "az ötödik az Abitaltól született Sefatja, a hatodik az Egla nevű feleségétől származó Jitream.",
      "Hebronban hatan születtek. Ott hét évig és hat hónapig uralkodott királyként. Harminchárom évig uralkodott – mint király – Jeruzsálemben.",
      "Jeruzsálemben ezek születtek: Simea, Sobáb, Nátán és Salamon, ez a négy Bat-Suától, Amiel leányától.",
      "Azonkívül Jibdár, Elisama, Elifelet,",
      "Nogach, Nefeg, Jafia,",
      "Elisama, Eljada és Elifelet, kilencen.",
      "Ezek Dávid fiai, a mellékfeleségek fiain kívül, a nővérük Támár.",
      "Júda királyai. Salamon fia Rechabeám, ennek fia Abija, ennek fia Aza, ennek fia Jehosafát,",
      "ennek fia Jorám, ennek fia Achaszja, ennek fia Joás,",
      "ennek fia Amacja, ennek fia Azarja, ennek fia Jotam,",
      "ennek fia Acház, ennek fia Hiszkija, ennek fia Manassze,",
      "ennek fia Amon, ennek fia Jozija.",
      "Jozija fiai: az elsőszülött Jochanan, a második Jojakim, a harmadik Cidkija, a negyedik Sallum.",
      "Jojakim fiai: a fia Jechonja és ennek a fia Cidkija.",
      "A királyi család a fogság után. A fogoly Jechonja fia: Sealtiel. Az ő fiai:",
      "Malkiram, Pedaja, Seneacár, Jekámja, Hosama és Nedabja.",
      "Pedaja fiai: Zerubbábel és Simi. Zerubbábel fiai: Mesullam és Hananja, továbbá nővérük, Selomit.",
      "Messullam fiai: Hasuba, Ohel, Berechja, Haszadja, Jusab-Hezed, öten.",
      "Hananja fiai: Pelatja és Jesaja, ennek a fia Rafeja, ennek a fia Arnan, ennek a fia Obadja, ennek a fia Sekanja.",
      "Sekanja fiai: Semaja, Hattus, Jigeál, Bariach, Nearja és Safat, hatan.",
      "Nearja fiai: Eljoenáj, Hiszkija és Aszrikám, hárman.",
      "Eljoenáj fiai: Hodajvahu, Eljasib, Pelaja, Akkub, Jochanan, Delaja, Anani, heten."
    ],
    [
      "4. A DÉLI TÖRZSEK Júda fiai: Perec, Hecron, Karmi, Hur és Sobál.",
      "Reaja, Sobál fia Jachatot nemzette. Jachat fiai: Achumaj és Lahad. Ezek a coreatiták nemzetségei.",
      "Hur. Ezek: Abi-Etam, Jiszreel, Jisma és Jidbas, nővérük neve Haclelponi.",
      "Penuel Gedor apja volt, Ezer pedig Husa apja. Ezek Hurnak, Efrata elsőszülöttének, Betlehem apjának a fiai.",
      "Asechur. Asechurnak, Tekoa apjának két felesége volt: Helea és Naara.",
      "Naara szülte neki Asuzámot, Hefert, a timnitákat és az achastitákat. Ezek Naara fiai.",
      "Helea fiai: Ceret, Cohár és Etnana.",
      "Koc nemzette Anubot és Haccobebát, továbbá Acharchelnek, Harum fiának nemzetségeit.",
      "Jabec történetesen tekintélyesebb lett, mint testvérei. Anyja a Jabec nevet adta neki, mert úgymond: „fájdalommal szültem.”",
      "Jabec így fohászkodott Izrael Istenéhez: „Áldj meg engem, és növeld területemet, legyen velem a kezed, és tartsd távol tőlem a csapást, hogy baj nélkül éljek.” Isten megadta neki, amiért imádkozott.",
      "Kelub. Kelub, Sucha testvére, Mechirt nemzette. Ez Eston apja.",
      "Eston nemzette Bet-Rafát, Pazeachot és Techinnát, Ir-Nachas apját és a kenizita Ezelen testvérét. Ezek a reachabiak.",
      "Kena fiai: Otniel és Szerája, Otniel fiai: Hatat és Meonotáj.",
      "Meonotáj nemzette Ofrát, Szeraja nemzette Joábot, Ge-Harasim apját. Ők kovácsok voltak.",
      "Jefunne fiának, Kalebnak a fiai: Iru, Ela és Naam. Ela fia: Kenász.",
      "Jehalleel fiai: Zif, Zifa, Tirja és Azareel.",
      "Ezra fiai: Jeter, Mered, Efer és Jalon. Ezután a felesége szülte Mirjamot, Sammájt és Jisbát, Estemoa apját.",
      "Júdeai felesége szülte Jeredet, Gedor apját, Hébert, Szocho apját és Jekutielt, Szanoach apját. Ezek Bitjának, a fáraó lányának fiai, akit Mered feleségül vett.",
      "Hodia feleségének a fiai, aki Nachamnak, a garmita Keila és a maachatita Estemoa apjának volt a nővére.",
      "Simon fiai Amnon, Rinna, Ben-Hanan és Tilon. Jisi fiai: Zsochet és Ben-Zsochet.",
      "Sela. Júda fiának, Selának a fiai: Er, Recha apja és Lada, Maresa apja, valamint a betasbeai bisszuskészítők házának nemzetségei,",
      "Jokim, a koszebai emberek, továbbá Joás és Szaraf, akik Moábban nősültek, és visszatértek Betlehembe. (Ezek a történetek nagyon régiek.)",
      "Ezek a fazekasok, Natejim és Gedera lakói. Ott laktak a királynál, az ő műhelyébe szegődtek el.",
      "Simeon. Simeon fiai: Nemuel, Jamin, Jarib, Zerach és Saul.",
      "Ennek a fia Sallum, ennek a fia Mibszám, ennek a fia Misma.",
      "Misma fiai: a fia Hammuel, ennek a fia Zakkur, ennek a fia Simi.",
      "Siminek tizenhat fia és hat lánya volt. Testvéreinek azonban nem volt sok gyermekük. Egész nemzetségük nem szaporodott úgy, mint Júda fiai.",
      "Ők Beersebában, Moladában, Hacar-Sualban,",
      "Bilhában, Ecenben, Toladban,",
      "Betuelben, Hormában, Ciklagban,",
      "Bet-Markabotban, Hacar-Szuszinban, Bet-Biriben, Saarimban laktak. Ezek voltak a városaik Dávid trónra lépéséig.",
      "Falvaik: Etam, Aim, Rimmon, Tochen és Asan, öt helység,",
      "és a városaik környékén levő minden falu egészen Baalátig. Ott laktak és tömörültek össze.",
      "Mesobab, Jamlech, Josa, Amacjának a fia,",
      "Joel, Jehu, Josibiának, Aziel fiának, Szerajának a fia,",
      "Eljoenáj, Jaakoba, Jesokhaja, Azia, Abdiel, Jezimiel, Benaja,",
      "Ziza, Ben-Sifi, Ben-Allon, Ben-Jedaja, Ben-Simri, Ben-Semaja.",
      "Ezek név szerint nemzetségeik főemberei. Családjaik nagyon kiterjedtek voltak.",
      "Ezért elvonultak a gerari hágóhoz, a völgy keleti részéig, hogy legelőt keressenek barmaiknak.",
      "Találtak is kövér, jó legelőt. A föld mindkét irányban tágas, nyugodt és békés volt. Azelőtt kámiták laktak rajta.",
      "A név szerint felsorolt emberek Hiszkijának, Júda királyának idejében kivonultak, s elpusztították azoknak a sátrait és kunyhóit, akiket ott találtak. Betöltötték rajtuk az átkot mind a mai napig, s letelepedtek a helyükre. Ott ugyanis jó legelő volt barmaik számára.",
      "Simeon fiai közül némelyek a Szeir-hegységbe vonultak. Összesen ötszáz férfi. Pelatja, Neárja, Refaja és Uziel, Jisi fiai voltak a vezetőik.",
      "Megverték az elűzött amalekiták maradékát, s ott laknak mind a mai napig."
    ],
    [
      "5. A JORDÁNON TÚLI TÖRZSEK Ruben. Rubennek, Izrael elsőszülöttének a fiai. Ő volt igazában az elsőszülött, de mivel beszennyezte apja ágyát, elsőszülöttségi jogát Józsefnek, Izrael fiának fiai kapták. Ruben nemzetsége tehát elvesztette elsőszülöttségi jogát,",
      "s Júda lett a legerősebb testvérei között. Az uralkodó belőle került ki, míg az elsőszülöttségi jog Józsefé maradt.",
      "Rubennek, Izrael elsőszülöttének fiai: Hénoch, Pallu, Hecron és Karmi.",
      "Joel. Joel fiai: az ő fia Semaja, ennek a fia Góg, ennek a fia Simi,",
      "ennek a fia Micha, ennek a fia Reaja, ennek a fia Baal,",
      "ennek a fia Beera, akit Asszíria királya, Tiglatpilezer fogságba hurcolt. Ez főember volt, Ruben fiai között.",
      "Testvérei nemzetségeik szerint, ahogy származásuknak megfelelően a nemzetségek jegyzékében szerepelnek: Az első Jejel, azután Zekarjahu,",
      "Lakóhelyük. Bela, Azaznak a fiai, aki Joel fiának, Semának volt a fia. Ő maga Aroerben lakott a Nébóig és Baal-Meonig.",
      "Lakóhelye kelet felé az Eufrátesz folyóig terjedő pusztaság széléig nyúlt. Gileádban számos csordája volt.",
      "Saul idejében megverték a hagritákat, akik el is pusztultak a kezük alatt. Ekkor beköltöztek sátraikba Gileád egész keleti felén.",
      "Gád. Gád fiai, akik velük szemben, Básán földjén laktak, egészen Szalkháig:",
      "az első Joel, a második Safam, továbbá Janaj és Safat Básánban.",
      "Testvéreik családjuk szerint: Michael, Mesullam, Seba, Joráj, Jachán, Szia és Éber, heten.",
      "Ezek voltak Abichail fiai: Ben-Huri, Ben-Jaroach, Ben-Gileád, Ben-Michael, Ben-Jesisáj, Ben-Jachdo, Ben-Busz.",
      "Achi, Guni fiának, Abdielnek a fia volt a család feje.",
      "Gileádban laktak, Básánban és leányvárosaiban, valamint a Szirjon összes legelőjén, a szélső határokig.",
      "Jotánnak, Júda királyának idejében mind összetömörültek.",
      "Ruben és Gád fiai, továbbá Manassze fél törzse bátor katonák voltak, pajzsot és kardot viseltek, íjat feszítettek és jártasak voltak a hadakozásban; 44 760 hadviselésre alkalmas emberük",
      "háborút folytatott a hagritákkal, Jeturral, Nafissal és Nodaddal.",
      "Segítséget is találtak velük szemben, s így a hagritákat szövetségeseikkel együtt leigázták. Harc közben Istenhez fohászkodtak, s ő meghallgatta őket, mivel bíztak benne.",
      "Elvitték minden nyájukat: 50 000 tevét, 250 000 juhot, 2 000 szamarat és 100 000 embert.",
      "Azonkívül sokan elestek, mivel Isten irányította a harcot. Ezután a helyükre telepedtek, egészen a fogságig.",
      "Manassze fél törzse. Manassze fél törzsének fiai Básán és Baal-Hermon, a Szanir­ és a Hermon-hegy között fekvő területen laktak. Sokan voltak.",
      "A családfőik: Efer, Jisi, Eliel, Aszriel, Jirmeja, Hodavja és Jaachdiel, bátor férfiak, tekintélyes emberek, a családok fejei.",
      "De hűtlenül elhagyták atyáik Istenét, s a föld népének isteneihez szegődtek, amelyeket Isten a szemük láttára megsemmisített.",
      "Ezért Izrael Istene feltüzelte Asszíria királyának, Pulnak és Asszíria királyának, Tiglatpilezernek a lelkét. Ez elhurcolta Rubent, Gádot és Manassze törzsének felét, s elvitte őket Halachba, Hábor mellé a Gozán folyóhoz. Még ma is ott vannak.",
      "6. LÉVI A főpapok családfája. Lévi fiai: Gersom, Kehát és Merári.",
      "Kehát fiai: Amram, Jichár, Hebron és Uziel.",
      "Amram fiai: Áron, Mózes és Mirjam. Áron fiai: Nadab, Abihu, Eleazár és Itamár.",
      "Eleazár nemzette Pinchászt, Pinchász nemzette Abisuhát,",
      "Abisuha nemzette Bukkit, Bukki nemzette Uzit,",
      "Uzi nemzette Zerachját, Zerachja nemzette Merajotot,",
      "Merajot nemzette Amarját, Amarja nemzette Ahitubot,",
      "Ahitub nemzette Cádokot, Cádok nemzette Ahimaact,",
      "Ahimaac nemzette Azarját, Azarja nemzette Jochanánt,",
      "Jochanán nemzette Azarját, ez volt a papja a háznak, amelyet Salamon Jeruzsálemben épített.",
      "Azarja nemzette Amarját, Amarja nemzette Ahitubot,",
      "Ahitub nemzette Cádokot, Cádok nemzette Sallumot,",
      "Sallum nemzette Hilkiját, Hilkija nemzette Azarját,",
      "Azarja nemzette Szeraját, Szeraja nemzette Jehocadakot.",
      "Jehocadaknak el kellett mennie, amikor az Úr Nebukadnezárral fogságba hurcoltatta Júdát és Jeruzsálemet."
    ],
    [
      "Lévi utódai. Lévi fiai: Gersom, Kehát és Merári.",
      "Ezek Gersom fiainak nevei: Libni és Simi.",
      "Kehát fiai: Amram, Hichár, Hebron és Uziel.",
      "Merári fiai: Machli és Musi. Ezek Lévi leszármazottai apjuk szerint.",
      "Gersomtól: a fia Libni, ennek a fia Jachát, ennek a fia Zimma,",
      "ennek a fia Joach, ennek a fia Iddo, ennek a fia Zerach, ennek a fia Jeatraj.",
      "Kehát fiai: a fia Aminadab, ennek a fia Korach, ennek a fia Asszir,",
      "ennek a fia Elkána, ennek a fia Ebjasaf, ennek a fia Asszir,",
      "ennek a fia Tachát, ennek a fia Uriel, ennek a fia Uzija, ennek a fia Saul.",
      "Elkánának a fiai: Amazáj és Achimot;",
      "ennek a fia Elkána, ennek a fia Cafáj, ennek a fia Nachát,",
      "ennek a fia Eljáb, ennek a fia Jerochám, ennek a fia Elkána.",
      "Elkánának a fiai: Sámuel, az elsőszülött és Abija, a második.",
      "Merári fiai: Machli, ennek a fia Libni, ennek a fia Simi, ennek a fia Uza,",
      "ennek a fia Simea, ennek a fia Haggia, ennek a fia Azaja.",
      "Az énekesek. Ezek azok, akiket Dávid az Úr házában az ének ápolására rendelt azután, hogy a láda nyugalmat talált.",
      "Énekléssel szolgáltak a megnyilatkozás sátorának hajléka előtt, amíg Salamon föl nem építette Jeruzsálemben az Úr házát. Az előírásoknak megfelelően látták el a szolgálatot.",
      "Ezek voltak a szolgálattevők és fiaik: Kehát fiainak a fiai közül: Hemán, az énekes, aki Joelnek volt a fia, az Sámuel fia,",
      "az Elkána fia, az Jerochán fia, az Eliel fia, az Toach fia,",
      "az Cuf fia, az Elkána fia, az Machát fia, az Amazáj fia,",
      "az Elkána fia, az Joel fia, az Azarja fia, az Cefanja fia,",
      "az Tachát fia, az Asszir fia, az Ebjaszaf fia, az Korach fia,",
      "az Jichár fia, az Kehát fia, az Lévi fia, Izrael fiáé.",
      "A testvére, Aszaf állt a jobbján: Aszaf Berechjahunak a fia, aki Simeának volt a fia,",
      "az meg Michael fia, az Maaszeja fia, az Malkia fia,",
      "az Etni fia, az Zearch fia, az Adja fia,",
      "az Etán fia, az Zimma fia, az Simi fia,",
      "az Jachát fia, az Gersomnak, Lévi fiának a fia.",
      "Testvéreik, Merárinak a fiai álltak bal felől: Etán, aki Kisinek volt a fia, az Abdi fia, az Malluch fia,",
      "az Hasabja fia, az Amacja fia, az Hilkija fia,",
      "az Amci fia, az Bani fia, az Semer fia,",
      "az Machli fia, az Musi fia, az Merárinak, Lévi fiának a fia.",
      "A többi levita. Testvéreiknek, a levitáknak az volt a feladatuk, hogy Isten lakóháza körül minden szolgálatot ellássanak.",
      "Áron és fiai pedig bemutatták az áldozatot az égőáldozat oltárán és az illatáldozat oltárán. (Az ő feladatuk volt) a szentély szolgálata és az engesztelés Izraelért, ahogyan Mózes, az Isten szolgája elrendelte.",
      "Ezek Áron fiai: a fia Eleazár, ennek a fia Pinchász, ennek a fia Abisua,",
      "ennek a fia Bukki, ennek a fia Uzi, ennek a fia Zerachja,",
      "ennek a fia Merajot, ennek a fia Amarja, ennek a fia Achitub,",
      "ennek a fia Cádok, ennek a fia Achimaac.",
      "Áron utódainak lakóhelye. Ezek voltak a lakóhelyeik településeik határai szerint: Áron fiainak, akik Kehát nemzetségéhez tartoztak, (mivel a sorsvetés nekik juttatta)",
      "nekik adták Júda földjén Hebront a körülötte elterülő legelőkkel együtt,",
      "de szántóföldet és a hozzá tartozó tanyákat Kalebnek, Jefunne fiainak adták.",
      "Ezenkívül Áron fiai kapták Hebront, a menedékvárost, továbbá Libnát a legelőivel együtt, valamint Jattirt és Estemoát legelőivel,",
      "Hilászt legelőivel, Debirt legelőivel,",
      "Asant legelőivel, Bet-Semest legelőivel.",
      "Benjamin törzséből Gebát legelőivel, Alemet legelőivel, Anatotot a legelőivel. Városaik száma összesen tizenhármat tett ki.",
      "A többi levita lakóhelye. Kehát fiainak, akik még megmaradtak a törzs nemzetségeiből, Manassze törzséből sorsvetéssel tíz várost (juttattak).",
      "Gersom fiainak – nemzetségeikhez mérten – tizenhárom várost adtak Isszachár törzséből, Áser törzséből, Naftali törzséből.",
      "Merári fiainak nemzetségeik szerint tizenkét várost (juttatott) a sorsvetés, Ruben törzséből, Gád törzséből és Zebulun törzséből.",
      "Izrael fiai átadták a levitáknak a városokat legelőikkel együtt.",
      "Átadták nekik sorsvetéssel Júda fiainak törzséből, Simeon fiainak törzséből és Benjamin fiainak törzséből ezeket a városokat, név szerint megnevezve.",
      "Kehát fiai nemzetségeinek – az ő területük városai Efraim törzséből valók voltak –,",
      "nekik adták a menedékvárosokat, Szichemet a legelőivel Efraim hegyén, Gézert a legelőivel,",
      "Jokmeámot a legelőivel, Bet-Horont a legelőivel,",
      "Ajalont a legelőivel, Gat-Rimmont legelőivel.",
      "Manassze fél törzséből Anert a legelőivel, Bileámot a legelőivel, azoknak a nemzetségeknek, amelyek Kehát fiai közül még megmaradtak.",
      "Gersom fiainak (adták) Manassze fél törzse nemzetségeiből Golánt Básánban a legelőivel, és Astarotot a legelőivel.",
      "Isszachár törzséből Kedest a legelőivel, Daberátot a legelőivel,",
      "Ramotot a legelőivel, és Anemet a legelőivel.",
      "Áser törzséből Masalt a legelőivel, Abdont a legelőivel,",
      "Hukokot a legelőivel, Rechobot a legelőivel.",
      "Naftali törzséből Kedest Galileában a legelőivel, Hammont a legelőivel és Kirjataimot a legelőivel.",
      "Merári többi fia (kapta) Zebulun törzséből Rimmont legelőivel. Tábort legelőivel,",
      "a Jordánon túl Jerikó közelében a Jordántól keletre Ruben törzséből Becert a pusztában a legelőivel, Jachcát a legelőivel,",
      "Kedemotot a legelőivel és Meffaatot a legelőivel.",
      "Gád törzséből Ramotot Gileádban a legelőivel, Machanajimot a legelőivel,",
      "Hesbont a legelőivel és Jazert a legelőivel."
    ],
    [
      "7. AZ ÉSZAKI TÖRZSEK Isszachár. Isszachár fiai: Tola, Pua, Jasub és Simron, négyen.",
      "Tola fiai: Uzi, Refaja, Jeriel, Jechmáj, Jibezám és Semuel, Tola nemzetségének fejei, vitéz férfiak, nemzetségük szerint. Számuk Dávid korában 22 600 volt.",
      "Uzi fia: Jiszrachja. Jiszrachja fiai: Michael, Obadja, Joel és Jiszchija, összesen öt családfő.",
      "Hozzájuk (tartozott) még 36 000 vitéz férfi, nemzetségeik és családjaik szerint. Ugyanis sok feleségük és gyermekük volt.",
      "Isszachár nemzetségeiből való testvéreik mind bátor harcosok voltak. Mind a 87 000 egy csoportba tartozott.",
      "Benjamin. Benjamin fiai: Bela, Becher, Jediael, hárman.",
      "Bela fiai: Ecbon, Uzi, Uziel, Jerimot és Iri, öten családfők, vitéz férfiak, összesen 22 034.",
      "Becher fiai: Zemira, Joás, Eliezer, Eljoenáj, Omri, Jeremot, Abija, Anatot és Alemet. Ezek mind Becher fiai;",
      "családfők, vitéz férfiak, nemzetségeik szerint tömörülve, 22 200.",
      "Jediael fia: Bilhán. Bilhán fiai: Jeus, Benjamin, Ehud, Kenaana, Zetán, Tarsis, Ahisachár.",
      "Ezek mind Jediael fiai; családfők, vitéz férfiak, 17 200-an vonultak harcba a sereggel.",
      "Suppim és Huppim. Ir fiai: Husim, ennek a fia Acher.",
      "Naftali. Naftali fiai: Jachaciel, Guni, Jecer, Sallum. Ezek Bilha fiai.",
      "Manassze. Manassze fiai: Aszriel, akit Arám mellékfelesége szült. Ő szülte Machirt, Gileád apját.",
      "Machir feleséget vett Huppimnak és Suppimnak. Nővérének a neve Maacha volt. A másodiknak a neve Celofechád. Celofechádnak csak lánya született.",
      "Maacha, Machir felesége fiút szült, és Peresnek nevezte. Testvérét Seresnek hívták, a fiai meg Ulám és Rekem voltak.",
      "Ulám fia: Bedán. Ezek Gileádnak a fiai, aki Machirnak, Manassze fiának volt a fia.",
      "A nővére, Moleket szülte Ishodot, Abiezert és Machlát.",
      "Semida fiai: Achján, Sekem, Likhi és Aniam.",
      "Efraim. Efraim fiai: Sutelach, ennek a fia Bered, ennek a fia Tachat, ennek a fia Eleada, ennek a fia Tachat,",
      "ennek a fia Zabad, ennek a fia Sutelach, továbbá Ezer és Eleád. Gát lakói megölték őket, mert lementek, hogy elrabolják állataikat.",
      "Apjuk, Efraim sokáig gyászolta őket. Testvérei eljöttek, hogy vigasztalják.",
      "Azután újra együtt volt feleségével, az fogant és fiút szült, s Beriának nevezte el, mivel – úgymond – „a házamban baj van.”",
      "A lánya Seera volt. Ő építette Bet-Horont, a felső és alsó várost, valamint Uzen-Seerát.",
      "A fia volt Refach, ennek a fia Sutelach, ennek a fia Tachan,",
      "ennek a fia Ládán, ennek a fia Ammihud, ennek a fia Elisama,",
      "ennek a fia Nun, ennek a fia Józsue.",
      "Birtokuk és lakóhelyük keletre Bétel és leányvárosai, egészen Naaránig, nyugatra meg Gézer és leányvárosai, sőt még Aja és leányvárosai is.",
      "Manassze fiainak hatalmában voltak: Bet-Sean és leányvárosai, Tanach és leányvárosai, Megiddo és leányvárosai, Dor és leányvárosai. Ezekben laktak Józsefnek, Izrael fiának a fiai.",
      "Áser. Áser fiai: Jimna, Jisva, Jisvi, Beria, és Zerach volt a nővérük.",
      "Beria fiai: Héber és Malkiel. Ez volt Birzait apja.",
      "Héber nemzette Jáfletet, Semert, Hotamot és ennek nővérét, Suát.",
      "Jáflet fiai: Pazach, Bimhal és Asvat. Ezek Jáflet fiai.",
      "Testvérének, Semernek a fiai: Rohga, Hubba és Aram.",
      "Testvérének, Helemnek a fiai: Cofach, Jimna, Seles és Amal.",
      "Cofach fiai: Szuach, Harnefer, Sual, Beri, Jimra,",
      "Bezer, Hod, Samma, Silsa, Jitrán és Beera.",
      "Jitrán fiai: Jefunne, Piszpa és Ara.",
      "Ulla fiai: Arach, Haniel és Ricja.",
      "Ezek mind Áser fiai, családfők, válogatott bátor férfiak, főnökök és főemberek. Számba vették őket és egyesültek a hadjáratra, a háborúra. Számuk 26 000 férfit tett ki."
    ],
    [
      "8. BENJAMIN ÉS JERUZSÁLEM Benjamin utódai. Benjamin nemzette Belát, az elsőszülöttet, Asobelt, a másodikat, Asirámot, a harmadikat,",
      "Nochát, a negyediket és Rafát, az ötödiket.",
      "Bela fiai voltak: Addár, Gera, Ehud apja,",
      "Abisua, Naamán, Achoah,",
      "Gera, Sefufam és Huram.",
      "Gebában. Ezek Ehud fiai. Ők voltak Geba lakóinak családfői. Elhurcolták őket fogolyként Manachatba:",
      "Naamán, Achija és Gera. Ez hurcolta őket fogságba. Ő nemzette Uzát és Achichudot.",
      "Moábban. Moáb vidékén nemzette Saacharajimot, miután elbocsátotta két feleségét, Husimot és Baarát.",
      "Új feleségétől, Hodestől született neki Jobab, Zibja, Mesa, Malkom,",
      "Jeuc, Szachaja, Mirma. Ezek voltak a fiai, a családfők.",
      "Onóban és Ludban. Husimtól születtek a fiai, Abitud és Elpaal.",
      "Elpaal fiai: Eber, Miseam és Semed. Ez építette Onót és Ludot a hozzá tartozó helységekkel együtt.",
      "Ajalonban. Beria és Serma, ők Ajalon lakóinak a családfői. Ők űzték el Gát lakóit.",
      "Jeruzsálemben. A testvére: Sásák. Jeremot,",
      "Zebadja, Arad, Eder,",
      "Michael, Jispa és Jocha: Beria fiai.",
      "Zebadja, Mesullam, Hiski, Háber,",
      "Jismeráj, Jiszkia és Jobáb: Elpaal fiai.",
      "Jachim, Zichri, Zabdi,",
      "Eljoenáj, Ciletáj, Eliel,",
      "Adaja, Beraja és Simrat: Simi fiai.",
      "Jispán, Éber, Eliel,",
      "Abdon, Zichri, Hanan,",
      "Hananja, Elám, Antotia,",
      "Jifdeja és Penuel: Sásák fiai.",
      "Samseráj, Secharja, Alalia,",
      "Jaresja, Elija és Zichri: Jerochám fiai.",
      "Ezek voltak nemzetségük családfői, főemberek, Jeruzsálemben laktak.",
      "Gibeonban. Gibeonban lakott Abi-Gibeon. Feleségének Maacha volt a neve.",
      "Elsőszülött fia Abdon, azután Cur, Kis, Baal, Ner, Nadab,",
      "Gedor, Achjo és Zacher.",
      "Miklot nemzette Simeát. Ők is testvéreiknél laktak Jeruzsálemben, testvéreikkel szemben.",
      "Saul és családja. Ner nemzette Kist, Kis nemzette Sault, Saul nemzette Jonatánt, Malki-Suát, Abinadabot és Esbaalt.",
      "Jonatán fia: Mifiboset. Mifiboset nemzette Michát.",
      "Micha fiai: Piton, Melech, Tarea és Acház.",
      "Acház nemzette Jehoaddát, Jehoadda nemzette Alemetet, Azmavetet és Zimrit. Zimri nemzette Mocát,",
      "Moca nemzette Bineát. Az ő fia Rafa, ennek a fia Eláza, ennek a fia Acel,",
      "Acelnak hat fia volt. A nevük: Aszrikám, Bochru, továbbá Jismael, Searja, Obadja és Hanan. Ezek mind Acel fiai.",
      "Testvérének, Eseknek a fiai: az elsőszülött Ulam, a második Jeus, a harmadik Elifelet.",
      "Ulam fiai harcos férfiak voltak, jól kezelték az íjat, sok gyermekük és unokájuk volt: összesen százötven. Ezek mind Benjamin fiaihoz tartoztak."
    ],
    [
      "Jeruzsálem, a szent város. Egész Izrael be volt osztva csoportokra, és bejegyezték őket Izrael és Júda királyainak évkönyveibe. De hűtlenségük miatt fogságba hurcolták őket Babilonba.",
      "Akik azelőtt városaikban és birtokukon laktak, azok az izraeliták voltak, a papok, a leviták és a templomszolgák.",
      "Jeruzsálem lakói Júda fiai, Benjamin fiai, Efraim és Manassze fiai közül kerültek ki.",
      "(Júda fiai közül): Utaj, Ammihud fia, ez Omri fia, ez Imri fia, ez meg Bani fia. Perecnek, Júda fiának fiai",
      "a sziloniták közül: Azaja, az elsőszülött és a fiai.",
      "Zerach fiai közül: Jeuel és testvérei, hatszázkilencvenen.",
      "Benjamin fiai közül: Szallu, Mesullam fia, ez Hodavja fia, ez meg Hasszenua fia",
      "Jibneja, Jerochán fia, Ela, Uzinak, Michri fiának a fia Mesullam, Szefatjának, Jibnija fiának, Reuelnek a fia",
      "és testvérei, nemzetségeik szerint, kilencszázötvenhatan. Ezek a férfiak mind családfők voltak.",
      "A papok közül: Jejada, Jehojarib, Jachin",
      "és Azarja, aki Hilkia fia volt, ez Mesullam fia, ez Cádok fia, ez Merajot fia, ez meg Achitubnak, az Isten háza főnökének a fia;",
      "továbbá Adja, Jerochám fia, aki Malkia fiának, Paschurnak volt a fia Maazáj, aki Adiel fia volt, ez Jachszerach fia, ez Mesullam fia, ez Mesillemit fia, ez meg Immer fia,",
      "valamint testvéreik, a családok fejei, ezerhatszázhetvenen, bátor férfiak a templom szolgálatában.",
      "A leviták közül Semaja, aki Hasub fia volt, ez Aszrikám fia, ez meg Hasabja fia, Merári fiai közül.",
      "Bakbakár, Heres, Galal, Mattanja, aki Micha fia volt, ez Zichri fia, ez Aszaf fia;",
      "Obadja, aki Semaja fia volt, ez Galal fia, ez meg Jedutun fia. Berechja, Elkána fiának, Azának a fia, aki a netofatiták tanyáin lakott.",
      "A kapuőrök: Sallum, Akub, Talmon, Achiman és testvérei. Sallum volt a főnök,",
      "és mostanáig is ő áll a keleti királyi kapunál. Ők Lévi fiai táborának is a kapuőrei.",
      "Sallum, Korénak a fia, aki Eljaszafnak volt a fia, aki Korach fia, és a testvérei, akik egy családba tartoztak. Ezeket a korachitákat rendelték a szent szolgálatra, a sátor küszöbének őrzésére, s atyáik őrizték az Úr táborának bejáratát.",
      "Pinchász, Eleazár fia volt a főnökük (az Úr legyen vele!);",
      "Zacharja, Meselemia fia őrizte a megnyilatkozás sátorának bejáratát.",
      "Akik mint kapuőrök a bejáratnál teljesítettek szolgálatot, összesen kétszáztizenketten voltak. Együtt laktak falvaikban. Dávid és Sámuel, a látóember a hűségükért rendelte őket erre a szerepre.",
      "Ők és fiaik az Úr házának, a sátorhajléknak a bejáratánál álltak mint őrök.",
      "A kapuőröket a négy égtáj irányában állították fel, keletnek, nyugatnak, északnak és délnek.",
      "Testvéreik a falvaikban készen álltak rá, hogy időről időre egy hétre hozzájuk csatlakozzanak.",
      "Mert csak ők, a kapuőrök négy főnöke laktak ott állandóan. Nekik, a levitáknak kellett vigyázniuk Isten házának helyiségeire és készleteire.",
      "Az éjszakát Isten házának a közelében töltötték, mivel nekik kellett őrséget adniuk és reggelenként az ajtót kinyitniuk.",
      "Közülük kerültek ki azok is, akik az istentisztelethez szükséges eszközöket kezelték. (Előírt) szám szerint kellett ki- vagy behozniuk őket.",
      "Másik feladatuk az volt, hogy a templom összes kellékeit, a szentély minden készletét őrizzék: a lisztet, a bort, az olajat, a tömjént és az illatszereket.",
      "De a kenetet a papoknak kellett a fűszerekből elkészíteniük.",
      "A leviták közül Mattitjának, a korachita Sallum elsőszülöttének kellett a serpenyőben készítendő süteményekről gondoskodnia.",
      "Testvéreik, a kechatiták közül néhánynak az volt a feladata, hogy a kenyereket minden szombaton sorba rakva kitegyék.",
      "Ezek voltak az énekesek, a levita családfők. A templom tartozékaiban voltak elhelyezve, mivel hivataluk éjjel-nappal tartott.",
      "Ezek a leviták családfői, nemzetségeik szerint, Jeruzsálemben laktak.",
      "9. SAUL, DÁVID ELŐDJE Saul családfája. Gibeonban lakott Abi-Gibeon és Jejel, akinek a felesége Maacha volt.",
      "Elsőszülötte, Abdon, azután Cur, Kis, Baal, Ner, Nadab,",
      "Gedor, Achjo, Zecharja és Miklot.",
      "Miklot Simeámot nemzette. Ők is testvéreiknél laktak Jeruzsálemben, testvéreikkel szemben.",
      "Ner nemzette Kist, Kis nemzette Sault, Saul nemzette Jonatánt, Malki-Suát, Abinadabot és Esbaalt.",
      "Jonatán fia: Mifiboset. Mifiboset nemzette Michát.",
      "Micha fia Piton, Melech, Tarea.",
      "Acház nemzette Járát, Jára nemzette Alemetet, Azmavetet és Zimrit. Zimri nemzette Mocát,",
      "Moca nemzette Bineát. Ennek a fia Refaja, ennek a fia Eleazár, ennek a fia Acel.",
      "Acelnek hat fia volt. A nevük: Aszrikám, Bochru, továbbá Ismael, Searja, Obadja és Hanan. Ezek Acel fiai."
    ],
    [
      "Saul halála. A filiszteusok harcban álltak Izraellel. Az izraelita férfiak megfutamodtak a filiszteusok elől és halálra sebezve hullottak el Gilboa hegyein.",
      "A filiszteusok a nyomában voltak Saulnak és fiainak, s a filiszteusok megölték Jonatánt, Abinadabot és Malki-Suát, Saul fiait.",
      "Azután a harc heve Saul ellen fordult. Az íjászok meglepték, és sebet kapott az íjászoktól.",
      "Akkor Saul így szólt a fegyverhordozójához: „Vond ki kardodat és döfj le, nehogy a körülmetéletlenek ideérjenek és csúfot űzzenek belőlem.” A fegyverhordozója azonban vonakodott, mivel nagyon félt. Akkor Saul fogta a kardot és beledőlt.",
      "Amikor a fegyverhordozó látta, hogy Saul meghalt, ő is kardjába dőlt és meghalt vele együtt.",
      "Így halt meg Saul, a három fia és egész háza.",
      "Amikor a völgyben lakó izraelita férfiak látták, hogy menekülnek, s hogy Saul és fiai meghaltak, mind elhagyták városaikat, s ők is elfutottak. A filiszteusok meg mentek és megtelepedtek bennük.",
      "Másnap reggel a filiszteusok eljöttek, hogy kifosszák az elesetteket. Megtalálták Sault és fiait, akik Gilboa hegyén estek el.",
      "Levetkőztették, levágták a fejét, elvették a fegyverét, és körülhordozták a filiszteusok földjén, hogy hirdessék az örömhírt bálványaiknak és a népnek.",
      "Fegyvereit istenük templomában helyezték el, koponyáját pedig kiszögezték Dágon templomára.",
      "Mikor aztán Gileád lakói meghallották, amit a filiszteusok Saullal tettek,",
      "mind eljöttek a fegyverforgató férfiak, fogták Saul testét meg fiainak testét, és elvitték Jábesbe. Csontjaikat eltemették a tamariszk alatt Jábes mellett, és hétnapos böjtöt tartottak.",
      "Így halt meg Saul hűtlensége miatt, amelyet az Úr ellen elkövetett, az Úr szava miatt, amelyet nem vett figyelembe, és amiatt is, hogy halottlátó asszonyt kérdezett meg, s tőle kért tanácsot.",
      "II. DÁVID ÉS A TEMPLOMI ISTENTISZTELET MEGSZERVEZÉSE Nem az Úrhoz fordult, azért (az Úr) elvette életét, és a királyságot átadta Dávidnak, Izáj fiának."
    ],
    [
      "1. DÁVID KIRÁLYSÁGA Dávid fölkenése. Egész Izrael összegyűlt Hebronban Dávidnál, és így beszéltek: „Nézd, a te csontod és húsod vagyunk.",
      "Már tegnap és tegnapelőtt, Saul uralkodása idején is te vezetted harcba Izraelt és te hoztad haza. Azonkívül az Úr, a te Istened azt mondta neked: te fogod legeltetni népemet, Izraelt, s te leszel népemnek, Izraelnek a vezére.”",
      "Akkor Izrael vénei mind elmentek Hebronba a királyhoz, s Dávid Hebronban az Úr előtt szövetséget kötött velük. Ők meg fölkenték Izrael királyává Dávidot, az Úr szava szerint, amelyet Sámuelhez intézett.",
      "Jeruzsálem meghódítása. Ezután Dávid és egész Izrael Jeruzsálem (vagyis Jebuz) alá vonult. Azt a földet akkor még a jebuziták lakták.",
      "Jebuz lakói így beszéltek Dávidhoz: „Ide ugyan nem fogsz bejutni.” Dávid azonban elfoglalta Sion várát, s ez Dávid városa.",
      "Dávid akkor kijelentette: „Aki elsőnek üt le egy jebuzitát, az főember és vezér lesz.” Joáb, Ceruja fia kapaszkodott fel elsőnek, és ő lett a vezér.",
      "Dávid a várban vett lakást, ezért nevezték el Dávid városának.",
      "Körös-körül újjáépítette a várost, Millót és a körülötte fekvő részt, Joáb pedig a város többi részét állította helyre.",
      "Dávid hatalma egyre gyarapodott, és a Seregek Ura vele volt.",
      "Dávid vitéz emberei. Ezek voltak Dávid legkiválóbb vitézei, akik vele együtt váltak naggyá uralma alatt, s akik őt az Úr szava szerint egész Izraellel együtt Izrael királyává tették.",
      "Ezek Dávid legkiválóbb vitézeinek a nevei: Jasobeám, Hachmoni fia, a háromnak a feje, aki lándzsáját egyszerre háromszáz legyőzött felett lengette meg.",
      "Utána következett Eleazár, az achochita Dodo fia, egy a három hős közül.",
      "Ott volt Dáviddal Pasz-Dammimban, ahol a filiszteusok összegyűltek, hogy megtámadják őket. Egy darab árpaföld terült ott el. Amikor a nép megfutamodott a filiszteusok elől,",
      "ők a földdarab közepébe álltak, feltartóztatták őket, és megverték a filiszteusokat. Így szereztek nagy győzelmet az Úrnak.",
      "Hárman a harminc közül lementek az Adullám barlangja mellett levő sziklához, miközben a filiszteusok csapata Refaim völgyében táborozott.",
      "Dávid a búvóhelyen tartózkodott, a filiszteusoknak pedig őrségük volt Betlehemben.",
      "Dávid kifejezte kívánságát: „Ki hoz nekem ivóvizet a kútból, amely Betlehem kapujánál van?”",
      "Ők hárman áttörtek a filiszteusok táborán, vizet merítettek a Betlehem kapujánál levő kútból, és elvitték Dávidnak. Dávid azonban nem akarta meginni, hanem kiöntötte áldozatul az Úrnak,",
      "és így szólt: „Isten mentsen meg attól, hogy ilyet tegyek! Talán megigyam a vízzel együtt ezeknek a férfiaknak a vérét is? Hiszen életüket veszélyeztetve hozták ide.” Ezért nem akarta meginni. Ezt művelte a három.",
      "Abisáj, Joáb testvére volt a háromnak a feje. Ő háromszáz legyőzött fölött lengette meg dárdáját, és nagy nevet szerzett magának a három között.",
      "Híresebb volt, mint a harminc, úgyhogy a vezérük lett, de a hárommal nem ért fel.",
      "Benaja, Jehojada fia egy Kabceelből származó bátor, tettrekész férfi megölte a két moábi hőst. Ő ment le egyszer hóesés idején egy ciszternába, és megölt egy oroszlánt.",
      "Leütött egy ötkönyöknyi termetű egyiptomit is, akinek olyan dárda volt a kezében, mint egy zubolyfa. Odament hozzá egy bottal, kicsavarta az egyiptomi kezéből a dárdát, és saját dárdájával ölte meg.",
      "Ezt tette Benaja, Jehojada fia. A három között nevet szerzett magának.",
      "Híresebbé vált, mint a harminc, de a hárommal nem ért fel. Dávid a testőrsége élére állította.",
      "Bátor harcosok voltak: Azahel, Joáb testvére; Elchanan, a betlehemi Dodo fia;",
      "a harorita Sammot, a pelonita Helec;",
      "Ira, a tekoai Ikkes fia; az anatoti Abiezer,",
      "a husai Szibbekáj, az achochi Iláj,",
      "a netofai Maheráj; Heled, a netofai Baana fia;",
      "Itáj, a gibeai Ribáj fia; Benjamin fiai közül a pireatoni Beneja,",
      "a Gaas völgyéből való Huráj, a bet-ha-arabai Abiel,",
      "a bachurimi Aszmavet, a saalboni Eljachba,",
      "a gizoni Bene-Hasem Jonatán, a harari Ságe fia;",
      "Achiám, a harari Zachar fia; Elifelet, Úr fia;",
      "a macherai Hefer, a peloni Achija,",
      "a karmeli Hecro; Naharaj, Esbaj fia;",
      "Joel, Nátán testvére; Mibchár, Hagri fia;",
      "az ammonita Celek, a beeroti Nachraj, Joábnak, Ceruja fiának fegyverhordozója;",
      "a jitrita Ira, a jitrita Gereb,",
      "a hettita Urija; Zabad, Achláj fia;",
      "Adina, Siza fia, a rubenita, a rubeniták főembere és a harmincnak a vezére;",
      "Hanan, Maacha fia és a meteni Josafát,",
      "az asteroti Uzija; Sama és Jauel, az aroeri Hotám fiai;",
      "Jediael, Simri fia és testvére, a ticita Jocha,",
      "a machavita Eliel; Jeribáj és Josavja, Elnaam fiai; a moábi Jitma,",
      "Eliel, Obed és a cobai Jaaziel."
    ],
    [
      "Dávid első hívei. Ezek az emberek jöttek Dávidhoz, Ciklagba, amikor még menekülnie kellett Saulnak, Kis fiának színe elől. Ezek vitéz emberek, és a harc erősségei voltak.",
      "Az íjat jobb és bal kézzel kezelték, s tudtak az íjról követ és nyilat (lőni). Benjamin (törzséből), Saul testvérei közül:",
      "a fejük, Achiezer és Joás, a gibeai Hasemaa fiai; Jeziel és Pelet, Aszmavet fia Beracha és Jehu Anatotból;",
      "a gibeoni Jismaja, egy hős a harminc közül, és a harmincnak egyik vezére,",
      "Jirmeja, Jachaziel, Jochanan és Jozabad Gederotból;",
      "Eleuzáj, Jerimot, Bealja, Semarjahu és Sefatjahu Harifból;",
      "Elkána, Jisijahu, Azareel, Joezer és Jasobeám, a korachiták;",
      "Joela és Cebadja, a gedori Jerocham fiai.",
      "A gáditák közül pajzzsal és dárdával fölszerelt bátor férfiak, harcra kész katonák vonultak ki, hogy Dávidhoz csatlakozzanak rejtekhelyén, a pusztában. Tekintetük olyan volt, mint az oroszlán tekintete, és fürgeségük hasonlított a hegyi gazelláéhoz:",
      "Ezer volt a vezér, a második Obadja, a harmadik Eliab,",
      "a negyedik Mismanna, az ötödik Jirmeja,",
      "a hatodik Attaj, a hetedik Eliel,",
      "a nyolcadik Jochanan, a kilencedik Elzabad,",
      "a tizedik Jirmejahu, a tizenegyedik Machbannáj.",
      "Ezek Gád fiai közül valók voltak, mindnyájan a sereg tisztjei, a legkisebb száz ember fölött, a legnagyobb ezer ember fölött.",
      "Ők lépték át a Jordánt az első hónapban, amikor mindenütt elöntötte partjait, s megfutamították a folyó mentén lakókat keleten és nyugaton.",
      "Néhány benjaminita és júdeai is fölkereste Dávidot a rejtekhelyén.",
      "Dávid eléjük ment, szóba állt velük, és ezt mondta: „Ha békés szándékkal jöttök hozzám, hogy segítségemre legyetek, akkor szívesen szövetkezem veletek. De ha azért jöttök, hogy eláruljatok ellenségeimnek, jóllehet semmi gazság nem tapad a kezemhez, akkor atyáink Istene lássa és torolja meg.”",
      "Erre a lélek eltöltötte Amazájt, a harmincnak a vezérét: „Rajta, Dávid, béke veled, Izáj fia, béke azzal, aki segít neked, mivel Istened a segítséged.” Erre Dávid befogadta őket, és helyet biztosított nekik a sereg tisztjei között.",
      "Manasszéből is átpártoltak néhányan Dávidhoz, amikor a filiszteusok oldalán harcba indult Saul ellen, de nem segítették őket. A filiszteusok főemberei ugyanis tanácskozás után ezekkel a szavakkal bocsátották el őket: A mi fejünk árán tér majd vissza urához, Saulhoz.",
      "Amikor aztán elment Ciklagba, Manasszéből átálltak hozzá: Adnach, Jozabád, Jediael, Michael, Jozabad, Elihu és Cilletáj, akik Manassze ezres csoportjainak voltak a vezetői.",
      "Dávidot és csapatát segítették. Mindnyájan harcedzett férfiak voltak, és tisztek lettek a hadseregben.",
      "Dávid napról napra kapott erősítést, és így tábora hatalmas táborrá duzzadt.",
      "A katonák, akik Dávidot királlyá tették. Ez a számbavétele azoknak a katonáknak, akik készen álltak a harcra és Dávidhoz csatlakoztak Hebronban, hogy az Úr parancsa szerint ráruházzák Saul királyságát.",
      "Júda fiai közül 6800 harcra kész férfi, akik pajzsot és dárdát viseltek.",
      "Simeon fiai közül 7100 bátor, harcedzett ember.",
      "Lévi fiai közül 4600,",
      "hozzá még Jehojada, Áron házának feje, 3700-zal,",
      "valamint Cádok, egy fiatal vitéz férfi, családjának 22 vezető tagjával.",
      "Benjamin fiai, Saul testvérei közül 3000-en. Eddig a legtöbben hűségesek voltak közülük Saul házához.",
      "Efraim fiai közül 20 800 bátor férfi, családjainak neves tagjai.",
      "Manassze fél törzséből 18 000, akiket név szerint küldtek, hogy Dávidot királlyá tegyék.",
      "Isszachár fiai közül olyanok, akik tisztában voltak azzal, hogy Izraelnek mit kell tennie és hogyan kell végrehajtania: vezetői kétszázan voltak, azonkívül testvéreik, az ő vezetésük alatt.",
      "Zebulunból 50 000 hadi szolgálatra alkalmas ember, akik mindenféle fegyverrel el voltak látva, és egész szívükkel készenálltak a szolgálatra.",
      "Naftaliból 1000 vezető ember, és velük együtt 37 ezer pajzzsal és dárdával fölszerelt férfi.",
      "Dán törzséből 28 600 harcra kész férfi.",
      "Áserből 40 000 harcra kész és fölszerelt férfi.",
      "A Jordánon túli lakosokból a rubeniták közül, a gáditák közül és Manassze fél törzséből 120 000 ember teljes hadi fölszereléssel.",
      "Ezek az emberek mind egy lélekkel felsorakoztak, és Hebronba vonultak, hogy Dávidot királlyá tegyék. De Izrael többi része is egyetértett abban, hogy Dávidot emeljék trónra.",
      "Három napot töltöttek ott, Dáviddal együtt ettek és ittak. Testvéreik mindent előkészítettek számukra.",
      "A környékbeliek – sőt egészen Isszachárig, Zebulunig és Naftaliig – élelmet hoztak szamaraikon, tevéiken, öszvéreiken és barmaikon: lisztet, fügét, mazsolás kalácsot, bort, olajat, szarvasmarhát, juhot, kecskét tömegével, mivel öröm töltötte el Izraelt."
    ],
    [
      "A szövetség ládáját elhozzák Kirjat-Jearimból. Dávid tanácsot tartott az ezres és százas csoportok vezetőivel és a vezérekkel.",
      "Ezt mondta Dávid Izrael egész közösségének: „Ha jónak látjátok, és ha az Úr, a mi Istenünk úgy határoz, elküldünk testvéreinkhez, akik Izrael földjén élnek, valamint a papokhoz és a levitákhoz a városaikba és a hozzájuk tartozó telepekre, hogy gyűljenek ide egybe.",
      "Elhozzuk Isten ládáját, mivel Saul idejében nem gondoltunk rá.”",
      "Az egész közösség beleegyezett, mert a javaslat tetszett az egész népnek.",
      "Erre Dávid egybegyűjtötte egész Izraelt Egyiptom Sihorjától egészen Hamat bejáratáig, hogy Kirjat-Jearimból elhozzák Isten ládáját.",
      "Dávid és egész Izrael felvonult Baalába, Kirjat-Jearimba, amely Júdához tartozik, hogy elhozza onnét Isten ládáját, amelyet az Úr nevéről neveztek el, aki a kerubok fölött trónol.",
      "Az Úr ládáját egy új szekéren hozták el Abinadab házából. Uza és Achjó vezették a szekeret.",
      "Dávid és egész Izrael teljes lelkesedéssel táncolt Isten előtt citera és hárfa, dob, csengő és cintányér hangjára énekelve.",
      "Amikor azonban Kidón szérűjéhöz értek, Uza kinyújtotta kezét, hogy megfogja a ládát, mivel az ökrök fölbillentették.",
      "Erre fölgerjedt az Úr haragja Uza ellen, lesújtott rá, amiért kinyújtotta kezét a láda felé. Meg is halt ott, az Isten előtt.",
      "Dávid nagyon megrendült amiatt, hogy az Úr olyan hirtelenül elragadta Uzát. Ezért nevezik azt a helyet mind a mai napig Perec-Uzának.",
      "Dávidot ezen a napon elfogta az Istentől való félelem, és így szólt: „Hogyan vigyem el magamhoz az Isten ládáját?”",
      "Dávid nem vitette tovább a ládát Dávid városába, hanem a Gádból való Obed-Edom házába küldte.",
      "A láda Obed-Edomnál maradt, az ő házában három hónapig. Az Úr megáldotta Obed-Edom házát és minden jószágát."
    ],
    [
      "Dávid Jeruzsálemben; palotája és gyermekei. Tírusz királya, Hiram embereket küldött Dávidhoz cédrusfával, továbbá kőműveseket és ácsokat, hogy építsenek neki házat.",
      "Ebből Dávid megtudta, hogy az Úr megerősítette Izrael fölötti uralmában, és királyságát felmagasztalta népe, Izrael miatt.",
      "Dávid Jeruzsálemben további asszonyokat vett feleségül, és fiakat meg lányokat nemzett.",
      "Ezek a nevei azoknak, akik Jeruzsálemben születtek: Sammua, Sobab, Nátán, Salamon,",
      "Jibchar, Elisua, Elpelet,",
      "Nogach, Nefeg, Jafija,",
      "Elisama, Baeljada és Elifelet.",
      "A filiszteusok legyőzése. Amikor a filiszteusok megtudták, hogy Dávidot fölkenték egész Izrael királyává, a filiszteusok mind felvonultak, hogy hatalmukba kerítsék. Dávid tudomást szerzett róla és kivonult eléjük.",
      "A filiszteusok megérkeztek, és Refaim síkságán táboroztak le.",
      "Dávid megkérdezte az Istent, ilyenképpen: „Hadba szálljak a filiszteusok ellen? Kezembe adod őket?” Az Úr azt felelte: „Vonulj ki, kezedbe adom őket.”",
      "Erre Baal-Peracimba vonultak, és itt Dávid legyőzte őket. Dávid így szólt: „Az Isten általam áttört ellenségeimen, ahogy a víz áttör a gáton.” Ezért hívják ezt a helyet Baal-Peracimnak.",
      "Itt cserbenhagyták őket bálványaik, s Dávid megparancsolta, hogy vessék a tűzbe őket.",
      "A filiszteusok még egyszer összegyűltek a síkságon,",
      "és Dávid újra megkérdezte az Istent. Az Isten azt felelte: „Ne támadd meg őket, hanem kerülj mögéjük bizonyos távolságra, kerítsd be őket, és ronts nekik a bozót felől.",
      "Amikor lépések zaját hallod a bozót koronáján, akkor ütközz meg, mert az Isten előtted vonul, hogy legyőzze a filiszteusok táborát.”",
      "Dávid Isten parancsa szerint járt el, és legyőzte a filiszteusok táborát Gibeontól Gézerig.",
      "Így Dávid híre az egész vidéken elterjedt, és az Úr félelmessé tette minden nép előtt."
    ],
    [
      "2. A SZÖVETSÉG LÁDÁJA DÁVID VÁROSÁBAN Az átvitel előkészítése. Ő meg házakat épített magának Dávid városában, helyet jelölt ki Isten ládája számára, és fölvert ott egy sátrat.",
      "Aztán így rendelkezett: „Senki sem hozhatja el Isten ládáját, csak a leviták, mert őket választotta ki az Úr, hogy vigyék az Isten ládáját, és ellássák körülötte a szolgálatot, minden időkre.”",
      "Akkor Dávid összehívta Jeruzsálemben egész Izraelt, hogy az Úr ládáját vigyék a helyére, amelyet készített neki.",
      "Dávid Áron fiait és a levitákat is odarendelte:",
      "Kehát fiai közül a vezetőt, Urielt, továbbá testvéreit, 120-at.",
      "Merári fiai közül a vezetőt, Azaját és testvéreit, 220-at.",
      "Gerson fiai közül a vezetőt, Joelt és testvéreit, 130-at.",
      "Elicafán fiai közül a vezetőt, Semaját és testvéreit, 200-at.",
      "Hebron fiai közül a vezetőt, Elielt és testvéreit, 80-at.",
      "Uziel fiai közül a vezetőt, Aminadabot és testvéreit, 112-t.",
      "Dávid odahívatta Cádok és Ebjatár papot, valamint a levitákat, Urielt, Azaját, Joelt, Semaját, Elielt és Aminadabot.",
      "Így szólt hozzájuk: „Ti vagytok a leviták családfői. Szentelődjetek meg és szenteljétek meg testvéreiteket, és hozzátok ide az Úrnak, Izrael Istenének a ládáját, arra a helyre, amelyet készítettem.",
      "Első ízben nem voltatok jelen, azért az Úr, a mi Istenünk romlást küldött ránk, mivel nem az előírásnak megfelelően fordultunk hozzá.”",
      "Erre a papok és leviták megszentelődtek, hogy felhozzák az Úrnak, Izrael Istenének ládáját.",
      "A leviták a vállukon hozták a ládát rudakon, ahogy Mózes az Úr parancsára elrendelte.",
      "Dávid megparancsolta a leviták vezetőinek, hogy állítsák sorba testvéreiket, az énekeseket – hangszerekkel, hárfákkal, citerákkal és cintányérokkal fölszerelve –, és hallassanak örömrivalgást.",
      "A leviták odaállították Hemánt, Joel fiát, testvérei közül Aszafot, Berechjahu fiát, s testvéreik, Merári fiai közül Etánt, Kusajahu fiát;",
      "melléjük a második helyre testvéreiket: Zecharjahut, Jaaziel fiát; Semirámotot, Jechielt, Unnit, Eliábot, Benaját, Maazejahut, Mattitjahut, Eliflehut, Miknejahut, Obed-Edomot, Jejelt, a kapuőröket.",
      "Az énekeseknek, Hemánnak, Aszafnak és Etánnak a cintányért kellett verniük.",
      "Zecharjahu, Jaaziel, Semirámot, Jechiel, Unni, Eliáb, Maazejahu és Benaja csomózott hárfán játszottak kíséretül,",
      "Mattitjahu, Eliflehu, Miknejahu, Obed-Edom, Jejel és Azaszjahu meg nyolchúrú citerán.",
      "Kenanjahu volt a leviták vezetője az átvitelkor. Jártas volt Isten tanításában és hirdette.",
      "Berechja és Elkána voltak az őrök a láda előtt.",
      "A papok, Sebanjahu, Josafát, Natániel, Amazaj, Zecharjahu, Benajahu és Eliezer fújták a harsonákat az Isten ládája előtt. Obed-Edom és Jehija voltak az őrök a láda mögött.",
      "Az átvitel szertartása. Dávidot, Izrael véneit, és az ezres csoportok vezetőit, akik eljöttek, hogy az Úr ládáját Obed-Edom házából elhozzák, nagy öröm töltötte el.",
      "Mivel Isten megsegítette a levitákat, akik az Úr szövetségének ládáját vitték, föláldoztak hét bikát és hét kost.",
      "Dávid bisszuspalástot viselt, s táncot lejtett; ugyanígy tettek a leviták is, akik a ládát vitték, valamint az énekesek és Kenanja, aki az átvitelt irányította. Dávid vászonefodot viselt.",
      "Egész Izrael kísérte az Úr szövetségének ládáját örömujjongás és harsonazengés közepette, trombitaszó, cintányér, hárfa és citera kíséretében.",
      "Amikor az Úr szövetségének ládája Dávid városába érkezett, Michal, Saul lánya kinézett az ablakon. Meglátta Dávid királyt, amint táncolt s ujjongott, s megvetette érte szívében."
    ],
    [
      "Az Isten ládáját bevitték és elhelyezték a sátor közepén, amelyet Dávid emelt neki. Azután égőáldozatot és közösségi áldozatot mutattak be Istennek.",
      "Amikor Dávid befejezte az égő­ és közösségi áldozat bemutatását, megáldotta a népet az Úr nevében.",
      "Azután minden izraelitának – férfinak és nőnek – kiosztott egy-egy kenyeret, egy csomó datolyát és egy-egy mazsolás kalácsot.",
      "A leviták szolgálata a láda körül. Dávid levitákat állított a láda elé mint szolgálattevőket, hogy az Urat, Izrael Istenét áldják, magasztalják és dicsőítsék:",
      "Aszafot mint vezetőt, Zecharját mint másodikat, továbbá Uzielt, Semirámotot, Jechielt, Mattitját, Eliábot, Benajahut, Obed-Edomot és Jejelt. Hárfán és citerán játszottak, Aszaf pedig a cintányért szólaltatta meg.",
      "A papok, Benajahu és Jachaziel folytonosan harsonáztak Isten szövetségének ládája előtt.",
      "Azon a napon Dávid elsőnek magasztalta az Urat, s ezt a dicsőítő éneket adta át Aszafnak és testvéreinek:",
      "Adjatok hálát az Úrnak, dicsérjétek a nevét, hirdessétek tetteit a népek között.",
      "Énekeljetek, zenéljetek előtte, beszéljetek csodatetteiről.",
      "Dicsekedjetek szent nevével, öröm az a szívnek, amely őt keresi.",
      "Keressétek az Urat és az ő erejét, keressétek szüntelen az arcát.",
      "Emlékezzetek csodáira, amelyeket művelt, a jelekre, s a szájából elhangzott tanításra.",
      "Izrael nemzetsége az ő szolgája, Jákob fiai az ő választottai.",
      "Ő, az Úr a mi Istenünk, ítéletei érvényesek az egész földön.",
      "Emlékezzetek mindig szövetségére, és szavára, amellyel a nemzedékek ezreihez szólt;",
      "Ábrahámmal kötött egyezségére és Izsáknak tett esküjére.",
      "Ezt Jákob számára törvénnyé tette, Izrael számára örök szövetséggé.",
      "Így szólt ugyanis: neked adom Kánaán földjét örökrészedül,",
      "ahol még megszámlálhattak titeket, mint gyér számú idegent az országban.",
      "Azután néptől néphez vonultak, egyik országból a másikba.",
      "De nem engedte senkinek, hogy szolgaságba vesse őket, királyokat büntetett meg miattuk:",
      "„Ne bántsátok fölkentemet, prófétáimat ne zaklassátok.”",
      "Az egész föld dicsőítse az Urat, naponta hirdessétek üdvösségét.",
      "Beszéljetek fönségéről a népeknek, és csodatetteiről minden nemzetnek.",
      "Mert nagy az Úr, dicséretre méltó, és félelmetesebb, mint az összes istenek.",
      "A pogányok istenei semmik, az Úr pedig az eget alkotta.",
      "Előtte fényesség és fönség, szentélyében hatalom és öröm.",
      "Adjátok meg tehát, népek, az Úrnak, adjátok meg az Úrnak a dicséretet és a hódolatot.",
      "Adjátok meg a tiszteletet az Úr nevének, hozzatok és mutassatok be neki áldozatot, imádjátok az Urat szentélyének udvarán.",
      "Remegjen előtte az egész föld, ő tette szilárddá a mindenséget.",
      "Örüljön az ég és ujjongjon a föld, hirdessék a népeknek: Király az Úr!",
      "A nagy tenger, és ami benne van, örüljön a föld és minden termése.",
      "Az erdő minden fája hangosan ujjongjon az Úr színe előtt, mivel jön, ítélkezni a föld felett.",
      "Adjatok hálát az Úrnak, mivel jó, mivel szeretete örökre megmarad.",
      "Kiáltsátok: Ments meg minket, ments ki a pogányok közül, hogy hálát adjunk szent nevednek, és dicsekedjünk dicséreteddel.",
      "Áldott legyen az Úr, Izrael Istene, öröktől fogva mindörökké. És az egész nép mondja: Ámen! Alleluja!",
      "Dávid otthagyta Aszafot és testvéreit az Úr szövetségének ládája előtt, hogy állandó szolgálatot teljesítsenek a láda előtt a napi szertartásnak megfelelően,",
      "ugyanígy Obed-Edomot és hatvannyolc testvérét is. Obed-Edom, Jedutun fia és Hoza voltak a kapuőrök.",
      "Cádokot, a papot és testvéreit, a papokat az Úr hajlékához (rendelte), a Gibeon melletti magaslatra,",
      "hogy az égőáldozat oltárán reggel és este állandóan bemutassák az áldozatot aszerint, ahogy meg van írva az Úr törvényében, amelyet Izraelnek szabott.",
      "Velük volt Hemán és Jedutun és más kiválasztottak, akiket név szerint arra rendeltek, hogy dicsőítsék az Urat, mivel a szeretete örök.",
      "Hemán és Jedutun azért voltak velük, hogy megszólaltassák a harsonát, a citerát és a hangszereket a szent énekek kísérésére. Jedutun fiainak tiszte volt a kapuőrség.",
      "Azután a nép hazatért, ki-ki a maga házába. Dávid is hazament, hogy megáldja háza népét."
    ],
    [
      "Nátán próféta. Amikor Dávid már a házában lakott, így szólt Nátán prófétához: „Nézd, én már cédrusházban lakom, az Úr szövetségének ládája pedig sátor alatt van.”",
      "Nátán így felelt Dávidnak: „Valósítsd meg mind, amit elterveztél, hiszen az Isten veled van.”",
      "De Isten szava még azon az éjjelen felszólította Nátánt:",
      "„Menj és mondd meg szolgámnak, Dávidnak: Ezt üzeni az Úr: Nem te fogsz nekem házat építeni lakásul.",
      "Nem laktam házban attól az időtől kezdve, amikor kihoztam Izraelt, mind a mai napig, hanem sátorból sátorba, hajlékból hajlékba vonultam.",
      "Az egész idő alatt, amikor egész Izraellel vándoroltam, mondtam-e egynek is Izrael bírái közül, akiket mint pásztorokat népem élére állítottam: miért nem építettek nekem cédrusházat?",
      "Ezt közöld tehát szolgámmal, Dáviddal: Ezt mondja a Seregek Ura: Én hoztalak el a legelőről, a juhok mögül, hogy népem fejedelme légy.",
      "Veled voltam minden vállalkozásodban, és megsemmisítettem előtted minden ellenségedet. Olyan hírnevet adok neked, amely fölér a legnagyobbakéval a földön.",
      "Lakóhelyet adok népemnek, Izraelnek, letelepítem, hogy azon a helyen lakjék, s ne hányódjék tovább, s a gonoszok ne pusztítsák, mint azelőtt,",
      "abban az időben, amikor bírákat rendeltem népem, Izrael fölé. Leigázom minden ellenségét, téged pedig naggyá teszlek. Az Úr házat épít neked,",
      "s ha majd betöltöd napjaidat és atyáidhoz térsz, megőrzöm utánad ivadékodat: egyik fiad lesz az, s én megerősítem királyságát.",
      "Ő épít majd nekem házat, s én örökre megszilárdítom trónját.",
      "Atyja leszek, ő pedig fiam lesz, s nem vonom meg tőle kegyelmemet, mint ahogy megvontam elődödtől.",
      "Megtartom mindörökre házamban, országomban, és trónja szilárd lesz örökre.”",
      "Nátán közölte Dáviddal ezeket a szavakat, az egész kinyilatkoztatást.",
      "Dávid imája. Ekkor Dávid bement, leült az Úr elé, és így szólt: „Ki vagyok én, Uram, Istenem, és mi az én házam, hogy idáig vezettél?",
      "De a te szemedben, Istenem, ez még kevés volt. Szolgád házának még a messze jövőre is adtál ígéretet. Akarod, hogy úgy nézzenek rám, mint az emberek csoportjára, akiket az Úr, az Isten fölemelt.",
      "Mi többet kívánhatna még Dávid tőled, amikor látja a tőled kapott dicsőséget? Magad tüntetted ki szolgádat,",
      "Uram, és szolgád, kutyád kedvéért végbevitted ezeket a nagy dolgokat.",
      "Uram, nincs senki, aki hasonló volna hozzád. Rajtad kívül nincs más Isten, ezt saját fülünkkel hallottuk.",
      "Van-e még olyan nép a földön, mint Izrael népe, amelyhez lehajolt az Isten, hogy kiszabadítsa és a maga népévé tegye, a nagyság és erő dicsőségét szerezze meg neki azáltal, hogy Egyiptomból kiváltott néped elől nemzeteket űzzél el?",
      "Népedet, Izraelt arra szemelted ki, hogy mindig a te néped legyen, és te, Uram, az Istene lettél.",
      "Nos, tehát Uram, legyen érvényes a szavad örökre, amellyel szolgádnak és házának ígéretet tettél. Tégy úgy, ahogy mondtad.",
      "Ígéreted valósuljon meg, és a neved legyen nagy mindörökre, hogy elmondhassák: A Seregek Ura Izrael Istene, ő Izrael Istene. Szolgádnak, Dávidnak a háza szilárdan áll előtted.",
      "Te, Istenünk, tudattad szolgáddal, hogy házat építesz számára. Ezért vette szolgád a bátorságot, hogy imádkozzék hozzád.",
      "Nos, tehát Uram, te Isten vagy, s te adtad szolgádnak ezt a dicsőséges ígéretet.",
      "Jóságodban megáldottad szolgád házát, hogy örökre fennmaradjon előtted. Igen, Uram, te áldottad meg, és áldott marad örökre.”"
    ],
    [
      "Dávid győzelmei. Ezek után történt, hogy Dávid megverte a filiszteusokat és leigázta őket. Gátot és leányvárosait elfoglalta a filiszteusoktól.",
      "Moábot is legyőzte: a moábiták Dávid alattvalói lettek, és adót fizettek.",
      "Dávid legyőzte még Hadadezert, a Hamat felé eső Coba királyát, amikor az elindult, hogy hatalmát az Eufrátesz folyóig kiterjessze.",
      "Dávid zsákmánya ezer harci szekér, hétezer szekérharcos és húszezer gyalogos volt. Az összes szekeres lónak elvágta az inát, csak száz fogatot hagyott meg belőlük.",
      "Akkor a damaszkuszi arámok siettek Hadadezer cobai király segítségére. Dávid megölt az arámokból huszonkétezer embert.",
      "Azután őrséget helyezett az arám Damaszkuszba, és az arámok Dávid szolgái lettek, s adót fizettek. Ahová csak ment Dávid, az Úr győzelemre segítette.",
      "Dávid elvette azokat az aranypajzsokat, amelyeket Hadadezer testőrsége viselt, és Jeruzsálembe vitette.",
      "Tibchátból és Kunból, Hadadezer városaiból sok bronzot zsákmányolt. Salamon ezekből készítette a bronzmedencét, az oszlopokat és a bronzeszközöket.",
      "Amikor Tou, Hamat királya megtudta, hogy Dávid Hadadezer cobai király egész seregét megverte,",
      "elküldte fiát, Hadorámot Dávid királyhoz, hogy üdvözölje, és szerencsét kívánjon neki abból az alkalomból, hogy megütközött Hadadezerrel és megverte. Hadadezer ugyanis harcban állott Touval. Mindenféle arany­, ezüst­ és bronzeszközöket küldött neki.",
      "Dávid király ezeket is az Úrnak ajánlotta fel azzal az ezüsttel és arannyal, amelyet a népektől zsákmányolt: Edomtól, Moábtól, az ammonitáktól, a filiszteusoktól és Amalektől.",
      "Abisáj, Ceruja fia, a Só-völgyben megverte az edomitákat, tizennyolcezer embert.",
      "Helytartókat állított Edomba, és egész Edom Dávid alattvalója lett. Így segítette az Úr Dávidot, ahová csak ment.",
      "Dávid tisztjeinek hőstettei. Dávid királyként uralkodott egész Izrael felett, s jogot és igazságot szolgáltatott népének.",
      "Joáb, Ceruja fia volt a hadsereg vezére, Jehosafát, Achilud fia az udvarnok,",
      "Cádok, Achitub fia és Achimelek, Ebjatár fia voltak a papok; Savsa volt az udvari írnok,",
      "Benejahu, Jehodaja fia volt a kereták és a peleták vezére. Dávid fiai pedig elsők voltak azok közül, akik a király körül szolgálatot teljesítettek."
    ],
    [
      "Ezután történt, hogy Nachas, az ammoniták királya meghalt. Helyette a fia lett a király.",
      "Dávid így szólt: „Barátságot akarok mutatni Nachas fia, Hanun iránt, mivel apja is szívélyes volt irántam.” Követeket küldött tehát Dávid hozzá, hogy vigasztalják atyja miatt. Dávid szolgái el is mentek az ammoniták földjére Hanunhoz, hogy vigasztalják.",
      "De az ammoniták főemberei így beszéltek Hanunhoz: „Véleményed szerint Dávid atyádat akarja megtisztelni, azért küld hozzád vigasztalókat? Nem inkább azért jöttek a szolgái, hogy az országot szemügyre vegyék, elpusztítsák és kikémleljék?”",
      "Ezért Hanun elfogatta Dávid szolgáit, megnyíratta őket, ruhájukat pedig félig, az ágyékukig levágatta, s úgy küldte el őket.",
      "Dávidnak azonban megvitték a hírt, hogy mi történt ezekkel az emberekkel. Erre eléjük küldött, mivel embereit megszégyenítették, s a király ezt üzente nekik: „Maradjatok Jerikóban, amíg kinő a szakállatok, s akkor gyertek vissza.”",
      "Amikor az ammoniták rájöttek, hogy gyűlöletessé tették magukat Dávid előtt, Hanun és az ammoniták ezer ezüsttalentumot küldtek, hogy Aram Naharaimból, Aram Maachából és Cobából szekereket és lovasokat szerződtessenek.",
      "Fel is fogadtak harminckétezer harci szekeret, és Maacha királyát népével együtt. Kivonultak, és Metba előtt tábort vertek. Az ammoniták is összegyűltek városaikból és hadba vonultak.",
      "Amikor Dávid ezt meghallotta, elküldte Joábot az egész sereggel és a tisztekkel.",
      "Az ammoniták kivonultak, és a város előtt csatarendbe álltak. Az odaérkező királyok külön a mezőn helyezkedtek el.",
      "Joáb látta, hogy előtte és mögötte csatarend alakul ki, azért kiválasztotta egész Izraelből a legbátrabb embereket, és felállította őket az arámokkal szemben.",
      "A nép többi részét testvérének, Abisájnak a vezetésére bízta, s azok az ammonitákkal szemben sorakoztak fel.",
      "S azt mondta: „Ha az arámok felülkerekednek, gyere segítségemre. Ha pedig az ammoniták az erősebbek, én segítek neked.",
      "Légy bátor, álljunk helyt férfiasan népünkért és Istenünk városaiért! Az Úr azt tegye, ami jónak látszik szemében.”",
      "Joáb azután embereivel megtámadta az arámok vonalát, s ezek megfutamodtak előle.",
      "Az ammoniták látták, hogy az arámok elfutottak, ezért ők is menekülni kezdtek Abisáj, Joáb testvére elől, és visszahúzódtak a városba. Joáb hazatért Jeruzsálembe.",
      "Amikor az arámok látták, hogy Izraeltől vereséget szenvedtek, követeket küldtek, és elhozták a folyón túl lakó arámokat. Sofach, Hadadezer vezére állt az élükön.",
      "Dávidnak megvitték a hírt, ő azonnal összegyűjtötte egész Izraelt, átkelt a Jordánon, eléjük nyomult, és csatarendbe állt velük szemben. Dávid megindította a harcot az arámok ellen, és azok küzdöttek ellene.",
      "Az arámok megfutamodtak Izrael elől, s Dávid megsemmisítette az arámok hétezer harci szekerét és negyvenezer gyalogosát. A vezért, Sofachot is megölte.",
      "Amikor Hadadezer szolgái látták, hogy Izraeltől vereséget szenvedtek, békét kötöttek Dáviddal és meghódoltak előtte. Az arámok ezután nem segítették többé az ammonitákat."
    ],
    [
      "A következő évben, amikor a királyok hadat szoktak indítani, Joáb kivonult a sereggel, és elpusztította az ammoniták területét. Azután elment, és ostrom alá vette Rabbát. Dávid Jeruzsálemben maradt. Joáb elfoglalta Rabbát és elpusztította.",
      "Dávid levette Milkom fejéről a koronát. Úgy találta, hogy egy talentum aranyat nyom, és értékes kő van benne. Dávid a saját fejére tette. A városból nagyon gazdag zsákmányt hozott el.",
      "A benne levő népet is elhurcolta, és fűrészhez, vascsákányhoz és fejszéhez állította őket. Így járt el Dávid az ammoniták minden városával. Azután Dávid az egész néppel visszatért Jeruzsálembe.",
      "Közben folytatódott a harc a filiszteusokkal Gézerben. A husatita Szibbekáj megölte Szippájt, Refaim egyik leszármazottját. A filiszteusokat leverték.",
      "Más háború is volt a filiszteusokkal. Itt Elchanan, Jair fia megölte Lachmit, a gáti Gólját testvérét. Dárdája nyele akkora volt, mint egy zubolyfa.",
      "További harc folyt Gátnál. Ott volt egy igen magas ember, akinek a kezén is hat, a lábán is hat, tehát összesen huszonnégy ujja volt. Rafától származott ő is,",
      "és gúnyolta Izraelt. Jonatán, Simeának, Dávid testvérének a fia azonban megölte.",
      "Ezek az emberek a gáti Rafától származtak, s elestek Dávidnak és embereinek a kezétől."
    ],
    [
      "III. A TEMPLOMÉPÍTÉS ELŐZMÉNYEI A népszámlálás. A sátán Izrael ellen fordult és rászedte Dávidot, hogy számlálja meg Izraelt.",
      "Dávid így szólt Joábhoz és a nép főembereihez: „Menjetek és vegyétek számba Izraelt Beersebától Dánig. Hozzátok el (az eredményt), hogy megtudjam a számát.”",
      "De Joáb ellene vetette: „Az Úr növelje népét a százszorosára, uram király. Nemde mindnyájan uramnak az alattvalói? Miért követeli az én uram ezt? Miért terhelje ez a vétek Izraelt?”",
      "De a király szava kötelezte Joábot, Joáb tehát elment, bejárta egész Izraelt, és visszatért Jeruzsálembe.",
      "Joáb átadta a népszámlálás eredményét Dávidnak. Egész Izraelben egymillió-százezer kardforgató ember volt. Júdának 470 000 kardforgató embere volt.",
      "Lévit és Benjamint nem is számolta össze, mivel Joáb csak kelletlenül teljesítette a király parancsát.",
      "A pestis és a megbocsátás. Isten nemtetszéssel nézte az eseményt, és megbüntette Izraelt.",
      "Akkor Dávid így imádkozott Istenhez: „Súlyosan vétkeztem ezzel a tettemmel. Mégis bocsásd meg szolgád vétkét, mivel ostoba módon jártam el.”",
      "Ekkor az Úr így szólt Gádhoz, Dávid látóemberéhez:",
      "„Menj és közöld Dáviddal: Ezt üzeni az Úr: Három dolgot tárok eléd, válassz egyet, és azzal büntetlek meg.”",
      "Gád elment Dávidhoz, s így szólt: „Ezt üzeni az Úr: Válassz,",
      "hogy három évig éhség dühöngjön-e, vagy három hónapig ellenség pusztítson és ellenségeid kardja járja át veséteket, vagy pedig az Úr kardja, három napig tartó pestis, az Úr angyala pusztítson Izrael egész földjén: Mondd, hogy milyen választ vigyek annak, aki küldött.”",
      "Dávid így felelt Gádnak: „Igen szorult helyzetben vagyok. Mégis inkább az Úr kezébe akarok esni, mivel az ő irgalma mérhetetlen. Emberek kezébe nem szeretnék esni.”",
      "Az Úr tehát pestist küldött Izraelre, és hetvenezer ember halt meg Izraelből.",
      "Az Úr elküldte angyalát Jeruzsálembe is, hogy pusztítson, de amikor megkezdte a pusztítást, az Úr letekintett, megbánta a csapást és rászólt a pusztító angyalra: „Elég, vond vissza a kezed!” Az Úr angyala éppen a jebuzita Ornan szérűje mellett állt.",
      "Dávid föltekintett, látta az Úr angyalát, amint a föld és az ég között áll kivont karddal a kezében, Jeruzsálem ellen fordulva. Ekkor Dávid és a vezeklőruhába öltözött vének arcra borultak,",
      "Dávid pedig így beszélt Istenhez: „Nemde én parancsoltam meg, hogy számlálják meg a népet? Én vétkeztem, én, a pásztor tettem rosszat. De mit tettek ők, a juhok? Uram, Istenem, rám nehezedjen a kezed és atyám házára, de a népet ne sújtsd.”",
      "Az oltár felállítása. Az Úr angyala azt mondta Gádnak: „Jelentsd Dávidnak, menjen fel, és a jebuzita Ornan szérűjénél emeljen oltárt az Úrnak.”",
      "Gád utasítására, aki az Úr nevében beszélt, Dávid fölment.",
      "Ornan megfordult, s amikor meglátta az angyalt, négy fiával együtt elrejtőzött. Ornan ugyanis éppen a búza cséplésével volt elfoglalva,",
      "amikor Dávid elment hozzá. Ornan föltekintett, meglátta Dávidot, otthagyta a szérűt, és arccal a földre borult Dávid előtt.",
      "Dávid így szólt Ornanhoz: „Engedd át nekem a szérűd telkét, hogy oltárt emeljek rajta az Úrnak. Teljes értékben kifizetem, hogy elforduljon a népről a csapás.”",
      "Ornan így válaszolt Dávidnak: „Vedd el! Uram és királyom tegye, amit jónak lát. A marhákat is odaajándékozom égőáldozatnak, a cséplőszánt meg hozzá fának, a búzát pedig ételáldozatnak. Mindent odaadok.”",
      "Dávid így válaszolt Ornannak: „Nem úgy, hanem megveszem teljes árban. Nem akarok olyat adni az Úrnak, ami a tied, s olyan áldozatot bemutatni, ami nekem semmibe se kerül.”",
      "Ezután Dávid leszámolta Ornannak a telekért a hatszáz aranysékelt.",
      "Ekkor Dávid oltárt emelt ott az Úrnak, s égő­ és közösségi áldozatot mutatott be. Az Úrhoz folyamodott, s ő válaszolt: tűz szállt le az égből az égőáldozat oltárára.",
      "Ezután az Úr parancsot adott az angyalnak, s az visszadugta kardját a hüvelyébe.",
      "Attól az időtől fogva, hogy Dávid látta, az Úr a jebuzita szérűjén felel neki, ott mutatott be áldozatot.",
      "Az Úr hajléka, amelyet Mózes a pusztában készített, valamint az égőáldozat oltára abban az időben Gibeon magaslatán állt.",
      "Dávid nem tudott oda elmenni, hogy az Úr elé járuljon, annyira félt az Úr angyalának kardjától."
    ],
    [
      "Ekkor mondta Dávid: „Ez az Úrnak, az Istennek a háza és ez Izrael számára az égőáldozat oltára.”",
      "A templomépítés előkészületei. Dávid parancsot adott, hogy hívják össze az idegeneket, akik Izrael földjén éltek. Megtette őket kőfaragónak, hogy szegletköveket faragjanak az Isten házának építéséhez.",
      "Dávid nagy mennyiségű vasról is gondoskodott szegnek és sarokvasnak a kapuszárnyakhoz, valamint annyi bronzról, hogy nem lehetett megmérni,",
      "s végül tömérdek cédrusfáról, mert a szidóniak és a tírusziak nagyon sok cédrusfát hoztak Dávidnak.",
      "Dávid így gondolkozott: A fiam, Salamon, fiatal és gyenge, a háznak azonban, amelyet az Úrnak építünk, egészen nagynak kell lennie, hogy dicsőséget és hírnevet szerezzen minden nép előtt. Ezért előkészületeket kell tennem. Dávid halála előtt valóban megtette az előkészületeket,",
      "azután hívatta a fiát, Salamont és megparancsolta neki, hogy építsen házat az Úrnak, Izrael Istenének.",
      "Dávid ezt mondta Salamonnak, „Fiam, nekem magamnak volt szándékomban, hogy házat építsek az Úr, az én Istenem nevének,",
      "de az Úr szózatot intézett hozzám: Sok vért ontottál és nagy háborúkat vívtál, ne építs hát házat a nevemnek, mert sok vért ontottál színem előtt a földre.",
      "Nézd, született egy fiad, ő a béke embere lesz. Békét adok neki körös-körül, minden ellenségétől. Salamon lesz a neve. Az ő napjaiban békét és nyugalmat adok Izraelnek,",
      "ő építsen házat a nevemnek. A fiam lesz, én meg atyja leszek. Örökre megerősítem Izrael fölötti uralmának trónját.",
      "Nos hát, fiam, legyen veled az Úr, sikerüljön házat építened az Úrnak, a te Istenednek, ahogy előre megmondta rólad.",
      "Az Úr adjon neked bölcsességet és okosságot, és nyilvánítsa ki neked Izraelre vonatkozó akaratát. Te pedig tartsd meg az Úrnak, a te Istenednek a törvényét.",
      "Szerencsés leszel, ha igyekszel megtartani a törvényt és a parancsokat, amelyeket az Úr Izrael számára Mózesnek adott. Légy erős és bátor! Ne félj és ne rettegj!",
      "Nézd, saját szegénységemből félre tudtam tenni az Úr háza számára 100 000 aranytalentumot, egymillió ezüsttalentumot, s annyi vasat és bronzot, hogy meg sem lehet mérni. Fát és követ is szereztem, de még te is tehetsz hozzájuk.",
      "Mesteremberek is nagy számban állnak rendelkezésedre: kőművesek, ácsok és mindenféle művészetben jártas számtalan ember,",
      "akik meg tudják munkálni az aranyat, az ezüstöt, a bronzot és a vasat. Rajta hát, láss hozzá és legyen veled az Úr.”",
      "Dávid megparancsolta Izrael minden tisztviselőjének, hogy segítse Salamont:",
      "„Az Isten, az Úr, nemde veletek volt és nyugalmat adott nektek körös-körül. Az ország népét a kezembe adta, s a föld meghódolt az Úr és az ő népe előtt.",
      "Most tehát egész szívvel és lélekkel keressétek az Urat, a ti Isteneteket. Rajta, építsetek szentélyt Istennek, az Úrnak, hogy a szövetség ládáját és az Isten szent dolgait bevigyétek abba a házba, amelyet az Úr nevének építtek.”"
    ],
    [
      "A leviták beosztása és feladatai. Amikor Dávid megöregedett és elege volt az életből, a fiát, Salamont, Izrael királyává tette.",
      "Egybegyűjtötte Izrael tisztségviselőit, a papokat és a levitákat.",
      "A levitákat harminc évtől fölfelé számba vették. Személyenként megszámolva 38 000-et tettek ki.",
      "Ezek közül az Úr házánál végzendő munkálatok vezetésére 24 000-et szemeltek ki, 6 000-en hivatalnokok és bírák lettek,",
      "4000-en kapuőrök és 4000-en az Urat dicsőítették olyan hangszerekkel, amelyeket Dávid készíttetett.",
      "Dávid Lévi fiai: Gerson, Kehát és Merári után osztályokba sorolta őket.",
      "A gersonitákhoz tartoztak: Ladan és Simi.",
      "Ladan fiai: Jechiel, a fő, Szetam és Joel, hárman.",
      "Simi fiai: Selomit, Haziel, Haan, hárman. Ezek Ladan családjának fejei.",
      "Simi fiai: Jachat, Ziza, Jeus és Beria. Ezek Simi fiai, négyen.",
      "Jachat lett a fő, Ziza a második, Jeusnak és Beriának nem volt sok gyermekük, így ők egy családot, egy hivatali osztályt alkottak.",
      "Kehát fiai: Amram, Jichar, Hebron és Uziel, négyen.",
      "Amram fiai: Áron és Mózes. Áront kiválasztották, hogy a szent dolgokat megszentelje. Neki és fiainak kellett mindenkor bemutatniuk az illatáldozatot az Úrnak, őt szolgálni és nevét áldani.",
      "Mózes az Isten embere volt, és fiait Lévi törzséhez számították.",
      "Mózes fiai: Gerson, és Eliezer.",
      "Gerson fia: Sebuel, a fő.",
      "Eliezer fia: Rechabja, a fő. Eliezernek nem volt több fia, Rechabjának ellenben sok fia volt.",
      "Jicchar fia: Selomit, a fő.",
      "Hebron fiai: Jerijahu volt az első, Amarja a második, Jachaziel a harmadik, Jekameam a negyedik.",
      "Uziel fiai: Micha, az első és Jiszchija, a második.",
      "Merári fiai: Machli és Musi. Machli fiai: Eleazár és Kis.",
      "Eleazár fiú nélkül halt meg, csak lányai voltak. Ezek testvéreikhez, Kisnek a fiaihoz mentek férjhez.",
      "Musi fiai: Machli, Eder és Jeremot, hárman.",
      "Ezek Lévi fiai családjaik szerint, a családfők és azok, akiket név szerint számba vettek, akik húsz évtől fölfelé az Úr templomában szolgálatot teljesítettek.",
      "Dávid így szólt: „Az Úr, Izrael Istene nyugalmat adott népének, és minden időkre lakást vett Jeruzsálemben.",
      "A levitáknak nem kell többé hordozniuk a hajlékot és a hozzá tartozó fölszerelést.”",
      "Dávid utolsó rendelkezése szerint Lévi fiait húsz évtől fölfelé kellett számba venni.",
      "Áron fiainak segítségére rendelte őket, hogy gondoskodjanak az Úr házáról, az udvarokról és helyiségekről, az egész szentély tisztán tartásáról nekik kellett szolgálatot teljesíteniük Isten templomában.",
      "Az ő feladatuk volt, hogy gondoskodjanak a kitett kenyerekről, továbbá az ételáldozathoz, a kovásztalan kenyerekhez, a serpenyőben készített és kevert lepényekhez szükséges lisztről, végül az összes űr­ és hosszmértékről.",
      "Minden reggel oda kellett állniuk, hogy áldják és dicsőítsék az Urat, s ugyanezt tették este is,",
      "továbbá szombaton, újholdkor és ünnepnapon az égőáldozat bemutatásakor, a törvényben előírt számuk szerint. Ez az állandó hivataluk az Úr előtt.",
      "Ők látták el a szolgálatot a megnyilatkozás sátora és a szentély körül, s ők segítették testvéreiket, Áron fiait az Úr házában való szolgálatukban."
    ],
    [
      "A papok osztályai. Áron fiainak is megvolt a beosztásuk. Áron fiai: Nadab, Abihu, Eleazár és Itamár.",
      "Nadab és Abihu atyjuk szeme láttára haltak meg, nekik nem voltak fiaik. Ezért Eleazár és Itamár látták el a papi szolgálatot.",
      "Dávid Eleazár fiai közül Cádokkal és Itamár fiai közül Achimelekkel együtt hivataluknak megfelelően osztotta be őket szolgálatukba.",
      "Eleazár fiai között több volt a családfő, mint Itamár fiai között, ezért Eleazár fiainak családfőiből tizenhat osztályt csináltak, Itamár fiainak családfőiből pedig nyolcat.",
      "De ezeket is, azokat is sorshúzás útján osztották be, hiszen fölszentelt tisztségviselőkről, Istennek a hivatalnokairól volt szó mind Eleazár, mind Itamár fiai esetében.",
      "Az egyik levita, Semaja, Netánael fia, az írnok írta össze őket a királynak, a főembereknek, Cádoknak, Achimeleknek, Ebjatár fiának, továbbá a papok és leviták családfőinek jelenlétében. Felváltva húztak sorsot Eleazár fiainak minden családjára.",
      "Az első sorsvetés Jehojaribra esett, a második Jedajára,",
      "a harmadik Harimra, a negyedik Szeorimra,",
      "az ötödik Malkijára, a hatodik Mijaminra,",
      "a hetedik Hakkocra, a nyolcadik Abijára,",
      "a kilencedik Jesuára, a tizedik Sekanjára,",
      "a tizenegyedik Eliasibra, a tizenkettedik Jakimra,",
      "a tizenharmadik Huppára, a tizennegyedik Jesebabra,",
      "a tizenötödik Bilgára, a tizenhatodik Immerre,",
      "a tizenhetedik Hezirre, a tizennyolcadik Happiceszre,",
      "a tizenkilencedik Petachjára, a huszadik Jecheszkelre,",
      "a huszonegyedik Jakinra, a huszonkettedik Gamulra,",
      "a huszonharmadik Delajahura, a huszonnegyedik Maazjahu.",
      "Ezek a hivatali osztályaik a szolgálat szerint, ahogy kötelesek belépni az Úr házába az atyjuktól, Árontól kapott utasításnak megfelelően, amelyet neki Izrael Istene, az Úr adott.",
      "Lévi többi fiai közül: Amram fiai közül Subael, Subael fiai közül Jechdejahu:",
      "Rechabjahutól, Rechabjahu fiai közül Iszchija, az első;",
      "a jicchariták közül Selomot, Selomot fiai közül Jachat;",
      "Hebron fiai közül Jerija, az első, Amarjahu a második, Jachaziel, a harmadik, Jekameám, a negyedik.",
      "Uriel fia: Micha. Micha fiai közül: Samir,",
      "Micha testvére, Jiszchija. Jiszchija fiai közül Zecharjahu.",
      "Merári fiai: Machli és Musi. Fiának, Jaazijahunak a fiai:",
      "Merári fiának, Jaazijahunak a fiai: Sochám, Zachur és Ibri.",
      "Machlitól: Eleazár, akinek nem voltak fiai.",
      "Kistől Kis fia: Jerachmeel.",
      "Musi fiai: Machli, Eder és Jerimot. Ezek a leviták fiai családjaik szerint.",
      "Ők is, miként testvéreik, Áron fiai, Dávid királynak, Cádoknak és Achimeleknek, a papok és leviták családfőinek a jelenlétében vetettek sorsot: a jelentősebb családok is, egyszerűbb testvéreik is."
    ],
    [
      "Az énekesek. Dávid és a sereg vezérei kijelölték Aszafnak, Jemánnak és Jedutunnak a fiait, a prófétákat, hogy citerán, hárfán és cimbalmon kísérjék az éneket. Az erre a szolgálatra rendelt férfiakat is összeírták.",
      "Aszaf fiai közül: Zakkur, József, Netanja és Azareela. Aszaf fiai az atyjuktól függtek, aki a király útmutatása szerint lelkesen kísérte az énekeket.",
      "Jedutun részéről: Jedutun fiai: Gedaljahu, Ceri, Jesajahu, Simi, Hasabjahu és Mattitjahu, hatan, atyjuknak, Jedutunnak a vezetésével, aki citerán játszott hála­ és dicsőítő éneket az Úrnak.",
      "Heman részéről: Heman fiai: Bukkijahu, Mattanjahu, Uziel, Sebuel, Jerimot, Hananja, Hanani, Eliata, Giddalti, Romanti, Ezer, Josbekasa, Mallotti, Hotir, Machaziot.",
      "Ezek mind Hemannak, a király látóemberének a fiai. Isten parancsa szerint a harsonákat fújták. Isten Hemannak tizennégy fiút és három leányt adott.",
      "Ezeknek mind atyjuk volt a vezetőjük, amikor az Úr házának szolgálatában, a király útmutatása szerint cimbalommal, hárfával és citerával kísérték az éneket. Aszafot, Jedutunt és Hemant,",
      "akik jártasak voltak az Úr előtti éneklésben, testvéreikkel együtt írták össze. Számuk 288-at tett ki.",
      "Ők is sorsvetés útján léptek szolgálatba, mind a fiatal, mind az öreg, a mester a tanítvánnyal.",
      "Az első sors az aszafita Józsefre esett, a második Gedaljahura, őrá magára, a testvéreire és a fiaira, tizenkettőjükre.",
      "A harmadik Zakkurra, a fiaira és a testvéreire, tizenkettőjükre.",
      "A negyedik Jicrire, a fiaira és a testvéreire, tizenkettőjükre.",
      "Az ötödik Netanjahura, a fiaira és a testvéreire, tizenkettőjükre.",
      "A hatodik Bukkijahura, a fiaira és a testvéreire, tizenkettőjükre.",
      "A hetedik Jezareelára, a fiaira és a testvéreire, tizenkettőjükre.",
      "A nyolcadik Jesajahura, a fiaira és a testvéreire, tizenkettőjükre.",
      "A kilencedik Mattanjahura, a fiaira és a testvéreire, tizenkettőjükre.",
      "A tizedik Simire, a fiaira és a testvéreire, tizenkettőjükre.",
      "A tizenegyedik Asareelre, a fiaira és a testvéreire, tizenkettőjükre.",
      "A tizenkettedik Hasabjahura, a fiaira és a testvéreire, tizenkettőjükre.",
      "A tizenharmadik Subaelre, a fiaira és a testvéreire, tizenkettőjükre.",
      "A tizennegyedik Mattitjahura, a fiaira és a testvéreire, tizenkettőjükre.",
      "A tizenötödik Jeremotra, a fiaira és a testvéreire, tizenkettőjükre.",
      "A tizenhatodik Hananjahura, a fiaira és a testvéreire, tizenkettőjükre.",
      "A tizenhetedik Josbekasára, a fiaira és a testvéreire, tizenkettőjükre.",
      "A tizennyolcadik Hananira, a fiaira és a testvéreire, tizenkettőjükre.",
      "A tizenkilencedik Mallottira, a fiaira és a testvéreire, tizenkettőjükre.",
      "A huszadik Eljatára, a fiaira és a testvéreire, tizenkettőjükre.",
      "A huszonegyedik Hotirra, a fiaira és a testvéreire, tizenkettőjükre.",
      "A huszonkettedik Giddaltira, a fiaira és a testvéreire, tizenkettőjükre.",
      "A huszonharmadik Machaziotra, a fiaira és a testvéreire, tizenkettőjükre.",
      "A huszonnegyedik Romanti-Ezerre, a fiaira és a testvéreire, tizenkettőjükre."
    ],
    [
      "A kapuőrök. A kapuőrök osztályához tartoztak: A korachiták közül: Meselemjahu, Koré fia, Eljaszaf fiai közül.",
      "Meselemjahu fiai voltak: Zecharjahu, az elsőszülött, Jediael, a második, Zebadjahu, a harmadik, Jatniel a negyedik,",
      "Elám, az ötödik, Jehochanan, a hatodik, Eljoenáj, a hetedik.",
      "Obed-Edomnak is voltak fiai: Semaja volt az elsőszülött, Jehozabad a második, Joach a harmadik, Zachar a negyedik, Netaneel az ötödik,",
      "Ammiel a hatodik, Isszachár a hetedik, Peulletái a nyolcadik. Az Isten megáldotta.",
      "Fiának, Semajának is születtek fiai, akik családjuk élén állottak és vitéz férfiak voltak.",
      "Semaja fiai: Otni, Rafael, Obed, Elzabad és testvérei, a vitéz Elihu és Szemachjahu.",
      "Ezek mind Obed-Edom fiai voltak. Neki, fiainak és testvéreinek magas megbízatásuk volt a szolgálatban, Obed-Edom hozzátartozói hatvanketten.",
      "Meselemjahunak is voltak fiai és testvérei, összesen tizennyolc harcedzett férfi.",
      "A merárita Hoza fiai: Simri a fő, nem ő volt az elsőszülött, de apja őt tette elsővé;",
      "Hilkija a második, Tebaljahu a harmadik, Zecharjahu a negyedik. Hoza fiai és testvérei, összesen tizenhárman.",
      "Ezek voltak a kapuőrök osztályai. A csoportok fejei éppúgy részt vettek az Úr templomának szolgálatában, mint testvéreik.",
      "A fiatalok és az öregek egyformán, családjaik szerint húztak sorsot az egyes kapukra.",
      "A keleti oldal sorshúzás útján Selemjahunak jutott. A fia, Zecharja okos tanácsokkal szolgált. Sorshúzás útján neki az északi oldal jutott.",
      "Obed-Edom kapta a déli oldalt, a fiai pedig a készletek helyiségeit.",
      "Suppimnak és Hozának a nyugati oldal jutott, „a kivágott fáról” elnevezett kapuval a felső úton. A szolgálatnak megvoltak a megfelelő előírásai.",
      "Kelet felé naponta hatan álltak, észak felé naponta négyen, dél felé naponta négyen és a készletek helyiségei előtt ketten-ketten,",
      "a Parbáron, nyugat felé négyen az utcán és ketten a Parbáron.",
      "Ez a szolgálati beosztása a Korach és Merári fiai közül való kapuőröknek.",
      "A leviták további feladatai. Testvéreik, a leviták az Isten házának a kincseire és a fogadalmi ajándékokra ügyeltek:",
      "Ládán fiainak, a Ládántól származó Gerson fiainak, a gersonita Ládán családjainak a családfői: Jehiel.",
      "Jehiel fiai, Szetam és a testvére, Joel ügyeltek az Isten házának kincseire.",
      "Az amramiták, jichariták, hebroniták és uzieliták közül:",
      "Sebuel, Mózes fiának, Gersonnak a fia volt a kincsek főfelügyelője.",
      "Testvérétől, Eliezertől Rechabjahu, az ő fia Jesajahu, ennek a fia, Joram, ennek a fia, Zichri, ennek a fia, Selomit.",
      "Ez a Selomit és testvérei őrizték a fogadalmi ajándékokat, amelyeket Dávid király és a családfők felajánlottak mint az ezres, százas és más csoportok elöljárói.",
      "A hadjáratokból, illetőleg a hadizsákmányból ajánlották fel, hogy Isten házát gazdagítsák.",
      "Mindent, amit Sámuel, a látóember, Saul, Kis fia, Abner, Ner fia és Joáb, Ceruja fia felajánlott, és általában minden adomány Selomitnak és testvéreinek őrizetére volt bízva.",
      "A jichariták közül Kenanjahut és fiait külső szolgálatra rendelték Izraelben mint írnokokat és bírákat.",
      "A hebroniták közül Hasabjahut és testvéreit – ezerhétszáz vitéz férfit – arra rendeltek, hogy a Jordántól nyugatra az Úr minden ügyében és a király szolgálatában Izraelre felügyeljenek.",
      "A hebronitákhoz tartozott: Jerija, a fő. Dávid uralkodásának 40. évében megszámlálták a hebronita családok rokonságát, és a gileádi Jázerben vitéz férfiakat találtak közöttük.",
      "Dávid király kinevezett kétezerhétszáz bátor férfit – Jerija testvérei közül valókat és családfőket – a rubeniták, a gáditák és Manassze fél törzse fölé felügyelőnek a vallás és a király dolgaiban."
    ],
    [
      "A hadsereg szervezete és a kormányzás. Izrael fiai számuk szerint: A családfők, az ezres és százas csoportok fejei és az írnokok, akik a népet szolgálták: a király minden ügyében ezek az osztályok voltak illetékesek. Hónapról hónapra az egész év folyamán mindig egy intézkedett közülük. Minden osztályba 24 000 ember tartozott.",
      "Az első hónapban az első osztály élén Jasobeám állott, Zabdiel fia. Osztályához 24 000 ember tartozott.",
      "Perec fiai közül való volt, és a sereg összes tisztjeinek ő volt a feje az első hónapban.",
      "A második hónap osztályának elöljárója az achochita Dodáj volt. Osztályába 24 000 ember tartozott.",
      "A harmadik osztály elöljárója a harmadik hónapban Benajahu volt, az első papnak, Jehojadának a fia. Osztályába 24 000 ember tartozott.",
      "Ez a Benajahu a harminc vitéz egyike volt, s vezetője lett a harmincnak és saját osztályának. A fiát Ammizabadnak hívták.",
      "A negyedik, a negyedik hónapban illetékes Azahel volt, Joáb testvére. Őt követte fia, Zebadja. Osztályához 24 000 ember tartozott.",
      "Az ötödik, az ötödik hónapra illetékes vezető az ezrachita Samehut volt. Osztályába 24 000 ember tartozott.",
      "A hatodik, a hatodik hónapra illetékes Ira volt, a tekoai Ikkes fia. Osztályába 24 000 ember tartozott.",
      "A hetedik, a hetedik hónapra illetékes, az Efraim fiai közül való pelonita Helec volt. Osztályába 24 000 ember tartozott.",
      "A nyolcadik, a nyolcadik hónapra illetékes, a husatita Szibbekáj volt, a zarechiták közül. Osztályába 24 000 ember tartozott.",
      "A kilencedik, a kilencedik hónapra illetékes, a benjaminiták közül való anatóti Abiezer volt. Osztályába 24 000 ember tartozott.",
      "A tizedik, a tizedik hónapra illetékes, a zarechiták közül való netofai Maheráj volt. Osztályába 24 000 ember tartozott.",
      "A tizenegyedik, a tizenegyedik hónapra illetékes, az Efraim fiai közül való pireatonita Benaja volt. Osztályába 24 000 ember tartozott.",
      "A tizenkettedik, a tizenkettedik hónapra illetékes, az Otnielből származó netofai Heldáj volt. Osztályába 24 000 ember tartozott.",
      "Izrael törzseinek főnökei: Eliezer, Zikri fia parancsolt a rubenitáknak; Sefatjahu, Maacha fia a simeonitáknak;",
      "Hasabja, Kenuel fia a levitáknak; Cádok az áronitáknak;",
      "Elihu, Dávid testvére a júdeaiaknak; Isszakár törzsének Omri, Michael fia;",
      "Jismarjahu, Obedjahu fia a zebulunitáknak; Jerimot, Azriel fia a naftalitáknak;",
      "Efraim fiaié Hósea, Azazjahu fia; Joel, Pedajahu fia Manassze fél törzsének;",
      "Jidd, Zecharjahu fia Manassze gileádi fél törzsének; Jahaziel, Abner fia a benjaminitáknak;",
      "Azareel, Jeroham fia a dánitáknak. Ezek voltak Izrael törzseinek a főnökei.",
      "Dávid nem számláltatta össze a húsz éven felülieket, mivel az Úr azt mondta, hogy megsokasítja Izrael fiait, mint az ég csillagait.",
      "Joáb, Ceruja fia megkezdte az összeírást, de nem fejezte be, mivel a harag kitört Izrael ellen. Így a szám nem került bele Dávid király évkönyveibe.",
      "A királyi kincstár felügyelője Azmavet, Abdiel fia volt. A földeken, a városokban, a falvakban és a tornyokban levő készleteké pedig Jehonatan, Uzijahu fia.",
      "A föld megművelésére szerződtetett munkásoké Ezri, Kelub fia.",
      "A szőlők felügyelője a rámai Simi, a borkészleteké a sefámi Zabdi,",
      "a síkságon levő olaj­ és fügefáké Joás,",
      "a Sáron legelőin levő nyájaké a sároni Sitráj, a Safat völgyében levő nyájaké Safat, Adláj fia,",
      "a tevéké az izmaelita Obil, a nőstény szamaraké a meránoti Jechdejahu,",
      "a juh­ és kecskenyájaké a hagrita Jaziz. Ezek mind Dávid birtokainak az intézői voltak.",
      "Jehonatan, Dávid nagybátyja megfontolt és írástudó ember, tanácsadó volt. Jechiellel, Hachmoni fiával a király fiait nevelte.",
      "Achitofel a király tanácsadója volt, az archita Husáj pedig a király barátja.",
      "Achitofelt Jehojada, Benajahu fia és Ebjatár követték. Joáb a király seregének fővezére volt."
    ],
    [
      "Dávidnak a templomra vonatkozó rendelkezései. Dávid összegyűjtötte Jeruzsálemben Izrael minden főemberét, a törzsek fejeit, az osztályok vezetőit, akik a király szolgálatában álltak, az ezres csoportok fejeit, a százas csoportok fejeit, a király és fiai minden birtokának és nyájának az intézőit, az eunuchokat, a tiszteket és minden vitéz harcost.",
      "Dávid felállt, és ezt mondta: „Hallgassatok meg, testvéreim és népem. Én magam akartam állandó hajlékot építeni az Úr szövetsége ládájának, Istenünk zsámolyának. Az építkezést már előkészítettem,",
      "de Isten így szólt hozzám: Nem te fogsz házat építeni nevemnek, mivel a harcok embere vagy és vért ontottál.",
      "Ám az Úr, Izrael Istene kiválasztott atyám házából, hogy minden időkre Izrael királya legyek, mert Júdát szemelte ki fejedelemnek és Júda házában az én atyám házát. Atyám fiai közül bennem találta kedvét, s így engem tett meg egész Izrael királyává.",
      "Összes fiaim közül – az Úr ugyanis sok fiút adott nekem – a fiamat, Salamont választotta ki az Úr, hogy az Úr királyságának trónján üljön Izrael fölött.",
      "Azt mondta nekem: Fiadnak, Salamonnak kell a házamat és udvarait fölépítenie. Kiválasztottam, hogy fiam legyen, én meg atyja leszek.",
      "Királyságát mindenkorra megerősítem, ha odaadóan megtartja parancsaimat és törvényeimet, úgy, mint a mai napon.",
      "Most tehát egész Izrael előtt, amely lát minket, Isten gyülekezete előtt, Istenünk előtt, aki hall minket, keressétek és tartsátok meg az Úrnak, a ti Isteneteknek a parancsait, hogy birtokolhassátok ezt a szép országot, s azt örökségként mindörökre átadhassátok fiaitoknak.",
      "Te pedig fiam, Salamon, ismerd el atyád Istenét, szolgáld osztatlan szívvel és odaadó lélekkel. Az Úr ugyanis megvizsgál minden szívet, és ismeri minden lélek gondolatait. Ha keresed, megmutatja magát neked. Ha elfordulsz tőle, elvet örökre.",
      "Nos tehát, az Úr kiválasztott, hogy hajlékot, szentélyt építs neki. Légy állhatatos és készítsd el.”",
      "Ezután Dávid átadta fiának, Salamonnak az előcsarnokoknak, az épületeknek, a kincstárnak, a felső termeknek, a belső termeknek és az engesztelőteremnek a tervét:",
      "az összes tervet, amelyet lelkében kigondolt, az Úr háza udvarára, a körülötte levő helyiségekre, az Isten házának kincseire, a fogadalmi adományokra,",
      "a papok és leviták lakására, az Úr házában levő szolgálatra és az Úr házának istentiszteleti eszközeire vonatkozóan.",
      "Az aranytárgyakhoz adott aranyat az illető istentiszteleti eszköz súlyának megfelelően; az ezüsteszközökhöz ezüstöt, mindegyik tárgy súlyának megfelelően.",
      "Az arany mécstartó és -mécses méretének megfelelően – aranyat. Hasonlóképpen átadta az ezüst mécstartók és -mécseseik számára a megfelelő súlyú ezüstöt, mindegyik mécstartónak a rendeltetése szerint.",
      "Odaadta az aranyat a kitett kenyerek asztalához is, mindegyik asztalnak megfelelően, továbbá az ezüstöt az ezüstasztalok számára.",
      "Az aranycsészék számára az egyes csészék, villák, tömjénezők és füles kancsók súlyának megfelelően.",
      "Az illatáldozat oltárához tiszta aranyat, a súlyának megfelelően, továbbá a szekérnek, az aranykeruboknak a mintáját, amelyek kiterjesztett szárnyukkal betakarták az Úr szövetségének ládáját.",
      "Ezeket mind elmagyarázta neki egy, az Úrtól származó írás alapján, hogy megértse az építés munkáit.",
      "Azután Dávid így szólt a fiához, Salamonhoz: „Légy erős és határozott! Láss hozzá a munkához! Ne félj és ne rettegj, mert az Úr, az Isten, az én Istenem veled van. Nem hagy el és nem fordul el tőled, amíg az Úr házának szolgálatában be nem fejezed a munkát.",
      "Ott vannak a papok és a leviták osztályai az Isten házának minden munkájára. Minden hozzáértő, aki önként vállalkozik, engedelmeskedjék neked minden dologban. A főemberek és az egész nép várja parancsodat.”"
    ],
    [
      "A felajánlások. Dávid ezután így beszélt az összes egybegyűltekhez: „A fiam, Salamon, az egyetlen, akit az Úr kiválasztott, még fiatal és gyenge. A vállalkozás azonban nagy, mert ez a palota nem embereknek készül, hanem az Úrnak.",
      "Én minden erőmet latba vetve szereztem az Úr háza számára aranyat az arany­, ezüstöt az ezüst­, bronzot a bronz­, vasat a vas­, fát a fa­ (részekhez), ónixköveket, betétköveket, színes és tarka köveket, mindenféle drágakövet és alabástromot nagy mennyiségben.",
      "De most, ami arany és ezüst még a birtokomban van, azt az Istenem háza iránt való szeretetből hozzáteszem ahhoz, amit előkészítettem a szent templom számára:",
      "3000 talentum ofiri aranyat, 7000 talentum tiszta ezüstöt az épület falainak beborítására,",
      "arany­ és ezüstedényekre és mindenféle művészi munkára. Ki kötelezi el még magát közületek, hogy bármilyen aranyat, ezüstöt vagy mesterek keze által készített ékszert felajánljon az Úrnak?”",
      "Ekkor a családfők, Izrael törzseinek főnökei, az ezres és százas csoportok fejei és a királyi munkák vezetői önként kötelezték magukat,",
      "hogy az Úr házának építésére összeadnak 5 000 talentum aranyat, 10 000 dareikoszt, 10 000 talentum ezüstöt, 18 000 talentum bronzot, 100 000 talentum vasat.",
      "Akinek drágakövei voltak, az Úr házának kincstárába adta, a gersomita Jachiel kezébe.",
      "Az önkéntes felajánlás örömmel töltötte el a népet, mivel őszinte szívvel adták az Úrnak. Dávid király is nagy örömet érzett.",
      "Dávid akkor az egész gyülekezet színe előtt dicsőítette Istent. Dávid így imádkozott: „Áldott legyen az Úr, Izrael Istene, a mi Atyánk öröktől örökre!",
      "Uram, tied a nagyság, a hatalom, a fönség, a szilárdság és a dicsőség. Hiszen minden a tied a mennyben és a földön. Uram, tied a királyi hatalom, s te uralkodsz mindenek felett.",
      "Gazdagság és dicsőség jár előtted, mindennek te vagy az Ura, mivel a kezedben van az erő és a hatalom. A te kezed mindent naggyá és erőssé tehet.",
      "Most tehát Istenünk, dicsőítünk téged, s magasztaljuk fönséges neved.",
      "Hiszen mi vagyok én, és mi az én népem, hogy megfelelő adományt adhatnánk neked? Minden tőled jön, s azt is a te kezedből kaptuk, amit felajánlottunk neked.",
      "Hiszen csak idegenek és jövevények vagyunk előtted, mint amilyenek atyáink is voltak. Napjaink elfogynak a földön, mint az árnyék, és nincs miben reménykednünk.",
      "Urunk, Istenünk, amit felhalmoztunk, hogy nevednek házat építsünk, mind a te kezedből származik, és a te tulajdonod.",
      "Tudom, Istenem, hogy megvizsgálod a szívet, és hogy az egyeneslelkűség tetszik neked. Azért mindezt őszinte szívvel ajánlottam fel neked. Most pedig örömmel tekintek népedre, amely itt összegyűlt, hogy neked szentelje adományait,",
      "Urunk és Istenünk, Ábrahám, Izsák és Jákob Istene, s a mi Atyánk. Őrizd meg örökre bennük ezt a lelkületet, és a szívüket irányítsd magad felé.",
      "A fiamnak, Salamonnak meg adj osztatlan szívet, hogy megtartsa parancsodat, törvényeidet és utasításaidat, s hogy életté váltsa őket, s megépítse azt a palotát, amelyet előkészítettem.”",
      "Azután Dávid így szólt az egész gyülekezethez: „Dicsőítsétek az Urat, a ti Isteneteket!” Erre az egész közösség magasztalta az Urat, atyáik Istenét. Arcra borultak és hódoltak az Úr előtt és a király előtt.",
      "Salamon trónra lépése. Dávid halála. Izrael fiai véresáldozatokat hoztak az Úrnak, és másnap égőáldozatot mutattak be: ezer szarvasmarhát, ezer kost, ezer bárányt, megfelelő italáldozatot és egyéb áldozatot Izraelért.",
      "Ezen a napon nagy vígsággal ettek és ittak az Úr előtt, és Salamont, Dávid fiát második királlyá tették. Az Úr nevében fölkenték uralkodónak, Cádokot meg főpapnak.",
      "Salamon – mint király – elfoglalta az Úr trónját, hogy atyja, Dávid helyett uralkodjék. Tetszésre talált, és egész Izrael engedelmeskedett neki.",
      "Minden elöljáró, minden katona és Dávid király minden fia alávetette magát neki.",
      "Az Úr naggyá tette Salamont egész Izrael előtt, s olyan királyi pompát adott neki, amilyen előtte Izrael egyetlen királyának sem volt.",
      "Dávid, Izáj fia egész Izrael királya volt.",
      "Izrael fölötti uralma negyven évig tartott. Hebronban hét évig uralkodott, Jeruzsálemben pedig harminchárom évig volt király.",
      "Megbékélt öregségben halt meg, elégedetten életével, gazdagságával és hírnevével. Utána a fia, Salamon uralkodott mint király.",
      "Dávid király története egyébként kezdettől végig meg van írva Sámuelnek, a látóembernek a könyvében:",
      "egész uralkodása, hőstettei, mindaz az áldás és csapás, amely érte Izraelt és a föld minden országát."
    ]
  ]
}
