{
  "name": "1 Makkabeusok",
  "abbrev": "1Mak",
  "chapters": [
    [
      "Miután Macedóniai Fülöp fia, Sándor kivonult Chettimből, és legyőzte a perzsák és a médek királyát, Dáriust, helyette először Hellászon uralkodott királyként.",
      "Sok hadjáratot vezetett, erődöket foglalt el és királyokat küldött halálba.",
      "Egészen a föld határáig előrenyomult, és sok néptől szedett adót. Az egész föld elnémult előtte. Erre szíve elbizakodottá vált és gőggel telt el.",
      "Hatalmas sereget gyűjtött, s uralomra tett szert országok, népek és fejedelmek fölött, úgyhogy sorra adófizetői lettek.",
      "De aztán ágynak esett, s tudatára ébredt, hogy meg kell halnia.",
      "Maga elé idézte legfőbb embereit, akik vele nőttek fel ifjúkoruktól fogva, és még életében felosztotta köztük birodalmát.",
      "Sándor tizenkét esztendei uralkodás után meghalt.",
      "Szolgái vették át az uralmat, ki-ki a maga részén.",
      "Halála után mindannyian föltették a diadémot, s utánuk fiaik is, sok éven át. Rengeteg bajt hoztak a földre.",
      "Istentelen sarj fakadt belőlük, Antiochusz Epifanész, Antiochusz királynak az egyik fia. Túsz volt Rómában, s a görög hatalom 137. esztendejében jutott uralomra.",
      "Azokban a napokban hitehagyottak támadtak Izraelben. Sokak fejét telebeszélték javaslatukkal: „Menjünk, és kössünk szövetséget a körülöttünk élő népekkel. Mert amióta elkülönültünk tőlük, rengeteg baj ér bennünket.”",
      "Ez a javaslat tetszésre talált.",
      "A népből néhányan készek voltak rá, hogy elmenjenek a királyhoz. Ez felhatalmazta őket, hogy pogány szokásokat vezessenek be.",
      "Pogány szokás szerint testgyakorló iskolát létesítettek Jeruzsálemben, újranövesztették előbőrüket,",
      "és elpártoltak a szent szövetségtől. Szövetségre léptek a pogányokkal, s arra adták magukat, hogy vétkezzenek.",
      "Amikor Antiochusz megszilárdította a birodalmat, arra gondolt, hogy Egyiptomra is kiterjeszti hatalmát, hogy így mindkét országon uralkodjék.",
      "Hatalmas sereggel, harci szekerekkel, elefántokkal és nagy hajóhaddal Egyiptomba vonult.",
      "Háborút indított Egyiptom királya, Ptolemeusz ellen. Ptolemeusz megfutamodott előle és elmenekült, de sokan áldozatul estek.",
      "Meghódította Egyiptom megerősített városait és kifosztotta Egyiptom földjét.",
      "Miután Egyiptomot leigázta, Antiochusz 143-ban visszatért és hatalmas sereggel Izrael és Jeruzsálem ellen vonult.",
      "Gőggel eltelve behatolt a szentélybe, elvitte az illatáldozat bemutatására szolgáló aranyoltárt, valamint a mécstartót az összes fölszereléssel együtt,",
      "továbbá az áldozati kenyér asztalát, az áldozati edényeket, tálakat, az aranyfüstölőket, a kárpitot, a koszorúkat és a templom homlokzatáról az aranydíszeket; mind leszedte őket.",
      "Elrabolta az aranyat, ezüstöt, valamint a drága fölszereléseket; elhurcolta a rejtett kincseket, amikre rátalált.",
      "Mindent összeszedett, és visszatért országába. De előbb vérfürdőt rendezett és fennhéjázó beszédeket tartott.",
      "Mély gyász borult Izraelre, minden tartományára.",
      "Siránkoztak a főemberek és a vének, a szüzek és az ifjak sorvadoztak, az asszonyok szépsége elenyészett.",
      "Aki vőlegény volt, mind gyászolt, s jajgatott szobájában ülve fájdalmában a menyasszony.",
      "Megremegett a föld a lakói miatt, Jákob egész háza szégyenbe öltözött.",
      "Két év elteltével a király a mizaiak vezérét küldte Júda városaiba. Nagy sereggel érkezett Jeruzsálembe.",
      "Álnok módon békét ígért nekik, úgyhogy hittek benne. De váratlanul meglepte a várost. Nagy csapást mért rá, és Izrael fiai közül sokakat lemészárolt.",
      "A várost kifosztotta, felgyújtotta, lerombolta a házakat és a várost körülvevő falakat.",
      "Az asszonyokat és a gyerekeket fogságba hurcolták, a nyájakat meg lefoglalták.",
      "Megerősítették Dávid városát magas és erős falakkal és hatalmas bástyákkal.",
      "Ezek várul szolgáltak nekik. Istentelen népet és hitehagyott embereket telepítettek beléjük; ezek befészkelték oda magukat.",
      "Fegyvereket és élelmet hordtak oda, és ott raktározták el a Jeruzsálemben összeszedett zsákmányt. Így (a bástyák) hatalmas csapdává lettek.",
      "A szentély számára leshellyé lettek, Izrael számára gonosz ellenséggé minden időre.",
      "A szentély körül ártatlan vért ontottak, megszentségtelenítették a szent helyet.",
      "Jeruzsálem lakói elmenekültek miattuk, így idegen népnek lett lakóhelye. Saját ivadékainak idegenné vált, gyermekeinek el kellett hagyniuk.",
      "Szentélye elhagyatott lett, mint a puszta, ünnepei gyászra fordultak. Szombatjai gyalázattá váltak, becsülete helyébe megvetés lépett.",
      "Mint egykor dicsősége, akkora volt a szégyene, nagysága szomorúságra változott.",
      "Akkor a király rendeletet bocsátott ki egész birodalmában: mindnyájan alkossanak egy népet,",
      "és hagyjanak fel szokásaikkal. A népek mind engedelmeskedtek a király parancsának.",
      "Sőt még Izrael fiai közül is soknak megtetszettek ezek a szertartások, így áldozatot mutattak be a bálványoknak és megszegték a szombatot.",
      "A király írásos utasításokat küldött Jeruzsálembe megbízottaival és Júda városaiba, hogy alkalmazkodjanak az idegen szokásokhoz,",
      "a templomban hagyjanak fel az égő­, a véres­ és az italáldozattal, szegjék meg a szombatot és az ünnepeket,",
      "és szentségtelenítsék meg a szentélyt és a szent dolgokat.",
      "Ugyanakkor emeljenek oltárokat, templomokat és kápolnákat a bálványoknak, áldozzanak sertéseket és más tisztátalan állatokat,",
      "hagyják fiaikat körülmetéletlenül, és szennyezzék be magukat mindenféle tisztátalan és szörnyű dologgal.",
      "Felejtsék el a törvényt és tekintsék érvénytelennek a parancsokat.",
      "Annak, aki nem tett eleget a király parancsának, meg kellett halnia.",
      "Ilyen utasításokat adott az egész birodalomban, és felügyelőket rendelt minden nép fölé. Júda városainak megparancsolta – városról városra –, hogy mutassanak be áldozatot.",
      "A népből sokan csatlakoztak hozzájuk, mind, akik elpártoltak a törvénytől. Gonoszságot követtek el az országban,",
      "és arra kényszerítették Izraelt, hogy mindenféle zugba rejtőzzék.",
      "A 145. esztendő Kiszlév hónapjának tizenötödik napján a király az égőáldozat oltárán szörnyű undokságot épített, és Izrael helységeiben mindenféle oltárokat emeltek.",
      "A házak kapuiban és a tereken tömjént áldoztak.",
      "A törvénykönyveket, ha fölfedezték, széttépték és tűzbe vetették.",
      "Ha valakinél megtalálták a szövetség könyvét, vagy ha valaki szem előtt tartotta a törvényt, a királyi rendelet értelmében halálra ítélték.",
      "Ilyen rendelkezésekkel léptek fel Izrael ellen, mindazok ellen, akiket hónapról hónapra tetten értek a városokban.",
      "A hónap huszonötödik napján áldozatot mutattak be azon az oltáron, amely az égőáldozatok oltára helyén állt.",
      "Azokat az asszonyokat, akik körülmetéltették gyermekeiket, megölték a parancs szerint,",
      "gyermekeiket a nyakukba akasztották, ugyanúgy hozzátartozóikat, és azokat is halálba küldték, akik a körülmetélést végezték.",
      "De Izrael fiai közül sokan állhatatosak maradtak, és kitartottak amellett az elhatározásuk mellett, hogy semmi tisztátalant nem élveznek.",
      "Inkább meghalnak, semmint étellel tisztátalanná tegyék magukat és megszegjék a szent szövetséget. Így vállalták a halált.",
      "Súlyosan ránehezedett Izraelre a szörnyű harag."
    ],
    [
      "Azokban a napokban lépett fel Mattatiás, János fia és Simeon unokája. Joarib fiai közül való pap volt Jeruzsálemben, de Modinban élt.",
      "Öt fia volt: János, melléknevén Gaddi,",
      "Simon, melléknevén Tasszi,",
      "Júdás, melléknevén Makkabeus,",
      "Eleazár, melléknevén Auaran és Jonatán, melléknevén Affusz.",
      "Amikor látta a Júdában és Jeruzsálemben végbemenő istenkáromlásokat,",
      "azt mondta: „Jaj nekem! Miért születtem? Azért, hogy lássam népem pusztulását és a szent város romjait, s hogy tétlenül üljek, amikor kiszolgáltatják az ellenségnek, a szentély pedig idegenek hatalmában van?",
      "Temploma olyan, mint a meggyalázott férfi, pompás fölszerelését elhurcolták zsákmányul.",
      "Az utcákon lekaszabolták a gyermekeket, az ifjak meg az ellenség kardélén hulltak el.",
      "Hol van nép, amely ne uralkodott volna rajta, s ne szerzett volna tőle zsákmányt?",
      "Minden ékszerét elrabolták. Aki egykor szabad volt, rabszolga lett.",
      "Nézzétek szentélyünket: díszünket, dicsőségünket hogy kifosztották! A pogányok megszentségtelenítették.",
      "Miért is élünk még?”",
      "Mattatiás fiai megszaggatták ruhájukat, vezeklőruhát öltöttek és gyászoltak.",
      "A király tisztviselői, akiknek elpártolásra kellett kényszeríteniük őket, Modinba értek, hogy áldozati ünnepet rendezzenek.",
      "Izraelből sokan átpártoltak hozzájuk. Mattatiás és fiai azonban összefogtak.",
      "Erre a király tisztviselői elkezdték, és így beszéltek Mattatiáshoz: „Te tekintélyes és másokra is hatással levő vezető ember vagy ebben a városban, s fiaid, rokonaid támogatnak.",
      "Lépj hát elsőként elő, és teljesítsd a király parancsát, amint minden nép tette és ahogy Júda férfiai és a Jeruzsálemben maradottak is (tették). Akkor fiaiddal együtt a király barátai közé számítasz. Megjutalmaznak arannyal, ezüsttel és sok-sok ajándékkal, fiaddal egyetemben.”",
      "Mattatiás válaszolt, és kemény hangon ezt mondta: „Ha a király hatalma alá tartozó minden nép hallgat is rá, s mindenki elhagyja is atyái hitét és eleget tesz is utasításainak,",
      "én, a fiaim és a testvéreim atyáink szövetségéhez hűen fogunk élni.",
      "Távol legyen tőlünk, hogy a törvénytől és a parancsoktól eltérjünk!",
      "Nem engedelmeskedünk a király rendeletének, és nem térünk el hitünktől sem jobbra, sem balra.”",
      "Alighogy ezt kijelentette, Júda fiai közül előlépett az egyik, hogy mindenki szeme láttára áldozatot mutasson be a király parancsa szerint a modini oltáron.",
      "Ennek láttán Mattatiás fölindult, a legbenseje is beleremegett. Szent harag töltötte el, nekiesett és leütötte az oltárnál.",
      "A király tisztviselőjét is megölte, aki áldozatbemutatásra ösztökélte, majd lerombolta az oltárt.",
      "A törvényért szállt síkra, mint egykor Pinchasz tette, Szalu fia, Zimri ellenében.",
      "Azután Mattatiás hangosan felszólította a várost: „Akiben még van buzgalom a törvény iránt, és hűségesen kitart a szövetség mellett, az kövessen!”",
      "A fiaival együtt a hegyekbe menekült. Mindenét otthagyta a városban.",
      "Akkoriban sok igazságot és jogot kereső ember vonult a pusztába,",
      "gyermekeivel, feleségével és nyájával együtt, hogy ott letelepedjék, mert a baj rájuk nehezedett.",
      "A király tisztviselőinek és a Dávid városában, Jeruzsálemben állomásozó csapatoknak jelentették, hogy néhány olyan ember, aki megszegte a király parancsát, a puszta barlangjaiba húzódott.",
      "Számosan nyomukba eredtek, és utol is érték őket. Eléjük álltak, és szombati napon megtámadták őket.",
      "Odaszóltak nekik: „Most aztán elég legyen! Gyertek elő, és tegyetek eleget a király parancsának! Akkor életben maradtok.”",
      "De azt felelték: „Nem megyünk ki és nem teljesítjük a király parancsát, és a szombatot sem szegjük meg.”",
      "Erre nyomban megindították ellenük a támadást.",
      "De nem viszonozták, egyetlen követ sem dobtak rájuk, és a barlangokat sem torlaszolták el.",
      "Azt mondták: „Mi mindannyian tiszta lelkiismerettel akarunk meghalni! Tanúnk az ég s a föld, hogy igazságtalanul öltök meg bennünket.”",
      "Szombaton támadták meg őket, s így meghaltak feleségükkel, gyermekeikkel és nyájaikkal együtt, mintegy ezer ember.",
      "Amikor Mattatiás és barátai ezt hírül vették, nagyon sajnálták őket.",
      "De aztán így szóltak egymáshoz: „Ha mindannyian így tennénk, ahogy testvéreink tettek, s nem harcolnánk életünkért és törvényünkért a pogányok ellen, csakhamar eltűnnénk a föld színéről.”",
      "S még aznap a következő határozatot hozták: „Minden ember ellen, aki szombaton megtámad bennünket, fölvesszük a harcot, nehogy mind meghaljunk, ahogy testvéreink meghaltak a barlangokban.”",
      "Akkoriban csatlakozott hozzájuk egy asszideus csoport – izraeli bátor férfiak, törvényhez hű emberek.",
      "Azok is mind hozzájuk szegődtek, akik a szorongattatások elől menekültek.",
      "Erősítésül szolgáltak nekik. Így összeverődött egy sereg, és lesújtottak haragjukban a bűnösökre és neheztelésükben a hitehagyottakra. Akik megmaradtak, a pogányokhoz menekültek.",
      "Mattatiás és követői körbejártak és lerombolták az oltárokat.",
      "Erőszakkal körülmetélték a még körülmetéletlen gyerekeket, akiket Izrael földjén találtak.",
      "Üldözték a felfuvalkodottakat, és vállalkozásuk sikerrel járt.",
      "Így megvédték a törvényt a pogányok és a királyok támadásaival szemben, és megakadályozták a bűnösök győzelmét.",
      "Amikor Mattatiás napjai végükhöz közeledtek, így szólt fiaihoz: „Most gőg és gyalázat uralkodik, a pusztulás és az ádáz harag ideje van itt.",
      "Gyermekeim, harcoljatok hát a törvényért, adjátok oda életeteket atyáitok szövetségéért!",
      "Emlékezzetek atyáink tetteire, amelyeket a maguk idejében véghezvittek. Akkor nagy híretek lesz, s nevetek örökre fennmarad.",
      "Ábrahám nem a próbatételben bizonyult-e hűségesnek, nem az szolgált-e megigazulására?",
      "József nyomorúsága idején megtartotta a törvényt, és ura lett Egyiptomnak.",
      "Ősatyánk, Pinchasz buzgalmáért az örök papság ígéretét kapta.",
      "Józsue betöltötte a törvényt, és Izrael bírája lett.",
      "Káleb tanúbizonyságot tett az egybegyűltek előtt, és örökséget kapott az országban.",
      "Dávid jóságáért örök időkre örökölte a királyi széket.",
      "A törvény iránti buzgalmáért Illést az égbe vitték.",
      "Hananja, Azarja, Misael hittek, és kiszabadultak a lángokból.",
      "Dánielt ártatlansága megmentette az oroszlán torkából.",
      "Tudjátok meg ebből – nemzedékről nemzedékre –, hogy aki benne remél, nem csalatkozik.",
      "Ne féljetek hát a bűnös szavától, mert dicsősége csak sár és féreg martaléka.",
      "Ma még dicsőítik, holnap már letűnik, visszatér a porba, tervei meghiúsulnak.",
      "Gyermekeim, legyetek férfiak, és tartsatok ki a törvényben! Mert így juttok dicsőségre.",
      "Nézzétek testvéreteket, Simont! Én tudom, hogy okos ember. Engedelmeskedjetek hát neki mindig! Ő legyen az atyátok!",
      "Júdás, a Makkabeus tele erővel ifjúkora óta. Ő legyen ezért seregetek vezére és vezesse a népek elleni harcot.",
      "Gyűljetek köré mindannyian, akik szem előtt tartjátok a törvényt, és álljatok szörnyű bosszút népetekért.",
      "Fizessetek vissza keményen a pogányoknak, és igazodjatok a törvény előírásaihoz.”",
      "Aztán megáldotta őket, és megtért atyáihoz.",
      "A 146. esztendőben halt meg; Modinban atyái sírboltjába temették. Egész Izrael siratta, mélységes gyászban."
    ],
    [
      "Helyébe fia, a Makkabeusnak nevezett Júdás lépett.",
      "Mind támogatták a testvérei és atyjának hívei. Örömmel harcba szálltak Izraelért.",
      "Hírt szerzett népének messze földön. A páncélt óriásként viselte, felöltötte fegyverzetét, úgy szállt harcba, oltalmazva kardjával a tábort.",
      "Tetteiben oroszlánhoz volt hasonló, zsákmányért bömbölő oroszlánhoz.",
      "Felkutatta a hitehagyottakat, üldözte őket, tűzbe vetette népe szorongatóit.",
      "A bűnösök reszkettek előtte félelmükben, remegtek mind a gonosztevők. Így a szabadítás sikerrel járt.",
      "Bajt hozott sok királyra, Jákob örült tetteinek. Örökre áldott marad emlékezete.",
      "Végigvonult Jákob városain, kiirtotta belőlük a gonoszokat, és elfordította a haragot Izraelről.",
      "Hírneve elért a föld határáig, és maga köré gyűjtötte, akik szétszóródtak.",
      "Apollóniosz pogány népeket és hatalmas szamáriai sereget toborzott, hogy harcba szálljon Izraellel.",
      "Amikor Júdás ennek hírét vette, kivonult elé, legyőzte és megölte. Sokan halálos sebet kaptak és meghaltak. A többiek elmenekültek.",
      "A zsákmányt összeszedték, Júdás megszerezte Apollóniosz kardját, és ezentúl mindig azzal harcolt.",
      "Amikor a szíriai sereg vezére, Szeron meghallotta, hogy Júdás embereket gyűjtött maga köré, egy hűségesekből álló csapatot, akik hadba vonultak vele,",
      "így szólt: „Nevet szerzek magamnak, s híres leszek az országban, ha Júdást és embereit, akik semmibe vették a király törvényét, megtámadom.”",
      "Kivonult hát egy második támadásra. Istentelenekből álló hatalmas sereg kísérte, hogy segítsen neki Izrael fiain bosszút állni.",
      "Amikor Bet-Horon lejtői felé közeledett, Júdás kevés emberével kivonult elé.",
      "Amikor ezek meglátták a hatalmas sereget, így szóltak Júdáshoz: „Hogy vehetnénk fel a harcot ily kevesen ekkora túlerővel? Ráadásul kimerültek vagyunk, hiszen ma még nem is ettünk.”",
      "„Kevesen is körülzárhatnak sokakat – felelte Júdás –, mert az égnek egyre megy, hogy sok vagy kevés által szerez-e szabadulást.",
      "A háborúban nem a sereg nagyságától függ a győzelem, hiszen a segítség az égből jön.",
      "Azok ott gőggel és istentelenséggel eltelve jönnek ránk, hogy asszonyainkkal és gyermekeinkkel egyetemben elhurcoljanak és kifosszanak bennünket.",
      "De mi harcba szállunk életünkért és törvényünkért.",
      "(Isten) maga fogja őket a szemünk láttára megsemmisíteni. Ne féljetek hát tőlük!”",
      "Alighogy befejezte, hirtelenül nekik rontottak. Megsemmisítették Szeront seregével együtt.",
      "Bet-Horon lejtőjétől egészen a síkságig üldözték őket. Mintegy nyolcszáz ember elesett közülük, a többiek meg a filiszteusok földjére menekültek.",
      "Így félelem fogta el őket Júdástól és testvéreitől, rémület szállta meg körülöttük a népeket.",
      "Híre eljutott a királyig, és a nemzetek Júda harcairól beszéltek.",
      "Amikor Antiochusz ezeket a híreket meghallotta, nagy haragra gerjedt. Összegyűjtötte országa minden haderejét, az egész hatalmas sereget.",
      "Felnyitotta kincseskamráit, egész évre szóló zsoldot fizetett a csapatoknak, és megparancsolta nekik, hogy legyenek készek mindenre.",
      "Akkor azonban észrevette, hogy kincseskamrájából kifogyott a pénz. A zavargások és a szorongattatás miatt, amelyet az ősi törvények megszüntetésével hozott az országra, kevés adó folyt be az országból.",
      "Így félt, hogy mint már egyszer vagy másszor előfordult, nem lesz elég a pénz a költekezésre és az ajándékokra, amelyeket eddig bőkezűen osztogatott, bőkezűbben, mint az addigi királyok.",
      "Nagy zavarban volt. Elhatározta hát, hogy Perzsiába megy, behajtja az adót a tartományokban, és sok pénzt összeszed.",
      "Az ország ügyeit Liziászra bízta, egy királyi családból való előkelő emberre, az Eufrátesztől egészen Egyiptom határáig.",
      "Azzal is megbízta, hogy hazatértéig nevelje a fiát, Antiochuszt.",
      "Azonkívül átengedte neki hadereje felét és az elefántokat. Közölte vele terveit, különösen Júdeára és Jeruzsálemre vonatkozó rendelkezéseit:",
      "vezessen ellenük hadat és törje meg végérvényesen Izrael hatalmát, semmisítse meg Jeruzsálem megmaradt lakóit, még emléküket is irtsa ki azon a helyen.",
      "Egész területükre telepítsen idegeneket, sorsolás útján ossza fel földjüket.",
      "Hadereje másik felét maga mellé rendelte, és 147-ben elindult fővárosából, Antiochiából átkelt az Eufráteszen és átvonult a fennsíkon.",
      "Liziász a király hívei közül kiválasztotta Dorimenesz fiát, Ptolemeuszt, Nikanort és Gorgiászt, csupa bátor embert.",
      "Elküldött velük negyvenezer gyalogost és hétezer lovast, hogy hatoljanak be Júda földjére, és a király parancsa szerint pusztítsák el.",
      "Ezek egész seregükkel elindultak és benyomultak. Emmausz közelében a síkságon ütötték fel táborukat.",
      "Amikor a vidék kereskedő emberei meghallották hírüket, rengeteg aranyat, ezüstöt és lábszíjat vettek magukhoz, s elmentek a táborba, hogy Izrael fiait megvegyék rabszolgának. Idumeából és a filiszteusok földjéről csapatok csatlakoztak hozzájuk.",
      "Júdás és testvérei látták, hogy a veszedelem egyre nagyobb, és a csapatok már az ő területükön táboroznak. A király rendelkezéseiről is hallottak, hogy a népet teljesen ki kell pusztítani.",
      "Így szóltak hát egymáshoz: „Akadályozzuk meg népünk megsemmisítését, és harcoljunk népünkért és a szentélyért.”",
      "Egybegyűltek, hogy előkészüljenek a harcra, imádkozzanak és kiesdekeljék az irgalmat és a könyörületet.",
      "Jeruzsálem lakatlan volt, mint a puszta. Fiai közül nem járt senki se ki, se be. Szentélyét eltiporták. A várat idegenek lakták, pogányoknak szolgált lakóhelyül. Jákobból eltűnt az öröm, nem hallatszott furulya és hárfa.",
      "Összegyűltek hát, és a Jeruzsálemmel szemközti Micpába mentek. Mert Micpa valamikor imádkozóhelye volt Izraelnek.",
      "Böjtöltek azon a napon, vezeklőruhát öltöttek, hamut szórtak a fejükre és megszaggatták ruhájukat.",
      "Kigöngyölítették a törvénykönyvet ugyanazzal a szándékkal, amivel a pogányok a bálványaikat szokták kérdezni.",
      "Odahordták a papi palástokat, az első termést és a tizedet. Azokat a nazírokat is odahívták, akiknek letelt a fogadalmi idejük.",
      "Aztán hangosan szólítgatták az eget: „Mit tegyünk? Hová vigyük?",
      "Hiszen szentélyedet eltiporták és megszentségtelenítették, papjaid megalázottak és szomorúak.",
      "Lám a pogányok újra gyülekeznek ellenünk, hogy kiirtsanak bennünket. Te tudod, mit forralnak ellenünk.",
      "Hogy volnánk képesek szembeszállni velük, ha te nem segítesz?!”",
      "Aztán megfújták a trombitákat és hangosan felkiáltottak.",
      "Ezután Júdás vezetőket rendelt a nép fölé, parancsnokokat az ezres, százas, ötvenes és tízes csoportok élére.",
      "Azoknak ellenben, akik házat építettek, feleséget vettek vagy szőlőt telepítettek, vagy akik féltek, a törvény rendelkezése értelmében meghagyta, hogy menjenek haza.",
      "Aztán fölkerekedett a sereg, és Emmausztól délre tábort ütött.",
      "Júdás így szólt: „Övezzétek fel derekatokat és legyetek bátor férfiak! Holnap korán legyetek készen rá, hogy harcba szálljatok ezekkel a pogány népekkel, akik szövetkeztek ellenünk, hogy megsemmisítsenek bennünket szentélyünkkel együtt.",
      "De inkább elesünk a harcban, semmint tétlenül nézzük népünk és szentélyünk vesztét.",
      "De legyen úgy, ahogy az ég akarja!”"
    ],
    [
      "Gorgiász maga mellé vett ötezer gyalogost és ezer válogatott lovast.",
      "A sereg éjszaka kelt útra, hogy rajtaüssön a zsidók táborán és észrevétlenül megsemmisítse őket. A várban szolgáló emberek voltak a vezetőik.",
      "Júdás hallott felőle, s maga indult el katonáival, hogy a király seregét leverje Emmausznál addig,",
      "amíg a csapatok szerte vannak, a táboron kívül.",
      "Gorgiász éjszaka ért oda a zsidók táborába, de nem talált ott senkit. Erre a hegyekben kereste őket. Azt gondolta: „Máris menekülnek előlünk!”",
      "Hajnalban megjelent Júdás háromezer férfival a síkságon, de nem volt megfelelő vértjük és kardjuk, amilyet szerettek volna.",
      "Ugyanakkor látták, hogy a pogányok tábora körül van véve sáncokkal és lovasokkal – csupa harcedzett katona.",
      "Akkor Júdás így szólt embereihez: „Ne féljetek sokaságuktól és ne rettegjetek támadásuktól.",
      "Gondoljatok arra, hogyan menekültek meg atyáink a Vörös-tengernél, amikor a fáraó seregével üldözte őket.",
      "Most hívjuk segítségül az eget, hogy könyörüljön rajtunk, emlékezzék atyáink szövetségére, és pusztítsa el ma ezt a sereget a szemünk láttára.",
      "Akkor majd minden pogány nép megtudja, hogy van, aki megszabadítja és megmenti Izraelt!”",
      "Amikor az idegenek fölemelték tekintetüket és látták, amint a zsidók kivonulnak ellenük,",
      "elhagyták a tábort, hogy fölvegyék a harcot. Júdás katonái megfújták a kürtöket és összecsaptak velük.",
      "A pogányokat megverték, úgyhogy a síkságra menekültek.",
      "A hátramaradottakat mind kardélre hányták. Egészen Gézerig üldözték őket, Idumea, Asdod és Jamnia síkságára. Mintegy háromezer ember esett el itt.",
      "Amikor Júdás seregével visszatért az üldözésből,",
      "így szólt a néphez: „Ne kapjatok a zsákmányon! Mert még egy másik csata áll előttünk.",
      "Gorgiász itt van seregével a közelünkben a hegyek közt. Álljatok szemben az ellenséggel, és vívjatok meg vele. Aztán majd nyugodtan zsákmányolhattok.”",
      "Alighogy befejezte Júdás a szavait, már látszott az egyik csapat, amint közeledett a hegyek közül.",
      "Ez észrevette, hogy (a táborban maradottakat) legyőzték, a tábort pedig felgyújtották. Mert a füst, amelyet láttak, jelezte, mi történt.",
      "Ennek láttán nagyon megijedtek. S amikor megpillantották Júdás seregét a síkságon, harcra készen,",
      "a filiszteusok földjére menekültek.",
      "Júdás erre a táborbeli zsákmány felé vette az irányt. Rengeteg aranyat, ezüstöt, lila és piros bíborszövetet és értéktárgyat összeszedtek.",
      "Hazatérve himnuszokat és háladalokat zengtek az égnek: „Mert jó, irgalma örökkévaló.”",
      "Így azon a napon nagy szabadulást látott Izrael.",
      "Azok az idegenek, akik megmenekültek, mind Liziászhoz mentek, és jelentették neki az esetet.",
      "Amikor meghallotta, megrendült és elcsüggedt. Mert nem szándéka szerint mentek a dolgok Izraellel, és a király parancsa sem teljesült.",
      "A következő esztendőben szerzett hát hatvanezer válogatott harcost és ötezer lovast, hogy teljesen kiirtsa őket.",
      "Benyomultak Idumeába és Bet-Curnál letáboroztak. Júdás tízezer férfival szállt szembe velük.",
      "Amikor a hatalmas haderőt megpillantotta, imádkozott, ezekkel a szavakkal: „Áldott vagy, Izrael szabadítója! Megtörted az óriás erejét szolgád, Dávid által, a filiszteusok seregét pedig Saul fiának és fegyverhordozójának, Jonatánnak a kezére adtad.",
      "Add ezt a sereget népednek, Izraelnek a hatalmába. Hadd vesszenek el haderejük és lovasságuk ellenére.",
      "Töltsd el őket félelemmel! Vedd el büszke bátorságukat! Rettegjenek a vereségtől.",
      "S hulljanak el azok kardja élén, akik szeretnek téged, hogy aztán mindannyian énekkel dicsőítsenek, akik elismerik a nevedet.”",
      "Aztán egymásnak rontottak. Liziász seregéből mintegy ötezer ember elesett – közelharcban estek el.",
      "Amikor Liziász látta serege pusztulását és Júda seregének harcra készségét, s azt hogy mennyire el vannak szánva; vagy tisztességben élni, vagy meghalni, visszatért Antiochiába. Újabb zsoldosokat szerzett, hogy még erősebb sereggel térjen vissza Júdeába.",
      "Júdás és testvérei így beszéltek: „Lám, megsemmisültek ellenségeink! Menjünk hát fel, tisztítsuk meg és szenteljük föl a templomot!”",
      "Az egész sereg összegyűlt és felvonult Sion hegyére.",
      "Látták az elpusztított szentélyt, az égőáldozat megszentségtelenített oltárát, a fölégetett kapukat, az előudvarokban a bozótot, amely mint valami erdőben vagy hegyen, úgy elburjánzott, és a szétrombolt helyiségeket.",
      "Erre megszaggatták ruhájukat, nagy jajgatásban törtek ki, és hamut szórtak a fejükre.",
      "Arcra borultak a földön, kürtjeleket adtak és hangosan esedeztek az éghez.",
      "Akkor Júdás parancsot adott embereinek, hogy vegyék fel a harcot a várat megszállva tartó csapatokkal, addig ő megtisztítja a szentélyt.",
      "Aztán feddhetetlen és törvényt megtartó papokat választott.",
      "Ezek megtisztították a szentélyt, és a botrány köveit tisztátalan helyre vitték.",
      "Az égőáldozatok megszentségtelenített oltára ügyében tanácsot tartottak, hogy mit tegyenek vele.",
      "Az a jó gondolatuk támadt, hogy lerombolják, nehogy azzal gúnyolják őket, hogy a pogányok megszentségtelenítették. Tehát lerombolták az oltárt.",
      "A köveket a templomdombon egy arra alkalmas helyre rakták, míg próféta nem támad, aki majd megmondja a teendőket.",
      "Aztán a törvény előírásának megfelelően faragatlan köveket vettek, és a régi mintájára új oltárt építettek.",
      "A szentélyt is újra fölépítették, és fölszentelték a templom belsejét meg az előudvarokat.",
      "Új fölszerelést is készítettek az istentisztelethez, és bevitték a mécstartót, valamint az illatáldozat bemutatására szolgáló oltárt meg az asztalt a templomba.",
      "Az illatáldozat oltárán tömjént égettek, a mécstartón pedig meggyújtották a mécseseket, és ezek megvilágították a templom belsejét.",
      "Kenyeret tettek az asztalra, és újra fölszerelték a kárpitokat. Így végbevitték, amibe belefogtak.",
      "A 148. esztendőben a kilencedik hónap – azaz a Kiszleu hónap – huszonötödik napjának hajnalán nekiláttak,",
      "és az égőáldozatok újonnan emelt oltárán áldozatot mutattak be a törvény szerint.",
      "Ugyanabban az időben és ugyanazon a napon szentelték fel, amelyen a pogányok megszentségtelenítették, dicsőítő énekekkel, citera, hárfa és cintányér kíséretében.",
      "Az egész nép leborult. Magasztaló és dicsőítő énekeket zengtek az égnek, amely sikerre vitte ügyüket.",
      "Az oltár fölszentelését nyolc napig ünnepelték. Örömükben égőáldozatot és hálaáldozatot mutattak be a szabadulásért, aztán dicsőítő áldozatot.",
      "A templom homlokzatát aranykoszorúkkal és pajzsocskákkal díszítették, helyreállították a kapukat meg a helyiségeket, és ellátták őket ajtókkal.",
      "Túláradó öröm kerítette hatalmába a népet, hogy lemosták a pogányok okozta szégyenfoltot.",
      "Júdás, testvérei és Izrael egész közössége elhatározta, hogy az oltár fölszentelésének napjait minden esztendőben megünneplik öröm és ujjongás közepette ugyanabban az időben, Kiszlév hónap huszonötödik napjától kezdve nyolc napon át.",
      "Abban az időben Sion hegyét magas fallal és erős bástyákkal vették körül, nehogy visszatérjenek a pogányok és lerombolják, mint korábban tették.",
      "Aztán Júdás őrséget helyezett oda, hogy védelmezze Sion hegyét. Bet-Curt is megerősítette, mint valami várat, hogy a népnek Idumeával szemközt legyen egy erődje."
    ],
    [
      "Amikor körülöttük a pogányok meghallották, hogy az égőáldozatok oltárát újra fölépítették, a szentélyt pedig helyreállították, mint azelőtt volt, nagy haragra gerjedtek.",
      "Elhatározták, hogy Jákobnak minden köztük élő fiát kiirtják. Nyomban el is kezdték a nép körében a mészárlást és a pusztítást.",
      "Akkor Júdás háborút indított Ézsau Idumeában élő fia ellen, mégpedig Akrabattene körül, mivel körös-körül szorongatták Izraelt. Nagy csapást mért rájuk, megalázta és kifosztotta őket.",
      "Baján fiainak gonoszságára is visszaemlékezett, akik tőr és csapda voltak a népnek, mert leselkedtek rá az utakon.",
      "Bástyáikba zárkóztak előle. Ám ő ostrom alá fogta őket, betöltötte rajtuk az átkot, fölégette bástyáikat az őrséggel együtt.",
      "Aztán Ammon fiai ellen fordult. Erős hadsereggel és nagy sokasággal találta magát szemközt, Timóteus volt a vezér.",
      "Számos ütközetet vívtak. Végül fölébük kerekedett, és teljesen megsemmisítette őket.",
      "Jázert és leányvárosait is térdre kényszerítette, aztán visszatért Júdeába.",
      "A gileádi pogányok is fölkeltek Izrael fiai ellen, noha az ő területükön éltek, hogy kiirtsák őket. Datema erődjébe menekültek előlük,",
      "s levelet küldtek Júdásnak és testvéreinek, ezzel a hírrel: „Környékünkön a pogányok szövetkeztek, hogy megsemmisítsenek bennünket.",
      "Készen állnak az erőd megtámadására, ahova menekültünk; Timóteus a seregük parancsnoka.",
      "Ezért gyere, és szabadíts ki bennünket a hatalmából! Mert a mieink közül már sokan elestek.",
      "Azokat a testvéreinket, akik a tubiaiak közt éltek, már mind megölték. Asszonyaikat, gyermekeiket és vagyonukat elhurcolták. Mintegy ezer embert lemészároltak.”",
      "Még olvasták ezt a levelet, amikor már újabb követek érkeztek, Galileából, megszaggatott ruhában; a következő hírt hozták:",
      "„Összefogtak ellenünk Ptolemaisz, Tírusz és Szidón népei és az egész pogány Galilea, hogy megsemmisítsenek bennünket.”",
      "Amikor Júdás és a nép meghallották ezeket a híreket, nagy népgyűlést hívtak össze, hogy megtanácskozzák, mit tegyenek a szorongatott helyzetben levő és megtámadott testvéreikért.",
      "Júdás azt mondta testvérének, Simonnak: „Válassz magad mellé embereket és menj, szabadítsd ki galileai testvéreidet. Én és testvérem, Jonatán, Gileádba megyünk.”",
      "Zakariás fiát, Józsefet, valamint a nép egyik vezetőjét, Azariást a sereg maradékával Júdeában hagyta biztosítékul",
      "ezzel a paranccsal: „Kormányozzátok ezt a népet! De míg haza nem térünk, háborút ne indítsatok a pogányok ellen!”",
      "Simon háromezer férfit vezetett Galileába, Júdás meg nyolcezer férfit Gileádba.",
      "Akkor Simon Galileába vonult, és sok támadást intézett a pogányok ellen. Megsemmisítette a pogány népeket.",
      "Egészen a ptolemaiszi kapukig üldözte őket. A népek közül mintegy háromezer férfi elesett.",
      "Akkor fogta a galileai és az arbattabeli zsidókat asszonyaikkal és gyermekeikkel, valamint minden vagyonukkal együtt, és nagy diadallal Júdeába vitte őket.",
      "Júdás, a Makkabeus és testvére, Jonatán átkelt a Jordánon, és három napig meneteltek a pusztában.",
      "Találkoztak a nabateusokkal. Ezek barátsággal viseltettek irántuk, és mindent tudtukra adtak, ami Galileában a testvéreikkel történt:",
      "közülük sokan be vannak zárva Bozorában, Bozorban, Alemában, Kaszfóban, Makedban és Karnaimban, ezekben a nagy és megerősített városokban,",
      "de Gileád többi városaiban is körül vannak zárva; elhatározták, hogy reggel megtámadják az erődöket és egyazon napon mindannyiukat megsemmisítik.",
      "Akkor Júdás gyorsan visszafordult a pusztán át Bozora felé. Meghódította a várost, kardélre hányta a lakosság férfi tagjait, kifosztotta és lángba borította.",
      "Éjszaka tovább indult, és az erőd alá vonult.",
      "Amikor megvirradt és kinyitották a szemüket, lám, egy megszámlálhatatlanul nagy sereg állt ott, létrákat és ostromgépeket cipeltek, hogy megrohamozzák az erődöt. Nyomban megindították ellenük a harcot.",
      "Akkor Júdás észrevette, hogy a harc már megkezdődött. A városból a trombiták hangja és a csatakiáltás az égig hatolt.",
      "Erre felszólította katonáit: „Ma harcoljatok testvéreinkért!”",
      "Három csapattal hátba támadta őket. Megfújták a trombitákat, és nagy csatakiáltást hallattak.",
      "Amikor Timóteus megtudta, hogy Makkabeus az, megfutamodtak előle. Így nagy csapást mért rájuk. Ezen a napon mintegy nyolcezer férfi elesett közülük.",
      "Akkor Alema felé vette az irányt, megostromolta és bevette. Az összes férfi lakost megölte, kifosztotta és lángba borította a várost.",
      "Innen továbbindulva meghódította Kaszfót, Makedet, Bozort és Gileád többi városát.",
      "Ezek után az események után Timóteus új sereget gyűjtött, és a patakon túl, Rafonnal szemben tábort ütött.",
      "Júdás embereket küldött előre, hogy kémleljék ki a tábort. Ezt a hírt hozták neki: „A környék összes pogány népe köréje gyülekezett, hatalmas sereg.",
      "Még arabokat is befogadott, segédcsapatnak. A patakon túl táboroznak, és készen állnak rá, hogy ellened harcba szálljanak.” Erre Júdás szembe ment velük.",
      "Amikor Júdás csapataival a patakhoz közeledett, Timóteus így szólt embereihez: „Ha ő kel át először, nem leszünk képesek ellenállni neki, túlerőben lesz velünk szemben.",
      "Ha azonban fél, és a patakon túl üt tábort, akkor mi kelünk át és legyőzzük.”",
      "Amikor Júdás a patakhoz ért, őröket állított a patakhoz és megparancsolta nekik: „Ne engedjetek egyetlen embert se sátort verni, szálljon mindenki harcba!”",
      "Elsőként maga kelt át, és az egész nép követte. Az összes pogány népet legyőzte, eldobálták fegyverüket, és Karnaim templomába menekültek.",
      "Először a várost foglalták el, aztán a templomot gyújtották fel azokkal egyetemben, akik benne voltak. Így elpusztították Karnaint – nem tudott többé Júdásnak ellenállni.",
      "Júdás most egész Izraelt egybegyűjtötte, mind aki csak Gileádban élt, apraját-nagyját, az asszonyokat is, a gyerekeket is, minden holmijukkal, egy hatalmas seregre való népet, hogy Júda földjére vonuljanak.",
      "Efronba értek, ebbe a szoros közelében fekvő, megerősített nagy városba. Nem lehetett letérni előtte se jobbra, se balra, csak rajta lehetett keresztül vonulni.",
      "A város lakói azonban bezárták előttük a kapukat és eltorlaszolták kővel.",
      "Júdás követet küldött, jóindulatúan azt üzente: „Kénytelenek vagyunk területeteken átvonulni, hogy eljuthassunk földünkre. Senki sem fog ártani nektek. Csak gyalogosan átvonulunk.” De ők vonakodtak kaput nyitni.",
      "Erre Júdás parancsot adott, hogy az egész seregnek hirdessék ki: ki-ki maradjon ott, ahol van.",
      "A katonák letáboroztak. Aztán egész nap és egész éjjel harcoltak a város ellen, s hatalmukba kerítették.",
      "A város lakói közül a férfiakat mind kardélre hányta, (magát a várost) kifosztotta és a legyőzötteken vonult végig a városon.",
      "Átkeltek a Jordánon, és a Bet-Sánnal szemközt elterülő nagy síkságra értek.",
      "Júdás összegyűjtötte a hátul vonulókat és bátorította a népet az egész úton, míg Júda földjére nem értek.",
      "Ujjongó örömmel fölvonultak Sion hegyére, és égőáldozatot mutattak be, mert nem halt meg közülük senki, szerencsésen hazaértek.",
      "Azokban a napokban, amikor Júdás és Jonatán Gileádban voltak, testvérük, Simon pedig Ptolemaisz előtt állt Galileában,",
      "Zakariás fia, József, valamint a sereg vezére, Azariás hallottak hőstetteikről és harcaikról.",
      "Így szóltak: „Szerezzünk mi is nevet magunknak! Vonuljunk ki, és harcoljunk a körülöttünk élő pogányok ellen!”",
      "Parancsot adtak seregük tisztjeinek, és Jamnia alá vonultak.",
      "Gorgiász eléjük ment a városban állomásozó katonákkal, hogy fölvegye velük a harcot.",
      "József és Azariás csatát vesztettek, egészen Júdea határáig üldözték őket. Izrael népéből azon a napon mintegy kétezer férfi elesett.",
      "A nép súlyos vereséget szenvedett, mivel nem engedelmeskedtek Júdás és testvérei parancsának, hanem hőstettekről ábrándoztak.",
      "Aztán nem is azoknak a férfiaknak a nemzedékéből valók voltak, akiknek a keze szabadulást szerzett Izraelnek.",
      "Júdás, a hős és testvérei nagy hírre tettek szert Izrael egész népe, valamint a pogányok körében és mindenütt, ahol csak emlegették a nevüket.",
      "Körülvették őket és szerencsét kívántak nekik.",
      "Júdás és testvérei kivonultak és hadat indítottak Ézsau fiai ellen, a déli országrészért. Meghódította Hebront és leányvárosait, lerombolta erődjeit, és körben fölgyújtotta bástyáit.",
      "Tábort bontott, s a filiszteusok földjére vonult, és áthaladt Marizán.",
      "Azon a napon több olyan pap elesett, aki hőstetteket akart végbevinni, és meggondolatlanul harcba bocsátkozott.",
      "Júdás most Asdod felé vette az irányt, a filiszteusok földjén lerombolta az oltárokat, bálványaikat meg tűzbe vetette. Kifosztotta a városokat, aztán visszatért Júda földjére."
    ],
    [
      "Akkortájt Antiochusz Epifanész végigvonult a fennsíkon. Meghallotta, hogy Perzsiában van egy Elimaisz nevű város, amelyik híres gazdagságáról, aranyáról és ezüstjéről.",
      "Különösen a templom nagyon gazdag: ott vannak azok az aranyvértek és páncélok és fegyverek, amelyeket Fülöpnek a fia, Sándor macedóniai király otthagyott, amikor a görögök első királyaként uralkodott.",
      "Elment tehát és megkísérelte a város kifosztását, de nem sikerült neki, mert a város lakói tudtak tervéről,",
      "és fölvették vele a harcot. Menekült, és nagy szomorúságában elindult, hogy visszatérjen Babilonba.",
      "Akkor valaki utánament Perzsiába azzal a hírrel, hogy a Júdába bevonult csapatokat leverték.",
      "Liziász hatalmas sereg élén kivonult, de a zsidók legyőzték, mivel – fegyvereik, tartalékaik, valamint a legyőzött csapatoktól összeszedett rengeteg zsákmány révén – igen megerősödtek.",
      "Utálatuk tárgyát is lerombolták, amelyet (Liziász) Jeruzsálemben az áldozati oltárra épített. A szentélyt – ahogy azelőtt volt – magas falakkal vették körül, ugyanígy Bet-Cur városát is.",
      "Amikor a király ezeket a híreket meghallotta, megrémült, és nagyon megrendült. Fekvőhelyére roskadt és bánatába belebetegedett, hogy nem sikerült neki, amit el akart érni.",
      "Napokig ott maradt, mert nagy kedvetlenség lett úrrá rajta. Azt hitte, hogy meg kell halnia.",
      "Magához hívatta hát bizalmas embereit, és így szólt hozzájuk: „Szememet elkerüli az álom, szívemet meg nagy bánat nyomja.",
      "Azt gondoltam magamban: Mekkora bajba jutottam, milyen nagy szomorúságba estem, hogy ennyire nyomaszt. Uralkodásom idején tiszteltek és szerettek.",
      "Most azonban eszembe jut a sok gonoszság, amit Jeruzsálemben véghezvittem. Elhurcoltam onnan az összes arany­ és ezüstedényt, aztán embereket küldtem oda, hogy Júda lakóit minden ok nélkül irtsák ki.",
      "Ráébredtem, hogy ezért ért utol ez a szerencsétlenség. Lám, idegen földön belepusztulok nagy bánatomba.”",
      "Akkor odahívatta egyik bizalmasát, Fülöpöt, és egész birodalma fölé rendelte.",
      "Átadta neki diadémját, palástját és pecsétgyűrűjét, hogy fiát, Antiochuszt tanítsa, neveljen belőle uralkodót.",
      "Antiochusz király a 149. esztendőben meghalt.",
      "Amikor Liziász hírét vette, hogy Antiochusz meghalt, fiát, Antiochuszt tette meg helyette királynak, akit ifjúkorában ő nevelt. Az Eupator nevet adta neki.",
      "A vár őrsége háborgatta a szentély körül a zsidókat, s azon volt, hogy ártson nekik, a pogányoknak pedig a kedvükre tegyen.",
      "Júdás ezért tervbe vette, hogy megsemmisíti őket. Összegyűjtötte tehát az egész népet, hogy vegyék ostrom alá.",
      "Össze is gyűltek és 150-ben körülzárták őket. Állásokat és ostromgépeket állítottak fel ellenük. Néhányuknak mégis sikerült átjutniuk az ostromgyűrűn.",
      "Különféle Izraelből való istentelenek csatlakoztak hozzájuk.",
      "Elmentek a királyhoz, és így szóltak hozzá: „Meddig késlekedsz még, hogy igazságot szolgáltass és testvéreinkért bosszút állj?",
      "Készségesen szolgáltuk atyádat, teljesítettük akaratát, engedelmeskedtünk parancsainak.",
      "Emiatt népünk fiai ellenségessé váltak irányunkban. Akiket csak kézre kerítettek közülünk, azokat mind megölték, amink pedig volt, azt elrabolták.",
      "De nem csupán ránk emeltek kezet, hanem egész határvidékedre is.",
      "Lám, már Jeruzsálem várát ostromolják, be akarják venni. A templomot és Bet-Curt megerősítették.",
      "Ha gyorsan meg nem előzöd őket, még ennél is nagyobb dolgokat visznek végbe, és nem leszel képes többé feltartóztatni őket.”",
      "E hírek hallatára a király haragra gerjedt, hívatta bizalmas embereit,",
      "valamint a sereg és a lovasság vezéreit. Más országokból és a tenger szigeteiről is csatlakoztak hozzá különféle zsoldos csapatok.",
      "Hadereje százezer gyalogosra, húszezer lovasra és harminckét harci elefántra rúgott.",
      "Végigvonultak Idumeán, és Bet-Cur előtt ütöttek tábort. Sokáig ostromolták, ostromgépeket is alkalmaztak. De azok kivonultak és felgyújtották őket – férfiasan harcoltak.",
      "Júdás elvonult a vár alól, és Bet-Zacharja közelében ütött tábort, szemben a király seregével.",
      "A király is jókor elindult, és sietve Bet-Zacharjába vezette a sereget. Csatasorba álltak és megfújták a trombitákat.",
      "Az elefántok orra elé szőlőlevet meg szederlét tettek – ezzel igyekeztek őket harcra ingerelni.",
      "Aztán szétosztották az állatokat a csapatok között. Minden elefánt mellé ezer páncélingbe öltözött embert rendeltek, akik a fejükön bronzsisakot viseltek. Azonkívül még ötszáz válogatott lovast is beosztottak minden állat mellé.",
      "Ezek már régóta hozzá voltak szokva az állathoz, követték, ahová csak ment, nem szakadtak el tőle.",
      "Erős, fedett fatorony volt mindegyik elefánton, szíjjal odaerősítve, bennük három katona – ezek innét harcoltak – meg a hajtó.",
      "A többi lovas a sereg két szárnyán állt fel, jobbról és balról, hogy nyugtalanítsák az ellenséget és fedezzék a saját harcmozdulataikat.",
      "Amikor a nap visszaverődött az arany­ és bronzvérteken, még a hegyek is tündököltek; úgy világítottak, mint a fáklyák.",
      "A királyi sereg egyik része a dombon helyezkedett el, a másik a lapályon. Biztosan és rendezetten nyomultak előre.",
      "Mindenki remegett, aki csak hallotta a sokaság zaját, a sereg robaját meg a fegyvercsörgést. Hatalmas, erős sereg volt.",
      "Júdás közeledett a seregével, hogy fölvegye a harcot. A király seregéből hatszáz harcos elesett.",
      "Ekkor Eleazár, az auarani észrevette, hogy az egyik állat a királyi bíbor színt viseli, és az összes többi állatot felülmúlja. Így azt gyanította, hogy a király ül rajta.",
      "Feláldozta hát magát, hogy megmentse népét, magának pedig örök hírnevet szerezzen.",
      "Bátran odarontott, be a csatasorokba. Jobbra is, balra is vagdalkozott, úgyhogy mindkét oldalon visszahőköltek.",
      "Akkor bebújt az elefánt alá, alulról beledöfött és megölte, (az elefánt) földre rogyott, így ő is ott lelte halálát.",
      "Mindazáltal látva a birodalom erőit és a csapatok harci készségét, visszavonultak előlük.",
      "A király csapatai most Jeruzsálembe vonultak fel ellenük. A király Júdeával és Sion hegyével szemközt ütött tábort.",
      "A Bet-Curban lakó emberekkel békét kötött. Azok megadták magukat, mivel már nem volt semmi élelmük, hogy kiállhatták volna az ostromot – épp szombati nyugalom uralkodott az országban.",
      "Tehát a király hatalmába kerítette Bet-Curt, majd őrséget helyezett bele, hogy őrizze.",
      "Aztán hosszú időn át a szentélyt ostromolta. Lőtornyokat, faltörő kosokat, tűzcsóvákat, kővető és nyíllövő szerkezeteket és röpítőgépeket állított fel,",
      "de azok is alkalmaztak gépeket támadóikkal szemben, és sokáig védekeztek.",
      "Csakhogy az élelem kifogyott a kamrákból, mivel éppen a hetedik esztendő volt. A maradék tartalékot már azok fölélték, akik a pogányok elől Jeruzsálembe menekültek.",
      "Csak kevés ember maradt a szentélyben, mert az éhség úrrá lett rajtuk, és szétszéledtek, ki-ki a maga hazájába.",
      "Akkor Liziász hírét vette, hogy Fülöp, akit Antiochusz király még életében kijelölt, hogy fiát uralkodásra tanítsa,",
      "hazatért Perzsiából és Médiából; vele vannak azok a csapatok is, amelyek még a királlyal vonultak hadba, s azon fáradozik, hogy átvegye a hatalmat.",
      "Ezért sürgette a mielőbbi útrakelést. „Napról napra fogy az erőnk és az élelmünk – mondta a királynak, a sereg vezéreinek és a katonáknak. – Igaz, a helyet, ahol táborozunk, még szilárdan tartjuk. De ránk nehezedik a birodalom gondja.",
      "Nyújtsunk hát kezet ezeknek az embereknek, és kössünk velük, meg az egész néppel is békét.",
      "Engedjük meg nekik, hogy szokásaik szerint éljenek, úgy, mint azelőtt. Mert amiatt gyúltak haragra és művelték mindezt, hogy szokásaikat betiltottuk.”",
      "A terv tetszett a királynak és a sereg vezéreinek. Így hát követeket küldött hozzájuk békét kötni. El is fogadták.",
      "A király és a sereg vezérei esküvel ígértek biztonságot.",
      "Erre kijöttek a várból, a király pedig felvonult Sion hegyére. Mikor azonban látta ott az erődöt, megszegte az esküt, amelyet tett: parancsot adott, hogy rombolják le körös-körül a falakat.",
      "Aztán sietve elvonult és visszatért Antiochiába. Ott találta Fülöpöt, a város uraként. Megtámadta, és erővel megszerezte a várost."
    ],
    [
      "A 151. esztendőben Szeleukosz fia, Demetriusz Rómából menekülve kevés emberrel egy tengerparti városban szállt partra, s ott királyként uralkodott.",
      "Amikor aztán bevonult ősei királyi palotájába, a csapatok elfogták Antiochuszt és Liziászt, hogy elé vigyék.",
      "Jelentették neki a dolgot, de ő azt mondta: „Színüket se lássam!”",
      "Erre a katonák megölték őket, Demetriusz pedig birodalma trónjára lépett.",
      "Akkor Alkimusz vezetésével, aki főpap szeretett volna lenni, hitüktől elpártolt, istentelen emberek járultak elé Izraelből.",
      "Panaszt emeltek a nép ellen a király előtt. „Júdás és testvérei minden hívedet megölték – mondták –, és bennünket is elűztek hazánkból.",
      "Küldj ezért oda egy férfit, akiben megbízol! Menjen és győződjék meg minden bajról, amit nekünk és a király országának okozott, és büntesse meg (a tetteseket) és azokat is mind, akik támogatták őket.”",
      "A király kiválasztotta a királyi ház barátai közül Bakchideszt, aki a folyón túl uralkodott, nagy tekintélynek örvendett a birodalomban, és hűséges embere volt a királynak.",
      "Elküldte az istentelen Alkimusszal, akinek megadta a főpapságot. Megparancsolta, álljon bosszút Izrael fiain.",
      "Útra keltek, és nagy haderővel Júda földjére értek. Követeket küldött Júdáshoz és testvéreihez, álnok módon békét ajánlva.",
      "De nem hittek szavuknak, mert látták, hogy nagy haderővel érkeztek.",
      "Alkimusznál és Bakchidesznél összegyűltek az írástudók, hogy meghányják-vessék a helyzetet.",
      "Izrael fiai közül az asszideusok voltak az elsők, akik a békekötés mellett emeltek szót.",
      "Azt mondták: „Egy Áron törzséből való pap is érkezett a sereggel, az nem fog ellenünk igazságtalanságot elkövetni.”",
      "Az biztosította a békét és megesküdött neki: „Semmi bajt nem hozunk rátok és barátaitokra!”",
      "Bíztak benne. De ő hatvan férfit elfogatott közülük és egyetlen nap mind kivégeztette őket, amint az Írás mondja:",
      "„Szentjeid testét szétszórták, vérüket kiontották Jeruzsálem körül, és nem volt senki, aki eltemette volna őket!”",
      "Félelem és rettegés fogta el miattuk az egész népet. Így beszéltek: „Nincs bennük sem hűség, sem igazságosság, lám, megszegték az egyezséget és az esküt, amit tettek.”",
      "Bakchidesz visszavonult Jeruzsálemből, és Betzet mellett ütött tábort. Azok közül a férfiak közül, akik elpártoltak tőle, sokat elfogatott, kivégeztetett, és a ciszternába dobatta őket, és a népből is néhányat.",
      "Az országot Alkimuszra bízta, és védelmére mellette hagyott seregéből egy csapatot. Maga Bakchidesz pedig visszatért a királyhoz.",
      "Alkimusz küzdött a főpapi méltóságért.",
      "Mind köré gyűltek saját népük szorongatói. Hatalmukba kerítették Júda földjét, és nagy bajt hoztak Izraelre.",
      "Amikor Júdás látta a bajt, amelyet Alkimusz és hívei hoztak Izrael fiaira – nagyobbat még, mint a pogány népek –,",
      "bejárta Júdea minden részét, körbe, és bosszút állt a hitehagyottakon. Így megakadályozták, hogy végigjárják az országot.",
      "Amikor Alkimusz látta, hogy Júdás és pártja megerősödött, s nem képes nekik ellenállni, visszatért a királyhoz, és még gonoszabb dolgokkal vádolta őket.",
      "A király most Nikanort küldte el, egyik leghíresebb vezérét, Izrael ellenségét és gyűlölőjét azzal a megbízatással, hogy irtsa ki a népet.",
      "Nikanor hatalmas sereggel érkezett Jeruzsálembe, és álnok módon ezt a békeüzenetet küldte Júdásnak és testvéreinek:",
      "„Ne legyen közted és köztem háború! Csak csekély kísérettel érkezem, hogy békésen tárgyaljak veletek.”",
      "Elment Júdáshoz és békésen üdvözölték egymást, de az ellenséges emberek közben készen álltak rá, hogy Júdást elhurcolják.",
      "Júdás azonban világosan látta, hogy cselből ment el hozzá. Ezért gondosan kerülte, nem akarta többé látni.",
      "Nikanor észrevette, hogy tervét fölfedezték. Ezért Kafarszalamába vonult, hogy fölvegye Júdással a harcot.",
      "Nikanor emberei közül mintegy ötszáz férfi elesett, a többiek Dávid városába menekültek.",
      "Ezután Nikanor felvonult Sion hegyére. A szentély néhány papja és a nép vénei közül is néhányan elé mentek, hogy békésen üdvözöljék, megmutassák neki az égőáldozatot, amelyet a királyért mutattak be.",
      "Ő azonban kinevette és kigúnyolta, és tisztátalanná tette őket és gőgösen beszélt velük.",
      "Haraggal eltelve megesküdött nekik: „Ha nem adjátok Júdást és seregét azonnal a kezemre, felgyújtom ezt a házat, ha szerencsésen visszatérek.” Ádáz haraggal eltelve ment el.",
      "A papok bementek, és az oltár és a templom elé álltak. Sírtak és így szóltak:",
      "„Te választottad ki ezt a házat, hogy nevednek szenteljük, és az imádság és könyörgés háza legyen népednek.",
      "Állj bosszút ezen az emberen és seregén: hulljanak el a kardnak élétől! Jusson eszedbe káromlásuk, és ne adj nekik nyugalmat!”",
      "Nikanor kivonult Jeruzsálemből és Bet-Horon mellett vert tábort. Itt még egy szíriai csapat is csatlakozott hozzá.",
      "Júdás háromezer férfival Adaza mellett táborozott, és így szólt:",
      "„Amikor hajdan az asszír király követei káromoltak, megjelent angyalod, és 185 000 férfira lesújtott közülük.",
      "Így tipord el ma is előttünk ezt a sereget. Hadd tudják meg a többiek is, hogy gyalázkodva beszélt szentélyedről. Ítélkezz fölötte gonoszsága szerint!”",
      "Adar hónap 13-án a seregek összecsaptak. Nikanor serege vereséget szenvedett, maga pedig elsőként esett el a harcban.",
      "Amikor a sereg észrevette, hogy Nikanor elesett, eldobálták fegyverüket és menekültek.",
      "Adazától egynapi járásnyira üldözték őket, egészen Gézer vidékéig. Mögöttük fújták a kürtöket.",
      "Erre Júdea falvaiból mind előjöttek az emberek, és oldalba támadták őket. Ellenük fordultak ugyan, de mind kardélre hányták őket. Nem maradt közülük élve egy sem.",
      "Összeszedték a zsákmányt meg a szerzett holmit, aztán levágták Nikanor fejét és jobbját, amelyet oly gőgösen kinyújtott; magukkal vitték, és Jeruzsálem mellett kitűzték.",
      "A nép nagyon örült. Úgy ünnepelték ezt a napot, mint valami nagy örömünnepet.",
      "Elhatározták, hogy Adar hónap 13-án minden évben megülik ezt a napot!",
      "Most egy kis ideig nyugalom uralkodott Júda földjén."
    ],
    [
      "Júdás hallott a rómaiak híréről, hogy milyen erősek, s mennyire felkarolják azokat, akik jóindulattal vannak irántuk; hogy bárkivel barátságot kötnek, aki hozzájuk csatlakozik. Egyszóval, hogy nagyon hatalmasak.",
      "Beszéltek neki háborúikról, a gallok közt végbevitt hőstetteikről, arról, hogyan vetették uralmuk alá és tették adófizetőikké őket.",
      "Hírül vitték, mit vittek véghez Hispániában, mint tulajdonították ott el az ezüst­ és aranybányákat;",
      "hogyan vetették hatalmuk alá – okosságukkal és kitartásukkal – az egész országot [noha nagyon messzire esett tőlük]; hogy győzték le a föld határairól ellenük felvonult királyokat, mint okoztak nekik óriási vereséget, ugyanakkor a többiek mind adóztak nekik évről évre;",
      "hogyan győzték le és hódoltatták meg Fülöpöt és Perzeuszt, a kiteusok királyát és azokat, akik fellázadtak ellenük;",
      "milyen vereséget szenvedett tőlük Ázsia királya, Nagy Antiochusz, aki százhúsz elefánttal, lovassággal és hatalmas sereggel vonult ellenük hadba:",
      "élve elfogták, és arra kényszerítették, hogy ő is, utódai is nagy sarcot fizessenek; túszokat szedtek,",
      "és lemondatták az országról, mármint Indiáról, Médiáról, Lídiáról és néhány legszebb országrészről – ezeket elvették tőle és Eumenesz királynak adták;",
      "mint terveztek Görögország lakói hadjáratot megsemmisítésükre.",
      "Amikor azonban tervükről tudomást szereztek, hadvezért küldtek ellenük, legyőzték őket, úgyhogy sokan elestek és odavesztek közülük, az asszonyokat és a gyerekeket fogságba hurcolták, kifosztották őket, országukat pedig elfoglalták, erődeiket lerombolták – mind a mai napig uralkodnak rajtuk;",
      "mint semmisítették meg és igázták le a velük szembeszegülő többi királyságot és szigetet. Ugyanakkor barátaikkal és szövetségeseikkel tartják a barátságot.",
      "Így kiterjesztették hatalmukat közel s távolban mind a királyságokra. Aki csak hallja nevüket, retteg tőlük.",
      "Akit azonban uralomra akartak juttatni, az király is lett. Akitől pedig elfordultak, azt letették. Így nagy hatalomra tettek szert.",
      "Mindazonáltal közülük senki nem teszi fel a diadémot és ölti fel a bíbort csak azért, hogy hivalkodjék.",
      "Tanácsot hoztak létre, és annak háromszázhúsz tagja mindennap minden szempontból megvitatja a nép dolgát, hogy jól kormányozza.",
      "Minden esztendőben egyetlenegy férfira bízzák a vezetésüket és az ország fölötti uralmat. Ennek az egy férfinak mind engedelmeskednek. Irigység és féltékenység nincs közöttük.",
      "Júdás tehát kiválasztotta János fiát és Akkosz unokáját, Eupolemoszt, valamint Eleazár fiát, Jázont, és elküldte őket Rómába, hogy kössenek velük barátságot és szövetséget, hadd szerezzenek róla tudomást:",
      "mily súlyosan nehezedik rá Izraelre a görög hatalom, és szabadítsák meg őket jármuktól.",
      "Elmentek hát Rómába – nagyon hosszú volt az út –, a szenátus elé járultak, és így szóltak:",
      "„Júdás, a Makkabeus, a testvérei és a zsidók népe küldött bennünket hozzátok, hogy kössetek velünk fegyverbarátságot és békeszövetséget, és vegyetek fel szövetségeseitek és barátaitok sorába.”",
      "A beszédük tetszésre talált.",
      "A levél másolata, amelyet bronztáblára írtak és a békeszövetség és fegyverbarátság bizonyságául Jeruzsálembe küldtek, így hangzik:",
      "„Üdv a rómaiaknak és a zsidók népének szárazon és vízen, örökké! Kard és ellenség maradjon távol tőlünk!",
      "Ha háború fenyegeti Rómát vagy bármelyik szövetségesét a hatalma alá tartozó egész birodalomban,",
      "a zsidók népe szívvel-lélekkel együtt harcol vele, amennyire a körülmények kívánják.",
      "Az ellenségnek gabonát, fegyvert, pénzt, hajót sem nem ad, sem nem szállít. Így tartotta jónak Róma, s ők ezeket a föltételeket ellenszolgáltatás nélkül megtartják.",
      "Ugyanakkor a rómaiak készek együttharcolni – amennyire a körülmények kívánják –, ha háború fenyegeti a zsidók népét.",
      "Az ellenségnek gabonát, fegyvert, pénzt és hajót nem szállítanak. Így tartotta helyesnek Róma. A szövetséget minden álnokság nélkül megtartják.",
      "E föltételekkel kötik meg a rómaiak a szövetséget a zsidókkal.",
      "Ha azonban később akár az egyik, akár a másik hozzá kíván valamit fűzni vagy ki akar törölni, tetszése szerint megteheti. Amit hozzáfűznek vagy amit kihúznak, az érvényes lesz.”",
      "Ami azt a gyalázatot illeti, amelyet Demetriusz király követett el ellenük, arról a következőképpen írtunk: „Miért raktál oly súlyos igát barátainkra és szövetségeseinkre, a zsidókra?",
      "Ha újabb panaszt emelnek ellened, igazságot szolgáltatunk nekik és hadba vonulunk ellened szárazon és vízen.”"
    ],
    [
      "Amikor Demetriusz meghallotta, hogy Nikanor és csapatai elestek a harcban, másodszor is elküldte Júda földjére Bakchideszt és Alkimuszt, serege jobb szárnyával.",
      "Galilea felé tartottak, és ostrom alá vették az Arbela vidékén fekvő Mezalotot. Elfoglalták, és sok embert megöltek.",
      "A 152. esztendő első hónapjában Jeruzsálem előtt vertek tábort.",
      "Aztán fölkerekedtek, és húszezer gyalogossal és kétezer lovassal Beerzet alá vonultak.",
      "Júdás egy háromezer férfiből álló válogatott sereggel Eleazában ütötte fel a táborát.",
      "Amikor a töméntelen csapatot megpillantották, nagyon megrémültek, és sokan megszöktek a táborból. Csak nyolcszáz férfi maradt ott belőlük.",
      "Amikor Júdás látta, hogy serege felbomlott, a harc pedig elkerülhetetlen, nagyon elcsüggedt, mert már nem volt rá ideje, hogy összegyűjtse őket.",
      "Teljesen magába roskadt, és így szólt a megmaradottakhoz: „Rajta, rontsunk rájuk, ellenségeinkre! Hátha mégis legyőzzük őket.”",
      "Le akarták róla beszélni: „Nem vagyunk rá képesek – mondták. – Mentsük inkább az életünket. Aztán majd visszatérünk testvéreinkkel, és fölvesszük velük a harcot. Most túl kevesen vagyunk.”",
      "Júdás azonban így felelt: „Távol legyen tőlem, hogy ezt tegyem és meneküljek előlük! Ha elérkezik az ideje, bátran meghalunk testvéreinkért. De nem hagyjuk, hogy becsületünkön szégyenfolt essék.”",
      "Ezzel a sereg kitört a táborból. Azok szembeszálltak velük. A lovasság kettéoszlott. A parittyások és az íjászok – a bátrabb előharcosokkal egyetemben – a sereg élén nyomultak előre. Bakchidesz maga a jobb szárnyon tartózkodott.",
      "A csatasorok két oldalról közeledtek, s zengtek a kürtök. Júdás is megfúvatta a kürtöket.",
      "A föld megremegett a harci zajtól. Reggeltől estig folyt a küzdelem.",
      "Akkor Júdás észrevette, hogy Bakchidesz, seregének a zömével a jobb szárnyon van. A bátrak mind csatlakoztak hozzá,",
      "s legyőzték a jobb szárnyat. Egészen a hegység szélső lejtőjéig üldözték őket.",
      "Amikor a bal szárnyon a szírek észrevették, hogy a jobb szárnyat szétverték, megfordultak, és gyalog Júdás és emberei nyomába eredtek.",
      "Kemény csata volt, mindkét oldalon sokan megsebesültek és elestek.",
      "Júdás is elesett, a többiek pedig menekültek.",
      "Jonatán és Simon elvitték testvérüket, Júdást, és Modinban atyáik sírboltjába temették.",
      "Egész Izrael megsiratta, és nagy gyászt tartott. Sok napig gyászolták és mondogatták:",
      "„Hogy eshetett el a hős, aki Izraelt megszabadította.”",
      "Júdás történetének többi részét, harcait és véghezvitt hőstetteit, nagyszerű cselekedeteit nem jegyezték föl, annyi volt belőlük.",
      "Júdás halála után egész Izraelben előkerültek a hitehagyottak és fellázadtak a gonosztevők.",
      "Azokban a napokban nagy éhínség támadt, mert az ország is eltévelyedett velük.",
      "Bakchidesz istentelen embereket választott ki, és megtette őket az ország vezetőinek.",
      "Ezek felkutatták és kifürkészték Júdás követőit, Bakchidesz elé hurcolták őket, aki aztán megbüntette és megfenyítette őket.",
      "Így nagy üldözés folyt Izraelben, amilyen nem volt attól az időtől, hogy az utolsó próféta megjelent körükben.",
      "Akkor Júdás követői összegyűltek, és így szóltak Jonatánhoz:",
      "„Mióta testvéred, Júdás meghalt, nincs senki, aki hozzá hasonló volna, és az ellenség, Bakchidesz, s egyáltalán népünk ellenségei ellen harcba szállna.",
      "Ezért megválasztunk helyette fejedelmünknek és vezérünknek, hogy vezess bennünket a harcban.”",
      "Jonatán tehát átvette azokban a napokban a vezetést, és testvére, Júdás helyébe lépett.",
      "Amikor ezt Bakchidesz meghallotta, az életére tört.",
      "De Jonatán, valamint testvére, Simon és követői tudomást szereztek róla, és Tekoa pusztájába menekültek. Aszfar közelében ütöttek tábort, a ciszternánál.",
      "[Egy szombaton Bakchidesz értesült róla, s maga vonult át seregével a Jordánon.]",
      "(Jonatán) elküldte testvérét a málhás csapat élén, és arra kérte barátait, a nabateusokat, engedjék meg, hogy rengeteg holmijukat náluk hagyhassák.",
      "De Medabából kivonultak Amrai fiai, elfogták Jánost, mindennel együtt, ami vele volt és elhurcolták.",
      "Ezek után az események után jelentették Jonatánnak és testvérének, Simonnak, hogy Amrai fiai lakodalmat tartanak, és Nadabatból nagy kísérettel viszik a menyasszonyt, egy tekintélyes kánaáni embernek a lányát.",
      "Erre emlékezetükbe idézték testvérüknek, Jánosnak a vérét, kivonultak és elrejtőztek a hegyek közt egy szakadékban.",
      "Amikor fölemelték tekintetüket és odanéztek, lám egy nagy, lármás menet – a vőlegény meg barátai és rokonai közeledtek dob­ és zeneszóval, fegyveresen.",
      "Rejtekhelyükről rájuk törtek és legyőzték őket. Sokan súlyosan megsebesültek és elestek. A maradék a hegyekbe menekült. Mindent zsákmányul ejtettek.",
      "Így a lakodalom gyászra változott, a muzsikaszó meg siratóénekre.",
      "Miután megbosszulták testvérük vérét, visszatértek a Jordán mocsaras partjára.",
      "Amikor Bakchidesz ezt meghallotta, egy szombaton nagy haderővel a Jordán partvidékére vonult.",
      "Jonatán így szólt embereihez: „Rajta! Vívjunk meg az életünkért! Mert ma másképp áll a dolog, mint tegnap vagy tegnapelőtt.",
      "Lám, elölről is, hátulról is ütközet fenyeget. Jobbról és balról a Jordán vize, mocsár és vadon – nincs mód kitérni.",
      "Könyörögjetek hát az éghez, hogy szabadítson ki benneteket ellenségeink hatalmából!”",
      "Fellángolt a harc. Jonatán kinyújtotta kezét, hogy elérje Bakchideszt, de az kitért előle és visszahúzódott.",
      "Akkor Jonatán a vízbe vetette magát az övéivel, és átúsztak a túlsó partra. Azok nem keltek át utánuk a Jordánon.",
      "Bakchidesz oldalán azon a napon mintegy ezer férfi elesett.",
      "(Bakchidesz) visszatért Jeruzsálembe és megerősítette a városokat Júdában: várat épített Jerikóban, Emmauszban, Bet-Horonban, Bételben, Tamnatában, Faratonban és Tefonban, azután ellátta őket magas falakkal, kapukkal és zárakkal,",
      "majd őrséget helyezett el bennük, hogy hadakozzék Izraellel.",
      "Bet-Cur városát is megerősítette, továbbá Gézert, a várral egyetemben. Csapatokat telepített oda és élelmet tartalékolt.",
      "Az ország vezető embereinek fiait elfogatta, és Jeruzsálem várába vitette őket, túsznak.",
      "A 153. esztendő második hónapjában Alkimusz elrendelte, hogy rombolják le a belső templomudvar falait. Megsemmisítette a próféták műveit, hozzáfogott a romboláshoz.",
      "De szélhűdés érte, így abbamaradt a munkája. Szája elnémult, megbénult, nem tudott többé beszélni, sem intézkedni házatája ügyeiben.",
      "Alkimusz nagy kínok közt halt meg.",
      "Halálát látva Bakchidesz visszatért a királyhoz, így két esztendeig nyugalom uralkodott Júda földjén.",
      "A hitehagyottak tanácsot tartottak. „Lám – mondták –, Jonatán és emberei gondtalanul és nyugodtan élnek. Menjünk, hívjuk segítségül Bakchideszt, hogy egy éjszaka fogja el őket mind.”",
      "Elmentek hát hozzá, és tanácskoztak vele.",
      "Erre hatalmas sereg élén elindult, hogy bevonuljon. Titokban levelet küldött híveinek Júdeába, hogy fogják el Jonatánt és embereit. De nem sikerült nekik, mert kitudódott a tervük.",
      "Így azok fogtak el mintegy ötven férfit az ország lakói, a gonoszságok szerzői közül, és megölték őket.",
      "Ezután Jonatán és Simon visszavonultak embereikkel Betbassziba, a pusztába. A lerombolt városrészeket újra fölépítették és megerősítették.",
      "Amikor Bakchidesz ezt megtudta, összevonta egész haderejét, és Júdea férfiait is fegyverbe szólította.",
      "Aztán kivonult és ostromolta, és ostromgépeket is alkalmazott.",
      "Jonatán hátrahagyta testvérét, Simont a városban, maga pedig kevés emberrel bejárta az országot.",
      "Legyőzte Odomerát és testvérét, valamint Farizin fiait, a saját táborukban. Amint győzni kezdtek, egyre gyarapodott seregük.",
      "Simon és csapatai kitörtek a városból, és felgyújtották az ostromgépeket.",
      "Majd harcot indítottak Bakchidesz ellen, és legyőzték. Nagy gondot okoztak neki, egész haditervét meghiúsították.",
      "Erre haragra lobbant a hitehagyottak ellen, akik azt tanácsolták neki, hogy vonuljon be az országba. Sokat kivégeztetett közülük, aztán elhatározta, hogy visszatér hazájába.",
      "Amikor Jonatán ennek hírét vette, követeket küldött hozzá, hogy kössenek békét, és kérje tőle a foglyok hazabocsátását.",
      "(Bakchidesz) elfogadta az ajánlatot, és a javaslata szerint járt el. Megesküdött, hogy egész életében többé nem hoz rájuk bajt,",
      "és hazaengedte a foglyokat is, akiket korábban magával hurcolt Izrael földjéről. Aztán megfordult, és visszatért hazájába. Soha többé nem lépett erre a területre.",
      "Így elcsendesedtek Izraelben a fegyverek. Jonatán Michmászban telepedett le. Hozzáfogott az igazságszolgáltatáshoz és elűzte Izraelből az istenteleneket."
    ],
    [
      "A 160. esztendőben Antiochusz Epifanész fia, Alexander felvonult, és elfoglalta Ptolemaiszt. Bebocsátást nyert és királyként uralkodott.",
      "Amikor Demetriusz király meghallotta, nagy hadsereget vont össze és hadba vonult ellene.",
      "Levelet küldött Jonatánnak, biztosítva neki a békét és a tiszteletet.",
      "Mert így gondolkodott: „Gyorsan szövetségre kell vele lépnünk, mielőtt még Alexanderral szövetkezne ellenünk.",
      "Mert arra a sok gonoszságra fog gondolni, amit ellene, testvérei és népe ellen végbevittünk.”",
      "Így hát felhatalmazta, hogy csapatokat toborozzon, fegyvereket szerezzen és szövetségre lépjen vele. Sőt még azt is megparancsolta, hogy a várban őrzött túszokat adják ki neki.",
      "Jonatán Jeruzsálembe ment, és hangosan felolvasta a levelet az egész népnek és a várőrségnek.",
      "Igen megijedtek, amikor meghallották, hogy a király engedélyt adott neki, hogy csapatokat toborozzon.",
      "A várőrség kiadta neki a túszokat, ő pedig visszaadta őket szüleiknek.",
      "Akkor Jonatán Jeruzsálemben telepedett le, és hozzáfogott a város fölépítéséhez és helyreállításához.",
      "Utasításokat adott a munkásoknak, hogy a falakat és Sion hegyét körös-körül erősítsék meg nagy kövekkel. Ez meg is történt.",
      "Az idegenek, akik a Bakchidesz építette várban voltak, elmenekültek.",
      "Otthagyták otthonukat és visszatértek hazájukba.",
      "Csak Bet-Curban maradtak néhányan azok közül, akik elhagyták a törvényt és a parancsokat. Mert menedékül szolgált nekik.",
      "Alexander király hallott azokról az ígéretekről, amelyeket Demetriusz Jonatánnak tett. A harcokról és hőstettekről is értesült, amelyeket testvéreivel végbevitt, aztán elviselt szenvedéseikről is.",
      "Így szólt hát: „Vajon találunk-e még egy ilyen embert? Meg kell nyernünk barátunknak és szövetségesünknek!”",
      "Írt hát neki egy levelet és elküldte. Szó szerint így szólt:",
      "„Alexander király üdvözletét küldi testvérének, Jonatánnak!",
      "Hallottunk felőled, hogy milyen bátor férfi vagy, méltó arra, hogy barátunk légy.",
      "Ezért ma elrendeljük, hogy néped főpapjává légy. Hívjanak a király barátjának. [Bíborpalástot is küldött neki, meg aranykoronát.] Tarts velünk, és őrizd meg irántunk barátságodat!”",
      "A 160. esztendő hetedik hónapjában, a sátoros ünnepen Jonatán felöltötte a szent palástot, aztán csapatokat gyűjtött és rengeteg fegyvert szerzett.",
      "Amikor Demetriusz értesült ezekről az eseményekről, magába roskadt,",
      "és így szólt: „Miért hagytuk, hogy Alexander megelőzzön bennünket és megszerezze támaszképpen a zsidók barátságát?",
      "Magam is írok nekik egy biztató levelet, ígérve méltóságot és gazdagságot, hogy mellém szegődjenek és segítséget nyújtsanak.”",
      "Írt is nekik egy levelet. Így szólt:",
      "„Demetriusz király üdvözletét küldi a zsidók népének. Örömmel hallottuk, hogy a velünk kötött szövetséget megtartottátok, hűek maradtatok barátságunkhoz, és nem pártoltatok át ellenségeinkhez.",
      "Továbbra is legyetek rajta, hogy barátsággal viseltessetek irányunkban. Majd megjutalmazunk benneteket mindenért, amit értünk tesztek,",
      "elhalmozunk kiváltságokkal és adományokkal.",
      "Mostantól szabadnak nyilvánítalak benneteket, és elengedem az összes zsidónak az adót. A sóadót is, a koronaadót is.",
      "Mától kezdve lemondok a gabona harmadáról és a gyümölcs feléről, amely megillet; nem követelem mától fogva soha többé Júda földjétől és Szamária és Galilea három hozzá tartozó kerületétől.",
      "Jeruzsálem egész területével egyetemben legyen szent, minden tizedtől és szolgáltatástól mentes.",
      "A jeruzsálemi várról is lemondok, és átengedem a főpapnak, telepítsen oda őrizetére tetszése szerinti embereket.",
      "Váltságdíj nélkül szabadon bocsátok minden zsidót, akit elhurcoltak Júda földjéről birodalmam valamelyik részébe. Mentesek lesznek minden adótól, s ugyanúgy állataik is.",
      "Az ünnepek, a szombatok, az újhold napjai a törvény előírta ünnepnapok, valamint a három ünnep előtti és utáni nap legyenek birodalmamban minden zsidó számára az adómentesség és az engedmény napjai.",
      "Senkinek sem lesz majd hatalmában, hogy valamiért bárkit is perbe fogjon vagy háborgasson közülük.",
      "A zsidók közül mintegy harmincezer férfit besoroznak a király seregébe. Ezek zsoldot kapnak, amint az a király minden katonájának jár.",
      "Egy részüket a király nagy erődeibe osztják majd be, a többiek bizalmi beosztást kapnak a birodalomban. A tisztek és a parancsnokok az ő soraikból fognak kikerülni, s a saját törvényeik szerint élhetnek, amint azt a király Júda földjének is elrendelte.",
      "Az a három kerület, amely Szamáriából Júdához tartozik, tartozzék egészen hozzá, annyira, hogy csak egy hatalom alatt álljon, és ne engedelmeskedjék másnak, mint a főpapnak.",
      "Ptolemaiszt és környékét a jeruzsálemi templomnak adományozom, a szentély költségeinek fedezésére.",
      "Személy szerint felajánlok évi 15 000 ezüstsékelt a meghatározott helyekről befutó királyi jövedelemből.",
      "A tisztviselők minden fölösleget, amit még nem szolgáltattak be, mint az előző években, mostantól adjanak oda a templom szükségleteire.",
      "Az 5000 ezüstsékelt, amit a templom jövedelméből évente be kellene szolgáltatni, elengedem, legyen a szolgálatot ellátó papoké.",
      "Mindenki, aki Jeruzsálemben vagy bárhol az egész birodalomban a templomba menekül, mert vétett a király ellen vagy egyébként, mentességet kap mindenével együtt az egész birodalomban.",
      "A templom fölépítésének és újjáalakításának költségeit a királyi kincstárból kell fedezni.",
      "Ugyanígy a királyi kincstárt terhelik a Jeruzsálem falai újraépítésének és megerősítésének költségei is, valamint egész Júdeában a falak helyreállításának költségei.”",
      "Amikor Jonatán és a nép értesültek ezekről az ígéretekről, nem hittek nekik és nem fogadták el őket. Mert eszükbe jutott az a nagy nyomorúság, amit Demetriusz Izraelre hozott és amivel annyira sanyargatta őket.",
      "Alexanderrel tartottak, aki szemük láttára ajándékokat hozott magával, és együtt harcoltak vele egész idő alatt.",
      "Alexander király nagy sereget gyűjtött és Demetriusszal szemközt táborozott.",
      "A két uralkodó harcba szállt egymással. Demetriusz serege menekült, Alexander üldözőbe vette és legyőzte.",
      "Makacsul harcolt egészen napnyugtáig. Demetriusz is elesett azon a napon.",
      "Akkor Alexander követet küldött Egyiptom királyához, Ptolemeuszhoz ezzel a levéllel:",
      "„Visszatértem országomba, elfoglaltam őseim trónját és átvettem az uralmat. Legyőztem Demetriuszt, és birtokba vettem országunkat.",
      "Megütköztem vele. Seregével egyetemben megsemmisítettük és elfoglaltuk királyi székhelyét.",
      "Kössünk hát barátságot! Add hozzám feleségül a lányodat, hogy így rokonságba kerüljek veled. Elhalmozlak téged is, őt is hozzád méltó ajándékokkal.”",
      "Ptolemeusz király így válaszolt: „Boldog az a nap, amelyen visszatértél őseidnek honába és elfoglaltad trónjukat!",
      "Megadom, amit leveledben kértél. De gyere elém Ptolemaiszba, hadd ismerkedjünk meg egymással. Aztán rokonságba lépek veled, amint kérted.”",
      "Ptolemeusz és lánya, Kleopátra elhagyták Egyiptomot, és a 162. esztendőben Ptolemaiszba mentek.",
      "Alexander király eléjük ment. Az átadta neki lányát, Kleopátrát. Ptolemaiszban nagy pompával tartották az esküvőt, ahogy azt a királyok szokták.",
      "Akkor Alexander király írt Jonatánnak, hogy menjen el hozzá.",
      "Nagy pompával vonult Ptolemaiszba, és ott találkozott a két királlyal. Megajándékozta őket és bizalmas embereiket ezüsttel, arannyal és egyéb ajándékokkal. Így elnyerte tetszésüket.",
      "Erre az istentelen emberek Izraelből és a hitehagyottak összeesküdtek, hogy vádat emelnek ellene. De a király ügyet sem vetett rájuk.",
      "Ellenkezőleg, parancsot adott, hogy vetkőztessék le Jonatánt és öltöztessék bíborba. Meg is tették.",
      "Akkor a király maga mellé ültette és azt mondta fő tisztségviselőinek: „Kísérjétek be a városba, és hirdessétek ki: senki ne merjen ellene semmiféle ügyben vádat emelni, és senki ne háborgassa.”",
      "Amikor vádlói megtudták, hogy milyen megtiszteltetésben volt része, s hogy bíborba öltöztették, elmenekültek.",
      "A király magas kitüntetéseket adományozott neki és bizalmas emberei sorába iktatta. Megtette vezérnek és helytartónak.",
      "Jonatán békében és boldogan tért vissza Jeruzsálembe.",
      "A 165. esztedőben Demetriusznak a fia, Demetriusz Kréta szigetéről visszatért ősei földjére.",
      "Ez a hír aggodalommal töltötte el Alexandert, így visszament Antiochiába.",
      "Demetriusz Apollóniuszt tette meg Cöle-Szíria helytartójának. Ez nagy sereget gyűjtött és Jamniánál táborozott. A következő üzenetet küldte Jonatánnak, a főpapnak:",
      "„Te vagy az egyetlen, aki ellenünk lázadsz. Miattad gúny és nevetség tárgya lettem. Miért nyúlsz fegyverhez ellenünk a hegyek közt?",
      "Ha bízol csapataidban, gyere le a síkságra, és mérjük össze erőinket! Mellettem vannak a városok haderői.",
      "Érdeklődj, és majd megtudod, ki vagyok és milyenek a segítségemre levő csapatok. Azt fogják neked mondani: Nem tudtok nekik ellenállni, hiszen atyáidat is legyőzték, kétszer is, a saját földjükön.",
      "Most meg ekkora lovassággal és ily töméntelen sereggel szemben hogy állhatnátok helyt a síkságon, ahol nincs sehol egy kő, sehol egy kavics és semmiféle rejtekhely sem.”",
      "Amikor Jonatán meghallotta Apollóniosz üzenetét, mélyen megrendült. Aztán kiválasztott tízezer férfit és elhagyták Jeruzsálemet. Testvére, Simon csatlakozott hozzá, hogy segítségére legyen.",
      "Joppe előtt ütött tábort. A város lakói bezárták előtte a kapukat, mivel Apollóniosz helyőrsége volt Joppéban. Onnan indítottak támadást.",
      "A város lakói megijedtek és megnyitották a kapukat. Így Jonatán elfoglalta Joppét.",
      "Amikor Apollóniosz ennek hírét vette, kivonult háromezer lovassal és töméntelen gyalogossal. Asdod felé vette az irányt, mintha arra akarna elvonulni. Bízva azonban rengeteg lovasában, azon mód a síkságra nyomult.",
      "Jonatán Asdodig követte, és a két sereg összecsapott.",
      "Apollóniosz ezer lovast hátrahagyott egy rejtekhelyen.",
      "Jonatán azonban észrevette háta mögött a tartaléksereget – körülvették seregét és reggeltől estig nyilazták népét.",
      "Népe helytállt, amint Jonatán parancsolta, de azoknak lovai kimerültek.",
      "Most megérkezett Simon a csapataival, és megtámadta a gyalogságot, mivel a lovasság már kifáradt. Legyőzték őket, úgyhogy menekültek.",
      "A lovasság szétszéledt a síkságon, majd Asdodba menekültek, és bálványuknak, Dágonnak templomában kerestek menedéket.",
      "Jonatán azonban felgyújtotta Asdodot és a körötte fekvő helységeket, és kifosztotta őket. Dágon templomát is felgyújtotta az odamenekült lovasokkal együtt.",
      "A kard élén elhullottak és a felgyújtottak száma mintegy nyolcezer férfira rúgott.",
      "Innen elvonulva Jonatán Aszkalonnal szemben ütött tábort. A város lakói kivonultak elé, nagy pompával.",
      "Erre Jonatán és emberei gazdag zsákmánnyal megrakodva visszatértek Jeruzsálembe.",
      "Amikor Alexander király hírét vette ezeknek az eseményeknek, még nagyobb tiszteletben részesítette Jonatánt.",
      "Küldött neki egy aranycsatot, amilyet a király rokonainak szoktak ajándékozni. Aztán neki adományozta Akkaront, egész környékével együtt."
    ],
    [
      "Egyiptom királya hatalmas sereget összegyűjtött, oly töméntelent, mint a tenger partján a fövény, és ráadásul rengeteg hajót is. Csellel meg akarta szerezni Alexander birodalmát, hogy aztán a maga birodalmához csatolja.",
      "Ezért békét ígérve érkezett Szíriába. A városok megnyitották előtte kapuikat, és eléje mentek. Mert Alexander király elrendelte, hogy fogadják, hiszen az apósa volt.",
      "Mihelyt bevonult a városokba, Ptolemeusz helyőrséget rendelt seregéből minden városba.",
      "Amikor Asdodba ért, megmutatták neki Dágon kiégetett templomát, Asdodnak és a környékbeli helységeknek romjait, valamint a szerteheverő holttesteket és azoknak az elszenesedett maradványait, akiket Jonatán elégetett a harcok során, mivel halomba rakták őket a király útja mentén.",
      "Elbeszélték a királynak, amit Jonatán véghezvitt, hogy így rossz színben tüntessék fel. A király azonban hallgatott.",
      "Jonatán – nagy pompával – látogatást tett Joppéban a királynál. Üdvözölték egymást, és egész éjjel ott maradtak.",
      "Aztán Jonatán elkísérte a királyt egészen az Eleuterusz folyóig, majd visszatért Jeruzsálembe.",
      "Ptolemeusz hatalmába kerítette a partvidék minden városát, egészen a tenger mellett fekvő Szeleukiáig. Gonosz terveket szőtt Alexander ellen.",
      "Követeket küldött Demetriusz királyhoz ezzel az üzenettel: „Nos, kössünk szövetséget egymással! Neked adom lányomat, aki most Alexander felesége, aztán uralkodhatsz atyád egész birodalmán.",
      "Mert megbántam, hogy hozzáadtam a lányomat, mivel az életemre tör.”",
      "Így gyalázta, csak azért, mert vágyott a birodalmára.",
      "Elvitte a lányát, és hozzáadta Demetriuszhoz. Így törésre vitte a dolgot Alexanderrel, ellenségességük nyilvánvalóvá vált.",
      "Ptolemeusz bevonult Antiochiába, és föltette Ázsia diadémját. Így két diadémot viselt a fején, az egyiptomit és az ázsiait.",
      "Alexander király akkortájt Kilikiában tartózkodott, mivel annak a vidéknek a lakói lázadoztak.",
      "Amikor Alexander értesült a dologról, hadat indított ellene. Ptolemeusz is kivonult, nagy sereggel szembeszállt vele, és legyőzte.",
      "Alexander Arábiába menekült, hogy ott védelmet keressen. Így Ptolemeusz király lett a győztes.",
      "Az arab Zabdiel fejét vette Alexandernek, és elküldte Ptolemeusznak.",
      "Három napra rá Ptolemeusz is meghalt. Az erődökbe telepített helyőrséget a lakosság megölte.",
      "Így a 167. esztendőben Demetriusz jutott uralomra. II. Demetriusz és Jonatán találkozása és egyezsége.",
      "Abban az időben Jonatán egybegyűjtötte Júdea lakóit Jeruzsálem várának elfoglalására. Rengeteg ostromgépet állítottak fel.",
      "Erre néhány hitehagyott férfi, aki gyűlölte saját népét, fölkereste a királyt és jelentette neki, hogy Jonatán ostrom alá vette a várat.",
      "Ennek hallatára az haragra lobbant, Ptolemaiszba ment, és írt Jonatánnak, hogy szüntesse be az ostromot, és azonnal menjen Ptolemaiszba tárgyalást kezdeni.",
      "Amikor Jonatán ezt meghallotta, parancsot adott a vár ostromának folytatására. Aztán kiválasztott néhányat Izrael vénei és a papok közül, és vállalta a kockázatot.",
      "Vitt magával ezüstöt, aranyat, palástokat és mindenféle más ajándékot is. Elment a királyhoz Ptolemaiszba, és elnyerte a kegyét.",
      "Igaz, a népből néhány hitehagyott vádaskodott ellene,",
      "de a király úgy bánt vele, mint elődei. Bizalmasai szeme láttára megtiszteltetésben részesítette.",
      "Megerősítette főpapi méltóságában és minden eddigi tisztségében, aztán bizalmas emberei közé sorolta.",
      "Jonatán adómentességet kért Júdea és Szamária három kerülete számára.",
      "Ennek ellenében ígért 300 talentumot. A király beleegyezett, és mind e föltételekről ezt a levelet adta Jonatánnak.",
      "„Demetriusz király üdvözletét küldi testvérének, Jonatánnak és a zsidók népének.",
      "Megküldjük ennek a levélnek a másolatát, amelyet rokonunknak, Laszthenésznek írtunk ügyetekben, hogy tudomást szerezzetek róla.",
      "Demetriusz király üdvözletét küldi atyjának, Laszthenésznek.",
      "Elhatároztuk, hogy a zsidó népnek, amely barátunknak és hű szövetségesünknek bizonyult, irántunk tanúsított hűségéért hálából kedvezményeket nyújtunk.",
      "Átengedjük nekik Júdeának, valamint a három kerületnek, Aferemának, Liddának és Ramatainnak a területét. Szamáriának ezek a részei legyenek Júdeáé mindazzal egyetemben, ami hozzájuk tartozik, azok javára, akik Jeruzsálemben áldozatot mutatnak be, a királynak járó beszolgáltatás fejében, ahelyett, amit a király a földek és a fák terméséből eddig évről évre beszedett.",
      "Ami tizedben és vámban megilleti, arról mától kezdve mind lemondunk, ugyanígy a sóadóról és a koronaadóról is – minderről lemondunk a javatokra.",
      "S ezekből nem vonunk vissza semmit sem ma, sem máskor.",
      "Készítsetek erről egy másolatot, s adjátok át Jonatánnak. Aztán tegyétek ki a szent hegyen egy jól látható helyen.” Jonatán támogatja II. Demetriuszt.",
      "Amikor Demetriusz király látta, hogy birodalmában nyugalom van, és többé senki nem szegül neki ellen az idegen zsoldosok kivételével, akiket a pogányok lakta szigeteken toborzott, hazabocsátotta csapatait. Ez elégedetlenséget váltott ki a csapatokból, amelyek már apja idejében is szolgáltak.",
      "Alexandernek egy régi híve, Trifon észrevette, mennyire zúgolódnak a csapatok Demetriusz ellen. Ezért elment az arab Jamlekuhoz, aki Alexander fiát, Antiochuszt nevelte.",
      "Unszolta, bízza kezére, hogy majd apja helyett átvehesse az uralmat. Egyszersmind tájékoztatta mindenről, amit Demetriusz elrendelt, s az elégedetlenségről is, ami úrrá lett a csapatain. Sokáig nála maradt.",
      "Akkoriban Jonatán követeket küldött a királyhoz, hogy vonja vissza a jeruzsálemi várból, valamint a többi erődből is a helyőrséget, mert nyugtalanítják Izraelt.",
      "Demetriusz ezt a választ adta Jonatánnak: „Nemcsak ezt teszem meg neked és népednek, hanem ezenfelül még tisztségekkel is elhalmozlak téged is, népedet is, mihelyt megfelelő alkalmat találok rá.",
      "De most jól tennéd, ha embereket küldenél nekem, hogy segítségemre legyenek a harcban, mivel egész haderőm elpártolt tőlem.”",
      "Jonatán tehát küldött neki háromezer derék katonát Antiochiába. Amikor megérkeztek a királyhoz, az örült jövetelüknek.",
      "Akkoriban a város lakói összegyűltek a város központjában, mintegy százhúszezer férfi, és meg akarták ölni a királyt.",
      "A király a palotájába menekült. A város lakói megszállták az utcákat, és támadást indítottak.",
      "Demetriusz a zsidókhoz folyamodott segítségért. Mind egy szálig köré sereglettek. Szétszéledtek az egész városban, és azon a napon mintegy százezer férfit megöltek.",
      "Aztán felgyújtották a várost, gazdag zsákmányra tettek szert, és megmentették a királyt.",
      "Amikor a város polgárai látták, hogy a zsidók teljesen a város fölé kerekedtek, elvesztették bátorságukat, és a királyhoz folyamodtak.",
      "„Nyújtsd nekünk jobbodat, hogy a zsidók felhagyjanak az ellenünk és a város ellen vívott harccal.”",
      "Eldobálták a fegyvert és békét kötöttek. A zsidók pedig hírnévre tettek szert a király és a birodalom minden lakója előtt. Nevet szereztek maguknak a birodalomban, aztán gazdag zsákmánnyal megrakottan visszatértek Jeruzsálembe.",
      "Amikor újra elfoglalta birodalma trónját és ismét béke honolt a birodalomban,",
      "Demetriusz minden ígéretét megszegte. Ellenségessé vált Jonatánnal szemben, nem hálálta meg szolgálatait, ellenkezőleg, nagyon is szorongatta.",
      "Akkor történt, hogy Trifon visszatért a gyermek Antiochusszal, megtette királynak, diadémot tett a fejére.",
      "Mind köré gyűltek azok a csapatok, amelyeket Demetriusz elbocsátott. Harcoltak ellene, úgyhogy kénytelen volt menekülni, és le is győzték.",
      "Trifon hatalmába kerítette az elefántokat, és elfoglalta Antiochiát.",
      "Akkor az ifjú Antiochusz a következő levelet írta Jonatánnak: „Megerősítelek a főpapi tisztségben, és átengedem neked a négy kerületet. Tartozz a király bizalmasai közé!”",
      "Egyszersmind aranytálakat és asztali edényeket is küldött neki, aztán felhatalmazta rá, hogy aranyserlegből igyék, bíborba öltözzék és aranycsatot viseljen.",
      "Testvérét, Simont megtette hadvezérnek Tirusz lépcsőjétől egészen Egyiptom határáig.",
      "Jonatán kivonult, és bejárta a folyón túli vidéket és a városokat. Az egész szíriai sereg csatlakozott hozzá, segítségre készen. Amikor Aszkalonba érkezett, a város lakói tisztelettel fogadták.",
      "Onnét Gázába vonult. Mivel Gáza lakói bezárták előtte a kapukat, ostrom alá fogta, a környező helységeket pedig felgyújtotta és kifosztotta.",
      "Erre Gáza lakói könyörögtek Jonatánnak, s ő békét is kötött velük, de a tekintélyes emberek fiait elvitte és Jeruzsálembe küldte őket. Aztán végigvonult a vidéken, egészen Damaszkuszig.",
      "Akkor Jonatán hírét vette, hogy Demetriusz hadvezérei hatalmas sereggel Galileában táboroznak Kedes mellett, azzal a céllal, hogy megfosszák a hatalmától.",
      "Ezért hadba vonult ellenük, testvérét, Simont pedig az országban hagyta.",
      "Simon Bet-Curral szemben ütött tábort, sokáig ostromolta, és körül is zárta.",
      "Erre békét kértek tőle. Kezet nyújtott nekik, de elűzte őket onnan, elfoglalta a várost, és őrséget rendelt oda.",
      "Jonatán Gennezar tavánál ütött tábort a seregével. Kora reggel elindultak Hacor síksága felé.",
      "Egyszer csak pogány sereg közeledett velük szemben a síkságon. Előzőleg elrejtettek Jonatán ellen egy csapatot a hegyek közt. S míg a sereg egyenesen a zsidóknak rontott,",
      "a csapat kitört a rejtekhelyről, s belevetette magát a küzdelembe.",
      "Jonatán emberei mind menekültek, csak a csapatok vezérei, Absalom fia, Mattatiás és Halfi fia, Júdás tartottak ki vele.",
      "Erre Jonatán megszaggatta ruháját, hamut szórt a fejére, és imádkozott.",
      "Aztán fölvette velük a harcot. Legyőzte őket, úgyhogy menekültek.",
      "Amikor azok az emberek, akik mellőle elmenekültek, ezt észrevették, visszatértek hozzá, és egészen Kedesig üldözték az ellenséget, ahol a tábora volt s ahol maguk is táboroztak.",
      "Azon a napon mintegy háromezer férfi elesett a pogányok közül. Jonatán pedig visszatért Jeruzsálembe."
    ],
    [
      "Amikor Jonatán alkalmasnak találta az időt, embereket keresett, elküldte őket Rómába, hogy a barátsági szerződést megerősítse és megújítsa velük.",
      "Spártába és más helyekre is küldött hasonló tartalmú leveleket.",
      "Elmentek Rómába, megjelentek a szenátusban és előadták: „Jonatán főpap és a zsidók népe küldött bennünket, hogy a korábbi barátságot és szövetséget megújítsuk.”",
      "Erre ellátták őket a helységek elöljáróihoz intézett levelekkel, hogy biztonságban visszatérhessenek Júda földjére.",
      "Íme, annak a levélnek a mása, amelyet Jonatán a spártaiaknak írt:",
      "„Jonatán főpap, a nép tanácsa, a papok és a zsidók népe üdvözletét küldi testvéreinek, a spártaiaknak.",
      "Már ezelőtt is kapott Oniász főpap leveleket királyotoktól, Areiosztól, hiszen testvéreink vagytok.",
      "Oniász tisztelettel fogadta a követeket, és átvette a levelet, amelyben szövetségről és barátságról volt szó.",
      "Nincs ugyan rá szükségünk, hiszen vannak szent könyveink, amelyekből vigasztalást meríthetünk,",
      "mégis elküldjük követeinket, újítsák meg veletek a barátságot és a testvériséget, nehogy elidegenedjünk tőletek. Mert azóta, hogy írtatok nekünk, már nagy idő telt el.",
      "De azóta is mindig megemlékezünk rólatok ünnepeinken és más arra való napokon, amikor áldozatot mutatunk be, és imádkozunk, ahogy helyénvaló és illő is megemlékezni a testvérekről.",
      "Örülünk hírneveteknek.",
      "Bennünket sok szorongattatás és háborúság vett körül, mert a királyok körülöttünk megtámadtak minket.",
      "De nem akartunk sem nektek, sem többi szövetségesünknek és barátainknak a terhetekre lenni ezekkel a háborúskodásokkal.",
      "Mert mellettünk volt az ég segítsége, így megmenekültünk ellenségeinktől, nekik pedig megaláztatásban volt részük.",
      "Kiválasztottuk Antiochusz fiát, Numenioszt meg Jázon fiát, Antipatert és elküldtük a rómaiakhoz, újítsák meg velük a korábbi barátságot és szövetséget.",
      "De meghagytuk nekik, hogy hozzátok is menjenek el, benneteket is üdvözöljenek és nektek is vigyenek levelet testvériségünk felújítása végett.",
      "Jól tennétek, ha válaszolnátok rá.”",
      "Íme, annak a levélnek a mása, amelyet Oniásznak küldtek:",
      "„A spártaiak királya, Areiosz üdvözletét küldi Oniász főpapnak.",
      "Egy írásban nyomára bukkantak annak, hogy a spártaiak és a zsidók testvérek, Ábrahám nemzetségéből származnak.",
      "Minthogy ezt tudjuk, jól tennétek, ha értesítenétek hogylétetekről.",
      "Mi pedig azt válaszoljuk nektek: Jószágotok s amitek van, a mienk is, a mi vagyonunk meg a tiétek is. Utasítást adtunk, hogy ezeket adják tudtotokra.”",
      "Akkor Jonatán hírét vette, hogy Demetriusz vezérei visszatértek egy még nagyobb sereggel, mint azelőtt, hogy hadat indítsanak ellene.",
      "Erre elindult Jeruzsálemből, és kivonult eléjük Hamat vidékére, mert nem akarta, hogy módjuk legyen rátörni országára.",
      "Hírszerzőket küldött táborukba. Ezek visszatértek és jelentették, hogy éjszaka támadást terveznek.",
      "Amikor tehát a nap lenyugodott, Jonatán parancsot adott embereinek, hogy maradjanak ébren, és egész éjjel legyenek fölfegyverkezve, harcra készen. A tábor köré őröket állított.",
      "Amikor az ellenség megtudta, hogy Jonatán és emberei készen állnak a harcra, megijedtek és elvesztették bátorságukat. Tábortüzet gyújtottak és elvonultak.",
      "De Jonatán és emberei egész reggelig nem vették észre, hiszen égtek a tábortüzek.",
      "Akkor azonban üldözőbe vette őket Jonatán, de már nem tudta őket utolérni, mert már átkeltek az Eleutherusz folyón.",
      "Erre Jonatán a zabadiaiaknak nevezett arabok ellen fordult. Legyőzte és kifosztotta őket.",
      "Aztán elindult és Damaszkuszba ment, átvonult az egész országon.",
      "Simon is kivonult, Aszkalon és a közelében fekvő erődök ellen intézett támadást. Utána Joppe felé vette útját és el is foglalta.",
      "Hallotta ugyanis, hogy ki akarták szolgáltatni az erődöt Demetriusz embereinek. Őrséget helyezett oda, hogy védelmezzék.",
      "Hazatérve Jonatán összehívta a nép véneit, és megtanácskozta velük a júdeai erődök ügyét,",
      "azt, hogy magasabbra húzzák Jeruzsálem falait, és hatalmas falat emelnek a vár és a város közé, hogy a várat elkülönítsék a várostól, hadd legyen elszigetelve, hogy az ottaniak sem venni, sem eladni ne tudjanak.",
      "Összefogtak a város felépítésére. Amikor a keleti részen a pataknál egy darabon ledőlt a fal, kijavították, és elnevezték Karenatának.",
      "Simon Adidát építette fel a síkságon, megerősítette és ellátta kapukkal és zárakkal.",
      "Trifon azt tervezte, hogy Ázsia fölött megszerzi az uralmat, diadémot tesz a fejére és kezet emel Antiochusz királyra.",
      "Félt azonban, hogy Jonatán ezt nem fogja tűrni, hanem harcba száll vele. Ezért ürügyet keresett rá, hogy elfogja és megölje. Ezért elindult és elment Bet-Sánba.",
      "Jonatán negyvenezer válogatott harcosból álló sereggel vonult fel ellene; ő is Bet-Sánba ment.",
      "Amikor Trifon látta, milyen nagy sereggel érkezett, óvakodott kezet emelni rá.",
      "Tisztelettel fogadta, bemutatta barátainak, elhalmozta ajándékokkal, majd meghagyta barátainak és katonáinak, hogy úgy engedelmeskedjenek neki, mint saját magának.",
      "Aztán így szólt Jonatánhoz: „Miért fárasztottad ide egész népedet, mikor nincs köztünk háború?",
      "Küldd őket haza, de előbb válassz ki magadnak néhány embert kíséretül. Aztán gyere el velem Ptolemaiszba. Átengedem neked a többi erőddel és helyőrséggel, valamint az összes tisztviselővel együtt. Aztán megfordulok és visszamegyek. Mert ezért jöttem ide.”",
      "Jonatán hitt neki, úgy tett, amint javasolta, elbocsátotta csapatait, s azok vissza is tértek Júdeába.",
      "Csak 3000 férfit tartott vissza, de közülük kétezret Galileában hagyott, így mindössze ezer férfi kísérte.",
      "Mihelyt Jonatán bevonult Ptolemaiszba, a ptolemaisziak bezárták a kapukat, elfogták, kísérőit pedig kardélre hányták.",
      "Aztán Trifon csapatokat és lovasokat küldött Galileába és a nagy síkságra azzal, hogy semmisítsék meg Jonatán csapatait.",
      "De amikor ezek meghallották, hogy (Jonatánt) embereivel együtt foglyul ejtették és megölték, kölcsönösen bátorították egymást, csatasorba álltak, készen a harcra.",
      "Amikor üldözőik látták, hogy kockáztatják az életüket, visszafordultak.",
      "Így valamennyien visszatértek Júda földjére. Elsiratták Jonatánt és embereit, és nagyon féltek. Egész Izrael nagy gyászt tartott.",
      "Körülöttük a pogány népek mind azon voltak, hogy kiirtsák őket. Azt mondták: „Nincs többé vezérük és segítőjük. Rajta, támadjuk meg őket, és még emlékezetüket is irtsuk ki az emberek közül.”"
    ],
    [
      "Simon hírét vette, hogy Trifon hatalmas sereget gyűjtött, és be akar nyomulni Júda földjére, és el akarja pusztítani.",
      "De látta, hogy a nép retteg és fél, ezért elment Jeruzsálembe, összegyűjtötte a népet",
      "és bátorítva őket így beszélt hozzájuk: „Magatok is tudjátok, mit tettek testvéreim és atyám háza a törvényért és a szentélyért, mennyi harcot és szorongattatást vállaltak.",
      "Minden testvérem meghalt Izraelért, csak én maradtam élve.",
      "Így távol legyen tőlem, hogy a szükség idején kíméljem életemet. Én sem vagyok jobb testvéreimnél.",
      "Ellenkezőleg, bosszút állok népemért, a szentélyért, asszonyainkért és gyermekeinkért. Mert a pogány népek mind összefogtak, hogy gyűlöletükben kiirtsanak bennünket.”",
      "E szavak hallatára újra fölébredt a nép bátorsága.",
      "Hangosan fölkiáltottak: „Te vagy a vezérünk Júdás és testvéred, Jonatán helyett!",
      "Vezess bennünket harcra, megteszünk mindent, amit parancsolsz!”",
      "Erre összegyűjtötte a fegyverforgatásra alkalmas férfiakat, sürgősen fölépítette Jeruzsálem falait, és körös-körül megerősítette.",
      "Absalom fiát, Jonatánt nagy sereggel Joppéba küldte. Az elűzte onnan az ott lakókat, és megvetette benne a lábát.",
      "Trifon elindult egy nagy sereggel Ptolemaiszból, hogy betörjön Júda földjére. Jonatán is vele volt, fogolyként.",
      "Simon a síkság szélén, Adidánál ütötte fel táborát.",
      "Amikor Trifon meghallotta, hogy Simon testvére, Jonatán helyére lépett, és készen áll, hogy harcba szálljon vele, követet küldött hozzá ezzel az üzenettel:",
      "„Amiatt a pénz miatt fogtuk el testvéredet, Jonatánt, amivel a királyi kincstárnak tartozik, a tisztsége fejében.",
      "Küldj 100 ezüsttalentumot és fiai közül kettőt túsznak, nehogy szabadon bocsátása után ellenünk forduljon. Akkor szabadon engedjük.”",
      "Simon észrevette ugyan, hogy csel lappang szavai mögött, mégis elküldött a pénzért és a fiúkért, nehogy magára vonja a nép gyűlöletét.",
      "Akkor azt mondanák: „Nem küldtem el neki a pénzt és a fiúkat, azért pusztult el.” Tehát elküldte a fiúkat és a 100 talentumot.",
      "De (Trifon) megszegte szavát és Jonatánt nem engedte szabadon.",
      "Ellenkezőleg, Trifon elindult, hogy behatoljon Júda földjére és elpusztítsa. De kerülőutat tettek Adora felé. Simon minden helységben szembeszállt vele csapataival, ahová csak bevonult.",
      "A vár őrsége követeket küldött Trifonhoz, hogy sürgessék: siessen oda a pusztán át és küldjön nekik élelmet.",
      "Erre Trifon egész lovasságát útnak akarta indítani. De azon az éjszakán sok hó esett, így nem tudott segítségükre sietni. Ezért elindult, tábort bontott, és Gileád felé vette az irányt.",
      "Baszkama közelében megölette Jonatánt. Ott is temették el.",
      "Aztán Trifon megfordult, és visszatért hazájába.",
      "Simon elküldött és elhozatta testvérének, Jonatánnak a csontjait. Modinban, atyái városában temette el.",
      "Egész Izrael nagy gyásszal siratta és sok napig gyászolta.",
      "Simon atyja és testvérei sírján síremléket emelt, olyan magasat, hogy messziről látszott; elölről is, hátulról is csiszolt kövekből készült.",
      "Aztán hét piramist emelt, egyet – a többivel szemközt – az apjának, aztán az anyjának és a négy testvérének.",
      "Végül támfalat csatolt hozzájuk, körülvette őket magas oszlopokkal. Az oszlopokra örök emlékezetül fegyverdíszeket és a fegyverek mellé hajókat vésetett, hogy mind láthassák a tengeren járók.",
      "Ezt a síremléket emelte Modinban, máig is áll.",
      "Trifon álnokul bánt a fiatal királlyal, Antiochusszal, és megölte.",
      "Átvette helyette a hatalmat, föltette Ázsia diadémját, és nagy bajt hozott az országra.",
      "Simon azonban fölépítette az erődöket Júdeában, ellátta őket magas bástyákkal, erős falakkal, kapukkal és zárakkal, aztán élelmet vitetett az erődökbe.",
      "Majd férfiakat választott Simon, és elküldte őket Demetriusz királyhoz, hogy adjon haladékot az országnak. Mert Trifon egész működése rablásból állt.",
      "Demetriusz király kedvező üzenetet küldött, ezt a levelet írta válaszul:",
      "„Demetriusz király üdvözletét küldi Simon főpapnak, a királyok barátjának, valamint a véneknek és a zsidók népének.",
      "Megkaptuk az aranykoszorút és a pálmaágat, amit küldtetek, és készen vagyunk rá, hogy teljes békét kössünk veletek. Majd írunk a tisztviselőknek, hogy adjanak nektek haladékot.",
      "Minden, amit kilátásba helyeztünk nektek, érvényben marad. Az erődöket is megtarthatjátok, amelyeket építettetek.",
      "Megbocsátjuk mind a mai napig minden tévedésteket és vétketeket. A koronaadót, amivel tartoztok és azokat a szolgáltatásokat, amelyek Jeruzsálemet még terhelik, mind elengedjük.",
      "Ha pedig akadnának néhányan, akik közületek be akarnak állni a testőrségbe, azokat be kell sorozni. Legyen közöttünk békesség!”",
      "A 170. esztendőben lekerült Izraelről a pogányok igája.",
      "A nép ezt kezdte írni az iratokban és a szerződésekben: „Simonnak, a nagy főpapnak, a zsidók vezérének és fejedelmének első esztendejében.”",
      "Azokban a napokban Simon Gezer előtt ütötte fel a táborát és körülzárta csapataival. Ostromtornyot épített, és a városhoz vitette. Az egyik bástyán rést ütött, és elfoglalta.",
      "Az ostromtorony őrsége behatolt a városba. Ott nagy nyugtalanság támadt.",
      "A város lakói az asszonyokkal és a gyerekekkel együtt felvonultak a falakra. Megszaggatták ruhájukat, hangosan jajgattak, és könyörögtek Simonnak, nyújtson nekik békejobbot.",
      "„Ne bánj velünk gonosz tetteink, hanem irgalmasságod szerint!”",
      "Simon kiengesztelődött, és nem folytatta tovább a harcot. De kiutasította őket a városból, és megtisztította a házakat, amelyekben bálványok voltak. Aztán hálaadó és dicsőítő énekek kíséretében megtartotta bevonulását.",
      "Eltávolított mindent, ami tisztátalan volt, és olyan férfiakat telepített oda, akik megtartották a törvényt. Még jobban megerősítette az erődöt, és magának is berendezett ott egy házat.",
      "A jeruzsálemi vár őrségének megtiltotta, hogy ide-oda járjanak az országban, adjanak és vegyenek. Ezért nagy hiányt szenvedtek, és sokan éhen haltak közülük.",
      "Akkor Simonhoz fordultak, nyújtson nekik békejobbot. Megadta nekik, de elkergette onnan őket, és megtisztította a várat minden tisztátalanságtól.",
      "A 171. esztendő második hónapjának huszonharmadik napján megtartották bevonulásukat, ujjongással pálmaágakat lengetve, citera, cintányér, hárfa, hálaadó és dicsőítő énekek kíséretében. Mert gonosz ellenség pusztult ki Izraelből.",
      "Elrendelte, hogy ezt a napot minden esztendőben örömünnepként ünnepljék. Aztán megerősítette a templomdombon a vár melletti erődöt, s ott lakott övéivel együtt.",
      "Amikor Simon látta, hogy a fia, János érett férfi lett, megtette az egész haderő parancsnokává. (János) Gezerben telepedett le."
    ],
    [
      "A 172. esztendőben Demetriusz király összegyűjtötte csapatait és Médiába vonult, hogy segítséget szerezzen magának a Trifon elleni harchoz.",
      "Amikor Perzsia és Média királya, Arszakesz meghallotta, hogy Demetriusz betört a területére, üzent egyik vezérének, hogy fogják el élve.",
      "Ez kivonult, legyőzte Demetriusz seregét, őt magát pedig elfogta és Arszakesz elé vitte, aki aztán fogságba vetette.",
      "Nyugalom volt az országban, amíg csak élt Simon. Népe javára törekedett, ujjongtak hatalmán és nevén minden időben.",
      "Dicsőségét megtetézve megszerezte Joppét kikötőnek, utat nyitott a tenger szigeteihez.",
      "Kiterjesztette népe határait, birtokba vette az országot.",
      "Rengeteg foglyot hazavezetett, elfoglalta Gezert, Bet-Curt és a várat, kiszórta belőle az utálat tárgyát. Nem tudott neki senki ellenállni.",
      "Békében művelhették földjüket, a föld meghozta termését, és a fa is a mezőn a gyümölcsöt.",
      "Az öregek az utcán üldögéltek, mind a jólétről beszéltek. A fiatalok hírrel-névvel ékes hadiöltözéket viseltek.",
      "A városokat ellátta élelemmel, erős erődökké építette ki. Nevét dicsérve emlegették egészen a föld határáig.",
      "Békét szerzett az országnak, Izrael örömtől ujjongott.",
      "Mindenki szőlője és fügefája árnyékában ült, nem volt, aki rettegést keltett.",
      "Ellenség nem háborgatta őket az országban, királyokat győztek le abban az időben.",
      "Gyámola volt népe elesettjeinek, és kiirtotta a gonoszokat és a hitszegőket.",
      "Megtartotta a törvényt. Új fényt szerzett a templomnak és gyarapította fölszerelését.",
      "Amikor Rómában és Spártában megtudták, hogy Jonatán meghalt, nagy szomorúság támadt.",
      "De aztán hírét vették, hogy testvére, Simon lett helyette a főpap, ő uralkodik az országon és a városokon.",
      "Így írtak neki – érctáblákon –, hogy megújítsák vele a barátságot és a szövetséget, amelyet testvéreivel, Júdással és Jonatánnal kötöttek.",
      "Felolvasták az egybegyűlt nép előtt Jeruzsálemben.",
      "Ez annak a levélnek a másolata, amelyet a spártaiak küldtek: „A spártaiak elöljárói és az egész város üdvözletüket küldik Simon főpapnak, a véneknek, a papoknak és a zsidók népének.",
      "A követek, akiket küldtetek, beszámoltak dicsőségetekről és hírnevetekről. Örültünk a hírnek.",
      "Jelentésüket beiktattuk a nép határozatai közé, a következőképpen: A zsidók küldöttei, Antiochusz fia, Numeniusz és Jázon fia, Antipater eljöttek, hogy megújítsák velünk a barátságot.",
      "A nép úgy határozott, hogy ezeket az embereket tiszteletteljes fogadtatásban részesíti, jelentésük másolatát meg besorolja az állam iratai közé, emlékeztetőnek a spártai nép számára. Simon főpapnak is készítünk róla egy másolatot.”",
      "Simon ezután Rómába küldte el Numeniuszt, egy 1000 mina értékű aranypajzzsal, hogy újítsa meg velük a szövetséget.",
      "Amikor a nép ezekről az eseményekről értesült, ezt mondta: „Hogyan köszönjük ezt meg Simonnak és fiainak?",
      "Mert ő is, testvérei is, atyjának egész háza bátor embereknek bizonyultak. Visszaverték Izrael ellenségeit és biztosították neki a szabadságot. Érctáblákra vésték és a Sion hegyén helyezték el, oszlopokon.",
      "A felirat másolata így hangzik: „A 172. esztendő Elul hónapjának tizennyolcadik napján Simon főpap harmadik évében",
      "Azaramelben a papoknak és a népnek, az elöljáróknak, valamint az ország véneinek nagy gyülekezetében tudtunkra adták a következőket:",
      "Azokban a harcokban, amelyek országunkban dúltak, Joarib fiainak egy utóda, Mattatiásnak a fia, Simon, valamint testvérei kockáztatták életüket, és ellenálltak az ellenségnek, hogy megoltalmazzák szentélyüket és törvényüket. Ezzel nagy hírnevet szereztek népüknek.",
      "Jonatán összefogta a népet és a főpapja volt mindaddig, míg meg nem tért népéhez.",
      "Ekkor ellenségei be akartak hatolni az országba, hogy pusztává tegyék földjét, és rátegyék a kezüket a szentélyre.",
      "De föllépett Simon és harcolt a népért. Javainak jó részét felajánlotta, hogy legyen miből népe csapatait fölfegyverezni és fizetni.",
      "Megerősítette Júda városait és Júdea határánál Bet-Curt, amely azelőtt az ellenségnek szolgált erődül, és zsidó katonákat helyezett oda őrségnek.",
      "Joppe kikötővárost is megerősítette, továbbá Asdod határában Gezert, ahova azelőtt az ellenség fészkelte be magát, és zsidókat telepített oda, ellátva őket mindennel, amire csak szükségük volt.",
      "Amikor a nép látta Simon hűségét és a hírnevet, amelyet népének szerzett, megtették vezérnek és főpapnak, ezekre az érdemekre való tekintettel, továbbá igazságosságáért és népe iránt tanúsított hűségéért, végül, mert mindent megtett azért, hogy népét fölemelje.",
      "Az ő idejében, az ő segítségével sikerült kiirtani a pogányokat az országból és ugyanígy azokat az embereket is, akik Dávid városában, Jeruzsálemben állomásoztak, várat építettek maguknak, innen támadásokat indítottak, megszentségtelenítették a szentély környékét és súlyosan sértették a szentségét.",
      "Zsidókat telepítettek oda, és megerősítette az ország és a város védelmére. Jeruzsálem falait is magasabbra emelte.",
      "Így Demetriusz király megerősítette a főpapi tisztségben,",
      "barátai közé sorolta és nagy kitüntetésekben részesítette.",
      "Mert hallotta, hogy a rómaiak barátaiknak és testvéreiknek tekintik a zsidókat és Simon követeit tisztelettel fogadták.",
      "Ezért elhatározták a zsidók és a papok, hogy Simon legyen a fejedelmük és a főpapjuk, míg föl nem lép egy hitelt érdemlő próféta.",
      "Ő legyen a vezérük is, viselje gondját a szentélynek, rendeljen tisztviselőket az ország, a sereg és az erődök ügyeinek intézésére,",
      "s gondoskodjék az istentiszteletről. Parancsának mindenki köteles engedelmeskedni. Az országban minden iratot, oklevelet az ő nevében kell kiállítani. Viselhet bíbort és aranyat.",
      "Senkinek sem szabad a népből vagy a papok közül ezekből valamit is érvénytelennek nyilvánítani vagy parancsainak ellene szegülni, tudta nélkül az országban gyűlést tartani, bíbort ölteni vagy díszül aranycsatot viselni.",
      "Aki ezek ellen vét vagy valamit nem tart meg, büntetést érdemel.”",
      "Az egész nép hozzájárult ahhoz, hogy Simon ezek szerint járjon el.",
      "Simon elfogadta és beleegyezett hogy átvegye a főpapi tisztséget, és hogy a zsidók és a papok fejedelme legyen, s mindnyájuk élén álljon.",
      "Elhatározták, hogy ezt az iratot érctáblára vésik és a templom falán helyezik el, egy jól látható helyen.",
      "Ugyanakkor a kincstárban is elhelyeznek egy másolatot, hogy Simonnak és fiainak kéznél legyen."
    ],
    [
      "Demetriusz király fia, Antiochusz levelet küldött a tenger szigeteiről a zsidók papjának és fejedelmének, Simonnak és az egész népnek.",
      "Így szólt: „Antiochusz király üdvözletét küldi Simon főpapnak és fejedelemnek, meg a zsidók népének.",
      "Némely gonosztevők hatalmukba kerítették őseink birodalmát, de én elhatároztam, hogy magamhoz ragadom a hatalmat és helyreállítom, ahogy régen volt. Ezért csapatokat gyűjtöttem és hajókat szereztem.",
      "Azt tervezem, hogy partra szállok és megbüntetem azokat, akik pusztává tették országunkat és sok várost leromboltak birodalmamban.",
      "Nos, megígérem, hogy az adókat elengedem, mégpedig mindazokat, amelyeket az előző királyok is elengedtek, és megadom azokat a kiváltságokat is, amelyekben részesítettek.",
      "Megengedem, hogy törvényes pénzt veress országodnak.",
      "Jeruzsálem és a szentély legyen szabad. Tartsd meg fegyvereidet, amelyeket szereztél és erődeidet is, amelyeket építettél, és amelyek a kezeden vannak.",
      "Elengedem minden tartozásodat, amivel a királyi kincstárnak tartozol és minden adódat is, ami a jövőben járna tőled a koronának, mostantól egyszer s mindenkorra.",
      "Mihelyt helyreállítjuk uralmunkat, téged is, népedet is, a szentélyt is nagy megtiszteltetésben részesítjük, úgyhogy dicsőségtek az egész földön ismeretessé válik.”",
      "A 174. esztendőben Antiochusz bevonult ősei földjére. A csapatok mind mellé álltak, csak kevés maradt hű Trifonhoz.",
      "Antiochusz üldözőbe vette, és Trifon a tenger melletti Dorába menekült,",
      "mert ráébredt, hogy utolérte a baj, csapatai is elhagyták.",
      "Antiochusz százhúszezer gyalogossal és nyolcezer lovassal ostrom alá vette Dorát.",
      "Minden oldalról körülzárta a várost. A hajók a tenger felől támadtak. Így a szárazföld és a tenger felől is szorongatta a várost, nem mehetett senki se be, se ki.",
      "Numeniusz és kísérői visszatértek Rómából, hozták a királyoknak és országoknak szóló leveleket. Ez volt bennük:",
      "„A római konzul, Luciusz üdvözletét küldi Ptolemeusz királyának.",
      "Fölkerestek a zsidók követei mint barátok és szövetségesek, hogy a korábbi barátságot és szövetséget megújítsák velünk. Simon főpap és a zsidók népe küldte őket,",
      "s hoztak egy 1000 minát érő aranypajzsot.",
      "Elhatároztuk tehát, hogy írunk a királyoknak és az országoknak, ne ártsanak nekik, ne vezessenek hadat ellenük, országuk és városaik ellen, sem ellenségeikkel ne kössenek szövetséget.",
      "Azt is elhatároztuk, hogy elfogadjuk a pajzsot.",
      "Ha tehát valamely gonosztevő országukból hozzátok menekül, adjátok ki Simon főpapnak, hogy a törvényük szerint megbüntethesse.”",
      "Ugyanígy írt Demetriusz királynak, Attalusznak, Ariarathesznek és Arszakesznek",
      "meg minden országnak, Szampszaménak, a spártaiaknak, Delosznak, Mindosznak, Szikionnak, Kriának, Szamosznak, Pamfíliának, Likiának, Halikarnasznak, Rodosznak, Fazelisznek, Kosznak, Szidének, Aradosznak, Gortinának, Knidosznak, Ciprusnak és Kirenének.",
      "Simon főpapnak is készítettek egy másolatot.",
      "Antiochusz király Dorában a város szélén táborozott, s újabbnál újabb csapatokat rendelt oda, ostromgépeket épített és körülzárta Trifont, úgyhogy nem tudott senki se bemenni, se kijönni.",
      "Simon küldött neki segítségül kétezer válogatott katonát, ezüstöt, aranyat és hadi fölszerelést.",
      "De nem akarta elfogadni, hanem megtagadott mindent, amiben korábban megállapodtak, és ellenségessé vált irányában.",
      "Aztán elküldte egyik barátját, Athenobiuszt hozzá, hogy tárgyaljon vele. Ezt üzente: „Elfoglaltátok Joppét, Gezert és Jeruzsálem várát, jóllehet ezek a városok az én birodalmamhoz tartoznak.",
      "Környéküket pusztává tettétek, nagy romlást hoztatok az országra, sok helységet megszállva tartotok birodalmamban.",
      "Adjátok tehát vissza ezeket a városokat, amelyeket elfoglaltatok, s ugyanígy azoknak a helységeknek az adóját is, amelyeket Júda határain túl eltulajdonítottatok.",
      "Egyébként 500 ezüsttalentum jár értük és további 500 ezüsttalentum az általatok okozott károkért és a városok adója fejében, de ha nem teszitek, háborút indítunk ellenetek.”",
      "Athenobiusz, a király barátja Jeruzsálembe érkezett. De amikor látta Simon hatalmát, az arany­ és ezüstedényekkel megrakott asztalt és a pompát, ami övezte, elámult. Aztán előadta a király követeléseit.",
      "Simon így válaszolt: „Nem vettünk el sem idegen földet, sem idegen javakat, csupán atyáink örökségét szereztük vissza, amelyet ellenségeink egy időben igazságtalanul megszálltak.",
      "Megragadtuk az alkalmat, és most ragaszkodunk atyáink örökségéhez.",
      "Ami pedig a Joppéra és Gezerre vonatkozó követeléseidet illeti (e városok), sok bajt okoztak népünknek és pusztították határainkat. De azért felajánlunk értük 100 talentumot.”",
      "A követ egyetlen szót sem válaszolt, hanem nagy haraggal visszatért a királyhoz és hírét vitte e kijelentéseknek, Simon hatalmának, mindennek, amit látott. A király ádáz haragra gerjedt.",
      "Közben Trifon hajóra szállt és Orthoziába menekült.",
      "Ezért a király megtette Kendebeuszt a partvidék fővezérévé. Gyalogos csapatokat és lovasokat adott neki,",
      "aztán megparancsolta, szálljon hadba Júda ellen. Utasította, hogy építse újjá Kedront, erősítse meg a kapukat, a népet szorongassa. A király maga Trifont vette üldözőbe.",
      "Kendebeusz Jamniába érkezett és Júdeára ismételten rajtaütve kezdte a népet nyugtalanítani, az embereket elhurcolni és mészárolni.",
      "Aztán újjáépítve Kedront, lovasságot és gyalogos csapatokat helyezett oda, hogy ki-kitörve tartsák szemmel Júda útjait, amint a király parancsolta."
    ],
    [
      "Akkor Gezerből visszatért János és jelentette atyjának, mit tett Kendebeusz.",
      "Simon magához hívatta két legidősebb fiát, Júdást és Jánost és így szólt hozzájuk: „Magam is, testvéreim is, atyám egész háza kora ifjúságunktól mind a mai napig harcoltunk Izrael ellenségei ellen. Küzdelmeink oly eredményesek voltak, hogy Izrael ismételten szabad lett.",
      "De már megöregedtem. Ti ellenben – az ég jóvoltából – olyan korban vagytok, amikor az ember tud cselekedni. Lépjetek hát az én és a testvéreim helyébe! Vonuljatok ki és harcoljatok népünkért. Segítsen benneteket az ég!”",
      "Aztán kiválasztott az országból húszezer gyalogost és lovast. Kivonultak Kendebeusz ellen és Modinban töltötték az éjszakát.",
      "Kora reggel útnak indultak és a síkságra vonultak. És lám, hatalmas sereg állt velük szemben, gyalogos csapatok és lovasok. Egy patak volt közöttük.",
      "János velük szemközt táborozott embereivel. Mivel látta, hogy a nép fél átkelni a patakon, maga kelt át elsőnek. Ezt látva, a katonák is utánamentek.",
      "Ezután kettéosztotta seregét, és a lovasságot a gyalogosok közé állította, mert az ellenség lovassága nagyon erős volt.",
      "Megfújták a kürtöket és legyőzték Kendebeuszt és seregét. Sokan megsebesültek és elestek közülük. A többiek az erődbe menekültek.",
      "János testvére, Júdás is megsebesült. János azonban üldözőbe vette őket, egészen addig, amíg az általa megerősített Kedronba nem ért.",
      "A többiek az Asdod vidékén lévő bástyákba menekültek. Felgyújtotta a várost. Mintegy kétezer férfi elesett közülük. Ő maga épségben visszatért Júdeába.",
      "Akkoriban Abubusz fia, Ptolemeusz volt Jerikó síkságának a parancsnoka. Sok ezüstje, aranya volt,",
      "hiszen a főpapnak volt a veje.",
      "Szíve eltelt gőggel, és azt tervezte, hogy az ország urává lesz. Simon és fiai ellen cselhez folyamodott, így akarta eltenni őket láb alól.",
      "Simonnak ugyanis szokása volt, hogy bejárja az ország városait, és ellenőrizze, hogyan intézik ügyeiket. Így a 177. esztendő tizenegyedik hónapjában, azaz Sebat hónapjában fiaival, Mattatiással és Júdással Jerikóba érkezett.",
      "A Dok nevű kis erődben, amelyet ő épített. Abubusz fia fogadást rendezett nekik. Alkalmat teremtett az ivásra. Közben azonban embereket rejtett el ott.",
      "Amikor Simon és fiai ittasak lettek, Ptolemeusz és emberei fölkeltek, fegyverhez nyúltak, behatoltak Simonhoz az ebédlőterembe, és megölték két fiával és kísérete néhány tagjával egyetemben.",
      "Így szégyenletes hűtlenséget követett el, rosszal viszonozta a jót.",
      "Ptolemeusz levélben értesítette a dologról a királyt, és követséget küldött hozzá, hogy küldjön neki csapatokat segítségül és engedje át neki a városokat és a tartományt.",
      "Más embereket Gezerbe küldött azzal, hogy öljék meg Jánost, a parancsnokoknak meg azt írta, keressék fel, s aranyat, ezüstöt és más ajándékokat ad nekik.",
      "Ismét más embereket pedig azért küldött, hogy foglalják el Jeruzsálemet és a templomdombot.",
      "De valaki előresietett és jelentette Gezerben Jánosnak, hogy atyját és testvéreit megölték: „Már útnak indította embereit, hogy téged is öljenek meg.”",
      "Erre a hírre nagyon megrémült. Elfogatta az embereket, akik azért mentek, hogy megöljék, és kivégeztette őket. Mert tudta, hogy a vesztére törnek.",
      "János történetének többi részét, háborúit és véghezvitt hőstetteit, a falak újjáépítését és egyéb tetteit",
      "mind följegyezték főpapsága könyvébe, attól az időtől fogva, hogy atyja helyett ő lett a főpap."
    ]
  ]
}
