{
  "name": "1 Péter",
  "abbrev": "1Pt",
  "chapters": [
    [
      "Péter első levele Bevezetés. Péter, Jézus Krisztus apostola a zarándokoknak, akik Pontusz, Galácia, Kappadócia, Ázsia és Bitinia területén szórványokban élnek, s akiket az",
      "Atyaisten előretudása birtokában kiválasztott, a Lélek megszentelő erejéből az engedelmességre és a Jézus Krisztus vérével való meghintésre. Kegyelemben és békében bőven legyen részetek!",
      "Hálaadás a megváltásért. Legyen áldott az Isten és Urunk, Jézus Krisztus Atyja, aki minket nagy irgalmában Jézusnak a halálból való feltámadása által új életre hívott, az élő reményre,",
      "hogy a mennyekben elpusztíthatatlan, tiszta és soha el nem hervadó örökség várjon rátok.",
      "Isten hatalma megőrzött titeket a hitben az örök üdvösségre, amely készen áll, hogy az utolsó időben majd megnyilvánuljon.",
      "Abban örülni fogtok, noha most egy kicsit szomorkodnotok kell, mert különféle kísértések érnek benneteket,",
      "hogy a próbát kiállva hitetek, amely értékesebb a tűz próbálta veszendő aranynál, Jézus Krisztus megjelenésekor méltó legyen a dicséretre, a dicsőségre és a tiszteletre.",
      "Akit noha nem láttatok, mégis szerettek; bár most sem látjátok, mégis hisztek benne. De mivel hisztek, ujjonghattok a megdicsőültek kimondhatatlan örömével,",
      "mert eléritek hitetek célját: lelketek üdvösségét.",
      "Ezt az üdvösséget keresték és kutatták a próféták, akik a nektek szánt kegyelemről jövendöltek.",
      "Töprengtek rajta, vajon milyen időpontra vagy milyen korra mutat Krisztusnak bennük működő Lelke, előre megmondva a Krisztusra váró szenvedéseket és az azutáni dicsőséget.",
      "Kinyilatkoztatást kaptak, hogy ne maguknak, hanem nektek legyenek szolgálatotokra azzal, amit az evangélium hirdetői most közöltek veletek az égből küldött Szentlélek erejéből. Ezekbe (az igazságokba) maguk az angyalok is csak vágynak bepillantani.",
      "Életszentség. Ezért övezzétek fel gondolkodástokat, legyetek józanok, mindenestül reméljetek abban a kegyelemben, amelyet Jézus Krisztus megjelenése hoz nektek.",
      "Mivel engedelmes gyermekek vagytok, életeteket ne szabjátok múltbeli vágyaitokhoz, amikor még tudatlanságban éltetek,",
      "hanem mint ahogy szent, aki meghívott benneteket, legyetek ti is szentek bármilyen körülmények között;",
      "mert meg van írva: „Szentek legyetek, amint én is szent vagyok.”",
      "Ha Atyának hívjátok azt, aki részrehajlás nélkül ítél meg mindenkit a tettei alapján, éljetek istenfélelemben zarándoklástok idején.",
      "Hisz tudjátok, hogy nem veszendő ezüstön vagy aranyon szabadultatok ki az atyáitoktól rátok hagyományozott értéktelen életmódból,",
      "hanem Krisztusnak, a hibátlan és egészen tiszta báránynak drága vére árán.",
      "Őt (Isten) előre, már a világ teremtése előtt kiválasztotta, de csak az utolsó időkben jelent meg, miattatok.",
      "Általa hisztek Istenben, aki feltámasztotta őt a halottak közül, és megdicsőítette, hogy hitetek és reményetek Istenben legyen.",
      "A szeretet. Miután lelketeket az igazságnak engedelmeskedve már megtisztítottátok az őszinte testvéri szeretetre, figyelmesen szeressétek egymást, szívből.",
      "Nem romlandó, hanem romolhatatlan magból születtetek újjá Isten élő és örök szava által.",
      "Mert: Minden test olyan, mint a fű, a dicsősége, mint a rét virága. Elhervad a fű, s lehull a virága,",
      "de az Úr szava örökre megmarad. Ez pedig az a tanítás, amelyet hirdettek nektek."
    ],
    [
      "Egység Krisztussal. Szakítsatok hát minden gonoszsággal, minden álnoksággal, képmutatással, irigységgel és minden rágalmazással.",
      "Mint újszülött csecsemők kívánjatok lelki, vizezetlen tejet, hogy rajta felnőjetek az üdvösségre,",
      "hisz tapasztaltátok, hogy milyen édes az Úr.",
      "Őhozzá járultatok, az élő kőhöz, amelyet – bár az emberek elvetettek – Isten kiválasztott és megbecsült,",
      "és magatok is, mint élő kövek, épüljetek lelki házzá, szent papsággá, hogy Istennek tetsző lelki áldozatokat ajánljatok fel Jézus Krisztus által.",
      "Ezért van benne az Írásban: Lám, kiválasztott, becses szegletkövet rakok le Sionban. Aki hisz benne, az nem vall szégyent.",
      "Nektek tehát, mivel hisztek benne, dicsőségetekre válik, a hitetlenekre ellenben ez vonatkozik: „Az a kő, amelyet az építők elvetettek, szegletkő lett”, a botlás köve és a botrány sziklája:",
      "megbotlanak benne, mert nem fogadták el hittel a tanítást, amelyre meghívást kaptak.",
      "Ti azonban választott nemzetség, királyi papság, szent nemzet, tulajdonul kiválasztott nép vagytok, hogy annak dicsőségét hirdessétek, aki a sötétségből meghívott benneteket csodálatos világosságára.",
      "Ti valamikor nem voltatok nép, most pedig Isten népe vagytok; régen nem nyertetek kegyelmet, most pedig irgalomra találtatok.",
      "Magatartás a pogányok között. Szeretteim, kérlek benneteket, hogy mint idegenek és zarándokok, tartózkodjatok a testi kívánságoktól, mert ezek a lélek ellen törnek.",
      "Éljetek szép életet a pogányok között, hogy lássák jótetteiteket, és látogatása napján majd magasztalják Istent, épp amiért most gonosztevőnek rágalmaznak benneteket.",
      "Kötelességeink a feljebbvalók iránt. Engedelmeskedjetek az Úrért minden emberi hatalomnak, mind a királynak, a legfőbbnek, mind a helytartóknak, akiket ő küldött,",
      "hogy a gonoszokat megbüntessék, a jókat pedig kitüntessék.",
      "Mert az az Isten akarata, hogy tetteitekkel némítsátok el az ostoba emberek tudatlanságát.",
      "Szabad emberek vagytok, de nem arra való a szabadságotok, hogy a gonoszság takarójának használjátok, hanem mint Isten szolgái (úgy éljetek vele).",
      "Mindenkit tiszteljetek, szeressétek a testvéri közösséget, féljétek az Istent, s tiszteljétek a királyt.",
      "A rabszolgák kötelességei. Szolgák, köteles tisztelettel vessétek alá magatokat uratoknak, nemcsak a jóknak és a szelídeknek, hanem a durváknak is.",
      "Mert érdemet szerez, aki Istenre való tekintettel türelmesen elviseli a fájdalmat, még ha igazságtalanul szenvedi is el.",
      "Mert milyen dicsőség az, ha mint bűnösök, eltűritek az arculütést? Ha ellenben jót tesztek, és mégis türelmesen szenvedtek, az kedves Isten előtt.",
      "Mert erre vagytok hivatva, hiszen Krisztus is szenvedett értünk, példát adva nektek, hogy kövessétek nyomdokait.",
      "„Bűnt nem követett el, hamisság nem volt ajkán.”",
      "Amikor szidalmazták, nem viszonozta a szidalmat; amikor szenvedett, nem fenyegetőzött, hanem rábízta magát az igazságos bíróra.",
      "Vétkeinket a saját testében fölvitte a (kereszt)fára, hogy meghaljunk a bűnöknek, s az igazságnak éljünk. Sebei szereztek számotokra gyógyulást.",
      "Olyanok voltatok, mint a tévelygő juhok, de most megtértetek lelketek pásztorához és oltalmazójához."
    ],
    [
      "A házastársak kötelességei. Ugyanígy az asszonyok is engedelmeskedjenek férjüknek, hogy ha némelyek közülük nem is hisznek Isten szavának, a feleségük magaviselete szavak nélkül is megnyerje őket,",
      "amikor látják tiszteletet érdemlő, tiszta életeteket.",
      "Ékességüket ne külsőségekben keressék, abban, hogy hullámos a hajuk, arany ékszereket aggatnak magukra vagy drága ruhákat viselnek.",
      "Isten szemében a rejtett ember az értékes, romolhatatlan szelídségével és nyugodt lelkével.",
      "Hajdan így ékesítették magukat a szent asszonyok is: reméltek Istenben és engedelmeskedtek a férjüknek.",
      "Így engedelmeskedett Sára is Ábrahámnak, akit urának nevezett. Az ő leányai vagytok, ha jót tesztek, és semmiféle fenyegetéstől nem ijedtek meg.",
      "Hasonlóképpen, ti férjek, megértően éljetek együtt az asszonyokkal mint a gyengébb nemmel; adjátok meg nekik a tiszteletet, mint az élet kegyelmében örököstársatoknak, hogy az imádságnak ne legyen bennetek akadálya.",
      "A hívek kötelességei egymás iránt. Végül mindnyájan legyetek egyetértők, együttérzők, testvériesek, irgalmasok, alázatosak.",
      "Ne fizessetek a rosszért rosszal, se a szidalomért szidalommal. Mondjatok inkább áldást, mert arra kaptatok meghívást, hogy az áldás legyen az örökségetek.",
      "Mert aki az életnek örülni szeretne, és jó napokat látni, az óvja nyelvét a rossztól, ajkát a hamis szótól.",
      "Forduljon el a gonosztól, tegye a jót, keresse a békét, járjon utána.",
      "Mert az Úr szeme az igazakon, hallja imádságukat, s a tekintete a gonosztevő ellen fordul.",
      "Krisztus példája. Ki árthat nektek, ha buzgók vagytok a jóban?",
      "De még ha szenvedtek is az igazságosságért, boldogok vagytok. Ne féljetek fenyegetéseiktől és ne engedjétek, hogy megzavarjanak benneteket!",
      "Urunkat, Krisztust szentül tiszteljétek szívetekben, legyetek mindig készen rá, hogy mindenkinek megfeleljetek, aki csak kérdezi, mi az alapja reményeteknek.",
      "De ezt szelíden, tiszteletet tanúsítva és jó lelkiismerettel tegyétek, hogy akik Krisztusban való szép életetekért elhíresztelnek benneteket, a rágalmaikkal szégyenben maradjanak.",
      "Jobb ugyanis, hogy ha Isten úgy akarja, akkor inkább a jótetteitekért szenvedjetek, mintsem gonoszságaitokért.",
      "Mert Krisztus is meghalt egyszer a bűnökért, az Igaz a bűnösökért, hogy Istenhez vezessen minket. A test szerint ugyan megölték, de Lélek szerint életre kelt.",
      "Így ment el a börtönben sínylődő lelkekhez is, és hírt vitt nekik.",
      "Ezek egykor engedetlenek voltak, amikor Noé idejében Isten türelmesen várt, amíg a bárka elkészült, amelyben csak néhányan, mindössze nyolcan menekültek meg, épp a víz által.",
      "Az előképnek megfelelően most titeket is ugyanígy megment a keresztség, hiszen az nem a test szennyének a lemosása, hanem könyörgés Istenhez, hogy adjon tiszta lelkiismeretet Jézus Krisztus feltámadása által,",
      "aki azután, hogy az angyalok, hatalmasságok és erősségek uralma alá kerültek, fölment a mennybe, és Isten jobbján foglal helyet."
    ],
    [
      "Óvás a pogányok bűneitől. Mivel tehát Krisztus testben szenvedett, ti is ugyanazzal a gondolattal fegyverkezzetek fel, mert aki testben szenvedett, szakított a bűnnel,",
      "hogy ne emberi vágyaitokat követve, hanem Isten akarata szerint éljetek földi életetek hátralevő idejében.",
      "Épp elég, hogy eddigi időtöket a pogányokhoz hasonlóan töltöttétek el, kicsapongásokban, érzéki gyönyörökben, részegeskedésekben, nagy evés-ivásokat rendezve és bűnös módon bálványokat imádva.",
      "Ezért csodálkoznak most rajtatok, hogy nem fetrengtek velük együtt a kicsapongások posványában, és szidnak benneteket.",
      "De számot adnak majd annak, aki készen áll rá, hogy ítélkezzék élők s holtak fölött.",
      "Mert azért hirdették az evangéliumot a halottaknak is, hogy ha mint emberek testben ítélet alá estek is, lélekben éljenek Isten által.",
      "Különféle intelmek. Közel van mindennek a vége. Legyetek hát okosak és éberek, és imádkozzatok!",
      "Mindenekelőtt szeressétek egymást figyelmesen, mert a szeretet befedi a bűnök sokaságát.",
      "Legyetek egymás iránt vendégszeretők, zúgolódás nélkül.",
      "Aszerint, hogy ki-ki milyen lelki ajándékot kapott, legyetek egymásnak szolgálatára, hogy Isten sokféle kegyelmének jó letéteményesei legyetek.",
      "Aki beszél, Isten szavait közvetítse. Ha valaki szolgál, azzal az erővel szolgáljon, amelyet Isten ad neki, hogy így minden Isten dicsőségére váljék Jézus Krisztus által, akié a dicsőség és a hatalom örökkön-örökké. Ámen.",
      "A szenvedés. Szeretteim, ne lepődjetek meg azokon az égő fájdalmakon, amelyek megpróbáltatásul értek benneteket, mintha valami hallatlan dolog esett volna veletek.",
      "Ehelyett inkább örüljetek, hogy részetek lehet Krisztus szenvedéseiben, hogy dicsősége megnyilvánulása napján majd ujjongva örülhessetek.",
      "Boldogok vagytok, ha Krisztus nevéért szidnak benneteket, mert a dicsőség Lelke, vagyis Isten Lelke nyugszik rajtatok.",
      "Senki közületek ne szenvedjen azért, hogy gyilkos vagy tolvaj, gonosztevő vagy bujtogató.",
      "Ha pedig mint kereszténynek kell szenvednie, ne szégyellje, hanem dicsőítse meg Istent ezzel a névvel.",
      "Mert itt van az ideje, hogy elkezdődjék az ítélet Isten háza népén. De ha mirajtunk kezdődik, mi lesz a sorsuk azoknak, akik nem hisznek Isten evangéliumában?",
      "Ha az igaz is alig menekül meg, hol lesz maradása az istentelennek és a bűnösnek?",
      "Ezért azok is, akik Isten akarata szerint szenvednek, ajánlják lelküket a hűséges Teremtőnek azzal is, hogy jót tesznek."
    ],
    [
      "Az elöljárók kötelességei. Akik közületek elöljárók, azokat, mint magam is elöljáró és Krisztus szenvedéseinek tanúja, s egyszer majd kinyilvánuló dicsőségének is részese, kérem:",
      "Legeltessétek Istennek rátok bízott nyáját, viseljétek gondját, ne kényszerből, hanem önként, Isten (szándéka) szerint ne haszonlesésből, hanem buzgóságból.",
      "Ne zsarnokoskodjatok a választottak fölött, hanem legyetek a nyájnak példaképei.",
      "Ha majd megjelenik a legfőbb pásztor, elnyeritek a dicsőség hervadhatatlan koszorúját.",
      "Ugyanígy, ti fiatalok, engedelmeskedjetek az elöljáróknak. Egymás iránt pedig mindannyian viseltessetek alázattal, mert az Isten a kevélyeknek ellenáll, az alázatosaknak azonban kegyelmet ad.",
      "Ellenállás a kísértésben. Alázkodjatok meg Isten hatalmas keze alatt, hogy annak idején megdicsőítsen benneteket.",
      "Minden gondotokkal forduljatok hozzá, mert neki gondja van rátok.",
      "Józanok legyetek és vigyázzatok. Ellenségetek, a sátán, ordító oroszlán módjára ott kószál mindenütt, és keresi, kit nyeljen el.",
      "Erősen álljatok neki ellen a hitben, hisz tudjátok, hogy testvéreiteket is ezek a szenvedések érik a világban.",
      "Minden kegyelem Istene pedig, aki Krisztusban örök dicsőségre hívott meg benneteket, rövid szenvedés után maga fog majd titeket tökéletessé tenni, megerősíteni, megszilárdítani és biztos alapra helyezni.",
      "Neki legyen dicsőség, és övé legyen az uralom örökkön-örökké! Ámen.",
      "Befejezés. Szilvánusz által, akit hű testvérnek tartok, röviden írtam nektek, hogy buzdítsalak titeket és bizonyítsam, hogy ez az Isten kegyelme. Ebben tartsatok ki.",
      "Köszöntelek titeket, akik Babilonban, mint ti, kiválasztottak, fiammal, Márkkal együtt.",
      "Köszöntsétek egymást a szeretet csókjával! Békesség nektek, akik Krisztusban éltek!"
    ]
  ]
}
