{
  "name": "1 Sámuel",
  "abbrev": "1Sám",
  "chapters": [
    [
      "Volt egy Ramatajimba való ember, egy cufita, Efraim hegyéről. Elkanának hívták, s Jerochám fia volt, Elihu fiáé, (aki) az efratita Cuf fiának, Tochunak volt a fia.",
      "Két felesége volt, az egyiket Hannának hívták, a másikat Peninnának. Peninnának voltak gyermekei, Hannának azonban nem volt gyermeke.",
      "Ez az ember minden esztendőben fölment, hogy Silóban imádja a Seregek Urát, és áldozatot mutasson be neki. [Éli két fia, Hofni és Pinchász voltak ott az Úr papjai.]",
      "Az egyik nap Elkana áldozatot mutatott be. Az volt a szokása, hogy a feleségének, Peninnának, valamint a fiainak és lányainak több darabot ad,",
      "Hannának azonban, bár jobban szerette, csak egy darabot adott, mert az Úr meddővé tette.",
      "Vetélytársa is folyvást sértegette, el akarta keseríteni amiatt, hogy az Úr meddővé tette a méhét.",
      "Így ment ez évről évre. Minden alkalommal, amikor csak fölmentek az Úr templomához, sértegette. Ezért Hanna sírt és nem evett semmit.",
      "Akkor férje, Elkana, így szólt hozzá: „Hanna, miért sírsz, és miért nem eszel? Miért vagy boldogtalan? Hát nem több vagyok én neked, mint tíz fiú?”",
      "Hanna azonban, amikor a lakoma véget ért a teremben, fölállt és az Úr elé járult. Éli, a pap, egy széken ült az Úr szentélyének egyik kapufélfájánál.",
      "(Hanna) elkeseredettségében az Úrhoz könyörgött, és nagyon sírt.",
      "Fogadalmat tett, és így szólt: „Seregek Ura, ha tekintetbe veszed szolgálód nyomorúságát és megemlékezel rólam, ha nem feledkezel meg szolgálódról, hanem megajándékozol egy fiúval, akkor az Úrnak szentelem, olló ne érje fejét.”",
      "Így imádkozott az Úr előtt. Éli közben figyelte a száját.",
      "Hanna ugyanis csöndben imádkozott, csak ajkai mozogtak, hangja nem hallatszott. Emiatt Éli részegnek vélte,",
      "ezért így szólt hozzá Éli: „Meddig akarsz még itt maradni ilyen részegen? Igyekezz kijózanodni!”",
      "De Hanna ezt válaszolta: „Nem, uram! Szerencsétlen asszony vagyok, sem bort, sem mámorító italt nem ittam, csak a szívemet öntöttem ki az Úr előtt.",
      "Ne tartsd szolgálódat semmirekellőnek! Mert nagy bánatomban és szomorúságomban imádkoztam ilyen sokáig.”",
      "Éli így felelt rá: „Menj békével! Izrael Istene teljesíti kérésedet, amelyet elé terjesztettél.”",
      "Erre azt mondta: „Bárcsak tetszésre találna szolgálód szemedben.” Aztán az asszony elment útjára, evett, és az arca nem volt többé olyan, mint azelőtt.",
      "Másnap korán fölkeltek és leborultak az Úr előtt. Aztán hazatértek Rámába. Elkana együtt volt feleségével Hannával, és az Úr megemlékezett róla.",
      "Hanna fogant, és amikor elérkezett az ideje, fiút szült. A Sámuel nevet adta neki, „mert – amint mondta – az Úrtól könyörögtem ki.”",
      "Amikor Elkana egész családjával újra fölment, hogy az Úrnak az évi áldozatot bemutassa és teljesítse fogadalmát,",
      "Hanna nem ment föl vele. Azt mondta férjének: „Először elválasztom a gyereket, aztán elviszem: jelenjen meg az Úr színe előtt és maradjon ott örökre.”",
      "Férje, Elkana ezt felelte neki: „Tégy úgy, amint jónak látod. Maradj itthon, amíg el nem választod. Csak teljesítse az Úr szavadat!” Így az asszony otthon maradt, s szoptatta a fiát, míg el nem választotta.",
      "Mihelyt elválasztotta, fölvitte magával, egy hároméves marhával, egy efa liszttel és egy tömlő borral egyetemben, és Silóban belépett az Úr templomába; a fiú meg nagyon kicsi volt.",
      "Amikor a marhát feláldozták, a fiú anyja odament Élihez. Megszólította:",
      "„Engedd meg, uram! Amint igaz, hogy élsz, uram, az az asszony vagyok, aki itt álltam melletted és imádkoztam az Úrhoz.",
      "Ezért a fiúért imádkoztam. S lám, az Úr teljesítette kérésemet, amellyel hozzá fordultam.",
      "Ezért én is átengedem (fiamat) az Úrnak, egész életére átengedem az Úrnak.” És ott leborultak az Úr előtt."
    ],
    [
      "Akkor Hanna így imádkozott: „Szívem ujjong az Úrban, erővel tölt el Istenem. Szám nagyra nyílt ellenségeim ellen, mert örülhetek segítségednek.",
      "Nincs más szent, csak az Úr, [mert rajtad kívül senki sincs]. Nincs olyan szikla, mint Istenünk.",
      "Ne szaporítsátok, gőgösök a szót, hivalkodás ne hagyja el szátok. Mert mindentudó Isten az Úr, latra vet minden tettet.",
      "A hatalmasok íját széttöri, a botladozókat erővel övezi.",
      "Elszegődnek kenyérért a jóllakottak, az éhezők meg nem dolgoznak tovább. Hét gyermeket szül a meddő, a sokgyermekes anya meg elhervad.",
      "Az Úr adja a halált és az életet, letaszít az alvilágba és felhoz onnan.",
      "Az Úr tesz szegénnyé és gazdaggá, megaláz és fölemel.",
      "Fölsegíti a porból a gyöngét és kivezeti a szennyből a szegényt. A fejedelmek mellett ad nekik helyet, díszhelyet jelöl ki nekik. Az Úr tulajdona a föld minden pillére, ő helyezte rájuk a világot.",
      "A hűségeseknek oltalmazza lépteiket, a gonoszok meg elpusztulnak a sötétségben, [mert az ember nem győzhet a maga erejéből].",
      "Aki ellene lázad, azt az Úr eltiporja, a Mindenható megremegteti az eget. Az Úr ítéletet tart a föld határai fölött, hatalmat ad királyának, s fölemeli fölkentje fejét.”",
      "Aztán hazatért Rámába, a fiú meg ott maradt, hogy Éli pap felügyeletével szolgálja az Urat.",
      "De Éli fiai semmirekellő emberek voltak, sem az Úrral nem törődtek,",
      "sem azzal, hogy a néptől mi jár a papnak. Ha valaki áldozatot mutatott be, amikor a hús még főtt, odament a pap szolgája, kezében háromágú villát tartva,",
      "belenyúlt az üstbe vagy a fazékba, a tálba vagy a lábasba, és ami a villára akadt, azt a pap mind elvette magának. Így tettek Izrael minden fiával, aki csak Silóba ment.",
      "Sőt, még mielőtt a hájat elégették volna, már ment a pap szolgája, és azt mondta annak, aki az áldozatot bemutatta: „Add ide a húst, hadd süssem meg a papnak. Nem fogad el tőled főtt húst, csak nyerset.”",
      "S ha ez az ember azt felelte: „Előbb el kell égetni a hájat, aztán elveheted, amit csak akarsz”, akkor azt válaszolta: „Nem, add ide most rögtön, különben elveszem erőszakkal.”",
      "Így nagyon súlyosan vétkeztek a fiatalok az Úr színe előtt, mert az Úr áldozatát semmibe vették.",
      "A gyermek Sámuel vászon efoddal övezve szolgálta az Urat.",
      "Ehhez az anyja mindig csinált egy kis köntöst, és esztendőről esztendőre elvitte neki, amikor a férjével fölment az áldozatot bemutatni.",
      "Ilyenkor Éli áldást adott Elkanának és feleségének e szavakkal: „Ajándékozzon neked az Úr ettől az asszonytól más fiút kárpótlásul ahelyett, akit átengedett az Úrnak.” Aztán visszatértek otthonukba.",
      "Az Úr meglátogatta Hannát, fogant, és még három fiút és két lányt szült. A kis Sámuel meg az Úr színe előtt nőtt fel.",
      "Éli nagyon megöregedett. Amikor hallott felőle, mit műveltek fiai egész Izraellel,",
      "ezt mondta nekik: „Miért tesztek olyat, amit hallanom kell az egész néptől?",
      "Nem, fiaim, az Úr népében elterjedt hírek, amelyeket hallok, nem jók…",
      "Ha az ember a másik ember ellen vét, akkor Isten ítél köztük. De ha az ember Isten ellen vét, ki lehetne a bírája?” De nem hallgattak atyjuk szavára, mert az Úr elhatározta, hogy elpusztítja őket.",
      "A kis Sámuel azonban gyarapodott bölcsességben, korban és kegyelemben az Úr és az emberek előtt.",
      "Isten egy embere fölkereste Élit, és így szólt hozzá: „Ezt mondta az Úr: Hát nem megnyilatkoztam atyád házának, amikor még szolgák voltak a fáraó házában?",
      "És Izrael minden törzse közül kiválasztottam őket a papi szolgálatra, hogy fölmenjenek oltáromra, tömjént égessenek és viseljék színem előtt az efodot. És atyád házára bíztam Izrael fiainak minden égőáldozatát is.",
      "Miért tapostátok lábbal az általam rendelt véres és ételáldozatot? Miért tartod többre a fiaidat, mint engem, hogy eltulajdonítjátok minden áldozatból, amelyet népem, Izrael bemutat színem előtt, a legjobb részeket?",
      "Ezért azt mondja az Úr, Izrael Istene: Bár azt mondtam, hogy házad és atyád háza járjon mindig a színem előtt, és most mégis – az Úr mondja – távol legyen tőlem. Aki tisztel, azt én is megtiszteltetésben részesítem, aki azonban megvet, azt megszégyenülés éri.",
      "Eljön az idő, amikor levágom karodat és atyád házának karját – ne legyen többé éltes korú házadban.",
      "Akkor majd mint valami irigy ellenség, úgy nézed mindazt a jót, amit Izraelnek teszek, a te házadban azonban nem lesz soha többé éltes korú.",
      "S hogy a tieid közül meghagyok valakit oltáromnál, azt csak azért teszem, hogy a szeme elsorvadjon és a lelke elepedjen. De házad egész népe elhullik az emberek kardja élén.",
      "Ezek szolgálnak majd jelül arra, ami két fiaddal, Hofnival és Pinchásszal történik. Mind a ketten meghalnak, ugyanazon a napon.",
      "Hűséges papot rendelek magamnak, aki szívem és szándékom szerint jár el. Házat építek neki, tartósat, s mindig fölkentem színe előtt fog majd járni.",
      "Akkor az, aki házadból megmarad, elé járul s leborul előtte, hogy aprópénzt vagy egy darab kenyeret kolduljon tőle e szavakkal: Adj valami munkát valamelyik papod mellett, hogy legyen egy darab kenyerem, amit egyem.”"
    ],
    [
      "A kis Sámuel Éli felügyeletével szolgálta az Urat. Abban az időben az Úr ritkán hallatta szavát; jelenést sem lehetett gyakran látni.",
      "Az egyik nap mégis történt, hogy Éli a szokott helyén aludt. A szeme már kezdett gyengülni, nem sokat látott.",
      "Isten lámpája még nem aludt ki. Sámuel az Úr templomában aludt, ahol az Isten ládája állt.",
      "Az Úr megszólította: „Sámuel, Sámuel!” „Itt vagyok” – felelte.",
      "Azután odafutott Élihez, és azt mondta: „Itt vagyok, hívtál.” Az ezt válaszolta: „Nem hívtalak, feküdj le és aludj.” Elment és lefeküdt aludni.",
      "Az Úr azonban újra szólította: „Sámuel!” És Sámuel fölkelt, odament Élihez és azt mondta: „Itt vagyok, hívtál.” Ez azt felelte: „Nem hívtalak, fiam, feküdj le és aludj!”",
      "Sámuel ugyanis még nem ismerte az Urat, még nem volt része abban, hogy az Úr megnyilatkozzék neki.",
      "Az Úr most újra szólította Sámuelt, harmadszorra. Fölkelt, odament Élihez és így szólt: „Itt vagyok, hívtál.” Erre Éli megértette, hogy az Úr szólította a fiút.",
      "Ezért azt mondta Éli Sámuelnek: „Menj, feküdj le és aludj, aztán ha valaki szólít, így válaszolj: Beszélj, Uram, szolgád figyel!” Sámuel elment és nyugovóra tért a helyén.",
      "Akkor megjelent az Úr, elé állt és szólította, mint előző alkalommal: „Sámuel, Sámuel!” És Sámuel így válaszolt: „Beszélj, szolgád figyel!”",
      "Akkor az Úr azt mondta Sámuelnek: „Nézd, olyat teszek Izraelben, hogy aki csak hallja, annak mindkét füle csengeni fog tőle.",
      "Azon a napon valóra váltom Élin mind, amit házára kimondtam, elejétől végig.",
      "Neked kell hírül adnod neki, hogy minden időre kimondtam házára az ítéletet, mert tudta, hogy fiai káromolták Istent, mégsem tiltotta meg nekik.",
      "Azért megesküdtem Éli házának: Éli házának bűnéért sem véres áldozat, sem ételáldozat nem engesztel ki soha.”",
      "Sámuel egész reggelig fekve maradt. Akkor kinyitotta az Úr házának kapuját. De Sámuel félt Éli előtt mutatkozni.",
      "Éli azonban odahívta magához Sámuelt. Így szólította: „Sámuel, fiam!” „Itt vagyok” – felelte neki.",
      "Erre megkérdezte tőle: „Mit mondott neked? Ne titkolj el előlem semmit. Isten ezt meg azt tegye veled, ha valamit eltitkolsz előlem abból, amit mondott neked.”",
      "Sámuel tehát elmondott mindent, és nem hallgatott el semmit. Erre Éli azt mondta: „Ő az Úr! Tegye, ami tetszik neki!”",
      "Sámuel felnőtt és vele volt az Úr, és nem hagyta, hogy egyetlen szava is meghiúsuljon.",
      "Dántól Beersebáig egész Izrael megtudta, hogy Sámuelt az Úr prófétájává választotta.",
      "Az Úr továbbra is Silóban jelent meg, mert megnyilatkozott Sámuelnek."
    ],
    [
      "Sámuel szava egész Izraelnek szólt. Éli nagyon megöregedett, s fiai folytatták üzelmeiket az Úr színe előtt. Abban az időben Izrael hadba vonult a filiszteusok ellen, és Eben-ha-Ezer mellett ütött tábort.",
      "A filiszteusok Afek közelében táboroztak. A filiszteusok csatasorba álltak Izrael ellen. Nehéz küzdelem volt, és Izrael vereséget szenvedett a filiszteusoktól: mintegy négyezer ember elesett a nyílt mezőn a csatában.",
      "Amikor a nép visszatért a táborba, Izrael fiainak vénei így szóltak: „Miért engedte meg ma az Úr, hogy a filiszteusok legyőzzenek bennünket? Ide hozzuk Silóból Istenünk ládáját, akkor eljön közénk, és kiszabadít minket ellenségeink kezéből.”",
      "A nép tehát elküldött Silóba, és elhozatta onnan a Seregek Urának ládáját, aki a kerubok fölött trónol. Éli két fia, Hofni és Pinchász kísérte a ládát.",
      "Amikor az Úr ládája a táborba ért, egész Izrael örömujjongásban tört ki, úgyhogy beleremegett a föld.",
      "A filiszteusok hallották az örömujjongást, és megkérdezték: „Mit jelent a héberek táborában ez a hangos ujjongás?” Amikor megtudták, hogy az Úr ládája a táborba érkezett,",
      "a filiszteusokat félelem fogta el, mert azt mondták: „Istenük eljött hozzájuk a táborba.” És így beszéltek: „Jaj nekünk, hisz ilyen még nem fordult elő!",
      "Jaj nekünk! Ki szabadít ki minket ennek a hatalmas Istennek a kezéből? Ez az az Isten, aki az egyiptomiakat mindenféle csapással sújtotta a pusztában.",
      "Szedjétek hát össze minden erőtöket, és legyetek férfiak, filiszteusok, nehogy a héberek szolgaságába kerüljetek, amint ők voltak a ti szolgaságotokban. Bizonyuljatok férfinak és harcoljatok!”",
      "A filiszteusok küzdöttek, és Izrael fiai vereséget szenvedtek. Menekültek, ki-ki a maga városába. Vereségük nagyon súlyos volt: Izrael fiai közül harmincezer gyalogos elesett.",
      "Az Isten ládáját is zsákmányul ejtették, és Élinek mindkét fia meghalt, Hofni is, Pinchász is.",
      "Benjamin fiai közül az egyik elmenekült a csatatérről, és még aznap Silóba ért. Ruhája meg volt szaggatva, és hamu volt a fején.",
      "Amikor megérkezett, Éli ott ült egy széken a kapuban és leste az utat, mert szíve aggódott az Isten ládájáért. Amikor az ember odaért és elmondta a városnak a hírt, az egész város jajgatásban tört ki.",
      "A nagy jajgatás hallatára Éli megkérdezte: „Mit jelent ez a nagy zajongás?” Erre az ember sietve odament hozzá, és elmondta Élinek a hírt.",
      "Éli kilencvennyolc esztendős volt, és szeme elhomályosult, úgyhogy már nem látott semmit.",
      "Az ember jelentette Élinek: „A táborból jövök, ma menekültem el a csatából.” Az megkérdezte: „Mi történt fiam?”",
      "A hírhozó ezt válaszolta: „Izrael megfutamodott a filiszteusok elől. A nép súlyos vereséget szenvedett, a két fiad elesett, és az Isten ládáját is zsákmányul ejtették.”",
      "Amikor az Isten ládájáról beszélt, ez hátraesett a széken, keresztben, a kapun át, kitörte a nyakát és meghalt, mert már öreg volt és elnehezült. Negyven esztendeig kormányozta Izraelt.",
      "Menye, Pinchásznak a felesége áldott állapotban volt, közel a szüléshez. Amikor meghallotta az Isten ládája zsákmányul ejtésének, apósa és férje halálának hírét, összeesett és szült, mert hirtelenül rájöttek a fájások.",
      "Mivel haldoklott, a körülötte levő asszonyok így beszéltek hozzá: „Ne aggódj, fiút szültél!” De nem felelt, nem vetett rá ügyet.",
      "A fiút Ikabodnak nevezte el. Ezzel azt akarta mondani, hogy „odavan Izrael becsülete”, az Isten ládájának, valamint apósának és férjének elvesztése miatt.",
      "Így beszélt: „Kiveszett Izraelből a becsület, mert zsákmányul ejtették az Isten ládáját.”"
    ],
    [
      "A filiszteusok tehát zsákmányul ejtették az Isten ládáját, és Eben-ha-Ezerből Asdódba vitték.",
      "Ráadásul fogták a filiszteusok az Isten ládáját, aztán Dágon templomába vitték, és Dágon mellett állították fel.",
      "Amikor azonban Asdód lakói másnap fölkeltek és Dágon templomába mentek, lám, Dágon ott feküdt arccal a földön az Úr ládája előtt. Fölemelték Dágont, és visszatették a helyére.",
      "Ám amikor a következő nap korán fölkeltek, lám, Dágon újra ott feküdt arccal a föld felé fordulva az Úr ládája előtt. Dágon feje és két keze ott volt levágva a küszöbön, csak a törzse maradt meg Dágonnak.",
      "Ezért Dágon papjai és akik Dágon templomát látogatják, mind a mai napig nem lépnek Asdódban Dágonnak a küszöbére.",
      "Az Úr keze súlyosan ránehezedett Asdód lakóira. Rémületbe estek, mert daganattal sújtotta őket, Asdódot és környékét.",
      "Amikor Asdód lakói látták, mi történt, kijelentették: „Izrael Istenének ládája nem maradhat tovább körünkben, mert keze súlyosan ránk és istenünkre, Dágonra nehezedett.”",
      "Ezért mind összehívták a filiszteusok vezéreit, és megkérdezték tőlük: „Mit csináljunk Izrael Istenének ládájával?” Így határoztak: „Gátba kell vinni Izrael Istenének ládáját.” Oda vitték hát Izrael Istenének ládáját.",
      "Amikor azonban elvitték oda, az Úr keze ránehezedett a városra, és nagyon nagy rémületet keltett. Lesújtott a városbeli férfiakra, apraja-nagyjára, úgyhogy daganatok keletkeztek rajtuk.",
      "Ekkor Ekronba küldték a ládát. Amikor Isten ládája Ekronba ért, Ekron lakói felkiáltottak: „Azért hozták ide Izrael Istenének ládáját, hogy egész népemmel együtt elpusztítsanak!”",
      "Aztán mind összehívták a filiszteusok vezéreit és így szóltak hozzájuk: „Vigyétek vissza Izrael Istenének ládáját a helyére, és ne pusztítsatok el engem s népemet.” Mert nagy halálfélelem uralkodott az egész városban, annyira rájuk nehezedett az Úr keze.",
      "Azokon az embereken ugyanis, akik nem haltak meg, daganatok keletkeztek, és a város jajkiáltása az égig hatolt."
    ],
    [
      "Az Úr ládája hét hónapig volt a filiszteusok földjén.",
      "Akkor a filiszteusok hívatták a papokat és jövendőmondókat és megkérdezték: „Mit tegyünk az Úr ládájával. Adjátok tudtunkra, hogy mi módon juttassuk vissza a helyére.”",
      "Ezek azt felelték: „Ha vissza akarjátok küldeni Izrael Istenének ládáját, akkor ne küldjétek üresen vissza, hanem fizessetek jóvátételt. Akkor meggyógyultok és megtudjátok, miért nem vette le rólatok a kezét.”",
      "Erre megkérdezték: „Mi legyen a jóvátétel, amit fizetnünk kell?” Ezt felelték: „A filiszteusok vezérei számának megfelelően öt aranydaganat és öt aranypatkány, mert ugyanaz a csapás sújtott mindenkit, benneteket és vezéreiteket egyaránt.",
      "Csináltassatok hát képmást daganataitokról és képmást patkányaitokról, amelyek az országot pusztítják, és így fejezzétek ki hódolatotokat Izrael Istene iránt. Lehetséges, hogy nem marad tovább rajtatok, isteneteken és országotokon a keze.",
      "Miért keményítitek meg szíveteket, amint az egyiptomiak s a fáraó megkeményítették a szívüket? Nemde, amikor kegyetlenül bánt velük, akkor elengedték őket, úgyhogy elvonulhattak?",
      "Nos, csináltassatok egy új szekeret, és vegyetek két frissen ellett tehenet, amelyen még nem volt járom. Fogjátok be a teheneket a szekérbe, borjaikat meg vigyétek vissza az istállóba.",
      "Aztán fogjátok az Úr ládáját és tegyétek fel a szekérre. Az aranyholmit is rakjátok mellé, amit jóvátételül adtok, egy ládikában, s hagyjátok, menjenek.",
      "Aztán figyeljétek meg: ha odaérnek a hazafelé, a Bet-Semesbe vivő útra, akkor ő volt, aki ezt a nagy szerencsétlenséget ránk hozta; ha ellenben nem, akkor tudni fogjuk: nem az ő keze ért utol bennünket, hanem valami véletlen folytán lett osztályrészünk.”",
      "Az emberek így tettek. Vettek két frissen ellett tehenet, befogták őket a szekérbe, a borjaikat meg ott tartották az istállóban.",
      "Aztán az Úr ládáját föltették a szekérre, a ládikával egyetemben, amelyben az aranypatkányok és daganataik képmásai voltak.",
      "A tehenek egyenesen a Bet-Semesbe vivő útra tértek, és azon az úton is maradtak, menet közben bőgtek, s nem tértek le se jobbra, se balra. A filiszteusok egész Bet-Semes határáig követték őket.",
      "Bet-Semes lakói épp a búzát aratták a síkságon. Amikor fölnéztek és megpillantották a ládát, boldogan elé siettek.",
      "Mihelyt a szekér a Bet-Semesbe való Józsue szántóföldjéhez ért, megállt. Volt ott egy nagy kő. Felaprították hát a szekér farészeit és bemutatták a teheneket az Úrnak égőáldozatul.",
      "A leviták leemelték az Úr ládáját a mellette levő ládikával együtt, amelyben az aranyholmik voltak, és a kőre állították. Bet-Semes lakói meg égőáldozatot és véres áldozatot mutattak be azon a napon az Úrnak.",
      "Amikor a filiszteusok öt vezére ezt látta, még aznap visszatért Ekronba.",
      "Ezek voltak az aranydaganatok, amelyeket a filiszteusok jóvátételül adtak az Úrnak: egy Asdódért, egy Gázáért, egy Askelonért, egy Gátért és egy Ekronért.",
      "Aranypatkány meg annyi volt, amennyi a filiszteusoknak az öt vezérükhöz tartozó városa, a megerősített városoktól a falvakig. Tanú a nagy kő, amelyre az Úr ládáját állították, s amely még ma is ott áll a Bet-Semesbe való Józsue szántóföldjén.",
      "Ám Jechonja fiai nem örültek együtt Bet-Semes lakóival, amikor az Úr ládáját meglátták. Ezért az Úr lesújtott közülük hetven emberre. A nép bánkódott, hogy az Úr olyan keményen megbüntette őket.",
      "Bet-Semes lakói föltették a kérdést: „Ki méltó rá, hogy az Úrnak, a szent Istennek színe előtt álljon? Kihez menjen tovább tőlünk?”",
      "Hírvivőket küldtek hát Kirjat-Jearim lakóihoz és megüzenték: „A filiszteusok visszahozták az Úr ládáját. Gyertek és vigyétek el!”"
    ],
    [
      "Kirjat-Jearim lakói tehát elmentek és elvitték az Úr ládáját. Abinadab házába vitték, a dombra. Aztán fiát, Eleazárt fölszentelték az Úr ládájának őrévé.",
      "Attól a naptól, hogy a láda Kirjat-Jearimba került, nagy idő telt el: húsz esztendő, s Izrael egész háza az Úr után sóhajtozott.",
      "Akkor Sámuel Izrael egész háza előtt kijelentette: „Ha szívetek mélyéből az Úrhoz akartok térni, távolítsátok el az idegen isteneket és az Asztartéket körötökből, szívetek ragaszkodjék az Úrhoz és ne szolgáljatok másnak, csak neki. Akkor kiszabadít benneteket a filiszteusok kezéből.”",
      "Izrael fiai tehát eltávolították a Baálokat és Asztartéket, és csak az Úrnak szolgáltak.",
      "Akkor Sámuel elrendelte: „Egész Izrael gyűljön egybe Micpában, s majd imádkozom értetek az Úrhoz!”",
      "Amikor összegyűltek Micpában, vizet merítettek és az Úr elé öntötték. S böjtöltek is azon a napon. Azt mondták: „Vétkeztünk az Úr ellen.” Sámuel meg ítélkezett Izrael fiai fölött Micpában.",
      "Mihelyt a filiszteusok hírét vették, hogy Izrael fiai egybegyűltek Micpában, a filiszteusok vezérei kivonultak Izrael ellen. Amikor Izrael fiai ezt megtudták, félelem fogta el őket a filiszteusoktól.",
      "Ezért Izrael fiai kérték Sámuelt: „Ne hagyd abba, könyörögj értünk az Úrhoz, Istenünkhöz, hogy szabadítson ki minket a filiszteusok kezéből!”",
      "Sámuel fogott egy szopós bárányt, és mindenestül bemutatta az Úrnak égőáldozatul. És Sámuel könyörgött Izraelért az Úrhoz, és az Úr meghallgatta.",
      "Míg Sámuel az áldozat bemutatásával volt elfoglalva, a filiszteusok támadást indítottak Izrael fiai ellen. Az Úr azonban vihart küldött azon a napon a filiszteusokra, iszonyú mennydörgést, s ezzel akkora zavart keltett köztük, hogy vereséget szenvedtek Izrael fiaitól.",
      "Izrael férfiai kivonultak Micpából és üldözőbe vették a filiszteusokat, és egészen Bet-Kárig visszaverték őket.",
      "Akkor Sámuel fogott egy követ, Micpa és Ha-Sen között felállította, és elnevezte Eben-ha-Ezernek. Közben azt mondta: „Eddig segített bennünket az Úr!”",
      "Így a filiszteusoknak megaláztatásban volt részük, és többé nem hatoltak be Izrael fiainak földjére. Amíg Sámuel élt, addig az Úr keze ránehezedett a filiszteusokra.",
      "Azok a városok is, amelyeket a filiszteusok elvettek, újra visszakerültek Izraelhez, Ekrontól egészen Gátig. Ezenkívül a földjét is kiszabadította a filiszteusok kezéből. Izrael és az amoriták közt is béke volt.",
      "Sámuel egész életében bíráskodott Izrael fölött.",
      "Minden évben végigjárta Bételt, Gilgalt és Micpát, és ezeken a helyeken igazságot szolgáltatott Izraelnek.",
      "Aztán visszatért Rámába, mivel ott volt a háza, és ott ült törvényt Izrael fölött. S oltárt is épített az Úrnak."
    ],
    [
      "Amikor Sámuel megöregedett, a fiait tette meg Izrael bíráivá.",
      "Az idősebbik fiát Joelnek hívták, a fiatalabbat Abijának. Beersebában ültek törvényt.",
      "De fiai nem az ő útjain jártak, a maguk hasznát nézték, ajándékokat fogadtak el és kiforgatták a törvényt.",
      "Ezért Izrael vénei összegyűltek, elmentek Sámuelhez Rámába,",
      "és azt mondták neki: „Nézd, megöregedtél, fiaid meg nem a te útjaidon járnak. Adj nekünk királyt, hogy kormányozzon minket, amint ez minden népnél szokásban van.”",
      "Sámuelnek azonban nem tetszett, amivel előálltak: „Adj nekünk királyt, hogy kormányozzon minket.” Ezért az Úrhoz fordult.",
      "De az Úr azt mondta Sámuelnek: „Tégy meg mindent, amit csak kér tőled a nép, hisz nem téged vetettek el, hanem engem vetettek el, hogy ne uralkodjam többé fölöttük.",
      "Amint velem bántak attól az időtől fogva, hogy kivezettem őket Egyiptomból mind a mai napig: elhagytak és idegen isteneknek szolgáltak, most veled is úgy bánnak.",
      "Nos hát, teljesítsd kérésüket. De figyelmeztesd őket, és ünnepélyesen mutass rá a király jogára, aki majd uralkodik fölöttük.”",
      "Erre Sámuel kihirdette a népnek, amely királyt kívánt tőle, mind, amit az Úr mondott:",
      "„Ez lesz a királynak a joga, aki majd uralkodik fölöttetek: Elveszi fiaitokat, s szekerei és lovai mellé rendeli őket – a szekerei előtt kell majd futniuk;",
      "megteszi őket az ezres és ötvenes csoportok parancsnokainak; felszántatja velük a földet és betakaríttatja a termést, hadi fölszerelést csináltat velük és szerszámot a szekereire.",
      "Elveszi lányaitokat, illatszert készíteni, főzni és sütni.",
      "Elveszi szántóföldeitekről, szőleitekből, az olajligeteitekből a legjava termést, és odaadja a tisztjeinek.",
      "Tizedet vet ki szántóitokra, szőleitekre, és azt udvari embereinek meg a tisztségviselőinek adja fizetségül.",
      "Elszedi legjobb szolgáitokat és szolgálóitokat, ökreiteket és szamaraitokat, és a maga javára dolgoztatja őket.",
      "Tizedet szed nyájaitokból, s ti magatok is a szolgái lesztek.",
      "S ha majd egyszer királyotok miatt, akit választottatok magatoknak, könyörögni fogtok, az Úr nem hallgat meg benneteket azon a napon.”",
      "De a nép nem hallgatott Sámuel szavára, hanem kijelentette: „Nem, király uralkodjék fölöttünk.",
      "Legyünk mi is olyanok, mint a többi nép: a királyunk ítélkezzék fölöttünk, ő álljon az élünkön és vezesse harcainkat.”",
      "Sámuel meghallgatta a népet, aztán az Úrhoz fordult.",
      "Az Úr azonban ezt mondta Sámuelnek: „Teljesítsd kérésüket és adj nekik királyt!” Erre Sámuel így szólt Izrael fiaihoz: „Térjen vissza mindenki a maga városába.”"
    ],
    [
      "Akkoriban élt Benjamin fiai közt egy Kis nevű ember; Abiel fia volt, Ceror fiáé, (aki) Bechoratnak volt a fia, egy Benjamin törzséből való, jómódú embernek, Afiachnak a fiáé.",
      "Volt egy élte virágjában levő, Saul nevű daliás fia. Izrael fiai közt nem volt nála daliásabb: egy fejjel magasabb volt mindenkinél.",
      "Történt, hogy Kisnek, Saul apjának elkóboroltak a nőstény szamarai. Ezért Kis azt mondta fiának, Saulnak: „Végy magad mellé egy szolgát, aztán kelj útra. Menj, és keresd meg a nőstény szamarakat!”",
      "Átkutatták Efraim egész hegyvidékét és bejárták Salisa egész környékét, de nem találták őket. Aztán átkutatták Saalim vidékét, de ott sem voltak. Most Benjamin területét járták be, de nem akadtak rájuk.",
      "Amikor Cuf vidékére értek, Saul azt mondta szolgájának, aki elkísérte: „Gyere, térjünk vissza, mert atyám már nem a nőstény szamarak miatt, hanem miattunk kezd el aggódni.”",
      "De az így felelt: „Ott a városban él Istennek egy embere, tekintélyes ember, amit csak mond, az mind valóra válik. Menjünk el hozzá, hátha útbaigazít abban a dologban, amelyben járunk.”",
      "Saul erre azt mondta szolgájának: „Ha netán elmennénk, ugyan mit vinnénk annak az embernek. A kenyér kifogyott tarisznyánkból, ajándék nincs nálunk, hogy felajánlhatnánk Isten emberének. Mit adhatnánk hát neki?”",
      "Ám a szolga megfelelt Saulnak, e szavakkal: „Nézd, még van egy negyed sékel ezüstöm. Ezt adom oda Isten emberének, hogy adjon nekünk útbaigazítást.”",
      "„Helyes a beszéded – válaszolta Saul. – Gyere hát, menjünk!” Így elmentek abba a városba, ahol Isten embere élt.",
      "Amikor a városhoz vivő emelkedőn felfelé tartottak, lányokkal találkoztak, akik vizet mentek meríteni. Megkérdezték tőlük: „Otthon van a látóember?” – Hajdan, amikor az Istent mentek megkérdezni, ezt mondták Izraelben: „Gyertek, menjünk a látóemberhez!” Mert akit mostanság prófétának hívnak, azt régen látóembernek mondták. –",
      "„Igen – felelték nekik –, erre van, előttetek. Épp most érkezett meg a városba, mert ma nagy áldozati lakomát tart a nép a magaslaton.",
      "Ha betértek a városba, még itt éritek, mielőtt fölmenne a magaslatra az áldozati lakomára. Mert a nép addig nem kezd el enni, amíg ő ott nincs. Ő áldja meg ugyanis az áldozatot, s csak azután esznek a meghívottak. Menjetek hát, mert most még épp találkozhattok vele.”",
      "Fölmentek hát a városba. De épp amikor beléptek a kapun, szembejött velük Sámuel –, a magaslati hely felé tartott.",
      "Az Úr egy nappal azelőtt, hogy Saul megérkezett, ezt a kinyilatkoztatást adta Sámuelnak:",
      "„Holnap ebben az időben küldök neked Benjamin hegyvidékéről egy embert. Azt kend föl népem, Izrael fejedelmévé. Ő fogja majd népemet a filiszteusok kezéből kiszabadítani. Láttam ugyanis népem nyomorúságát, jajszavuk felhatolt hozzám.”",
      "Amikor Sámuel észrevette Sault, az Úr nyomban tudtára adta: „Ez az az ember, akiről beszéltem neked. Ő uralkodjék népem fölött.”",
      "Akkor Saul ott a kapuban odalépett Sámuelhez és megszólította: „Mondd, hol van a látóember háza?”",
      "Sámuel így felelt Saulnak: „Én vagyok a látóember. Kísérj fel a magaslatra. Ma velem kell ennetek. Holnap reggel aztán elmehettek, de előbb mindent megmondok neked, ami a szívedet nyomja.",
      "Ami a nőstény szamarakat illeti, amelyek három nappal ezelőtt elkóboroltak, miattuk ne aggódj, előkerültek. Egyébként kié lesz Izrael egész gazdagsága? Hát nem a tiéd és atyád házáé?”",
      "Saul ezt válaszolta: „Hát nem Benjamin fiai közül való vagyok, Izrael legkisebb törzséből? És nemzetségem nem a legkisebb-e Benjamin törzsében? Miért mondasz hát ilyeneket nekem?”",
      "Sámuel magával vitte Sault és szolgáját, a csarnokba vezette őket, és megtisztelő helyet jelölt ki nekik a vendégek közt, akik közül már vagy harmincan ott voltak.",
      "Aztán így szólt Sámuel a szakácshoz: „Hozd ide azt a darabot, amelyre azt mondtam neked, hogy tedd félre.”",
      "Erre a szakács odavitte a combot és a zsíros fartőt, és Saul elé tette. Sámuel így szólt: „Nézd, eléd teszik, amit félretettek. Egyél…!” Így evett azon a napon Saul együtt Sámuellel.",
      "Amikor a magaslatról visszatértek a városba, szállást csináltak Saulnak a tetőn.",
      "És nyugalomra tért.",
      "Amikor a város határához értek, Sámuel így szólt Saulhoz: „Mondd a szolgádnak, hogy menjen előre, te meg maradj itt, hogy tudtodra adhassam az Isten szavát.”"
    ],
    [
      "Erre Sámuel fogta az olajosszarut, a fejére öntötte, megcsókolta, és azt mondta: „Ezzel fölkent az Úr örökrésze fejedelmévé. Uralkodj az Úr népe fölött, és szabadítsd ki környező ellenségei kezéből. Ez lesz neked a jel arra, hogy az Úr fölkent örökrésze fejedelmévé:",
      "Ha most tovább mész, Benjamin határánál, Ráchel sírjánál… találkozol két emberrel. Ezt fogják neked mondani: A nőstény szamarak, amelyeknek keresésére indultál, előkerültek. Nézd, atyád a nőstény szamarakat már el is felejtette, miattatok azonban aggódik és kérdezi: Mit tegyek fiamért?",
      "Ha onnét tovább mész és a Táboron a tölgyeshez érsz, ott három emberrel találkozol, akik Isten városa, Bétel felé tartanak majd. Az egyik három kecskegidát visz, a másik három kenyeret és a harmadik egy tömlő bort.",
      "Üdvözölnek és odanyújtanak neked két kenyeret – fogadd el a kezükből.",
      "Aztán Isten Gibeájába érsz [ott lakik a filiszteusok helytartója]. Amikor belépsz a kapun, egy sereg prófétával találkozol, akik a magaslatról jönnek lefelé. Előttük zeng majd a hárfa, a dob, a furulya és a cintányér, ők maguk meg prófétai révületben lesznek…",
      "Akkor az Úr lelke rád száll, úgyhogy te is prófétai révületbe esel és más emberré változol.",
      "Ha ezek a jelek megjelennek, vidd végbe, amihez erőt érzel magadban. Mert veled van az Isten.",
      "Menj hát le előre Gilgalba, s majd én is lemegyek hozzád az égőáldozatot és a közösség áldozatát bemutatni. Hét napig kell rám várnod, míg elmegyek hozzád és tudtodra adom, mit kell tenned.”",
      "Mihelyt megfordult, hogy Sámuelt elhagyja, Isten kicserélte a szívét, és a jelek is mind megjelentek azon a napon.",
      "Amikor onnét Gibeába értek, lám, egy sereg próféta jött velük szembe, s leszállt rá az Isten lelke, úgyhogy ő is prófétai révületbe esett.",
      "Amikor azok, akik korábban ismerték, látták, hogy a prófétákkal együtt ő is jövendöl, az emberek így szóltak egymáshoz: „Mi történt Kis fiával? Saul is a próféták közt van?”",
      "Az egyikük megjegyezte: „És ki az apja?” Ezért keletkezett ez a szólásmondás: „Saul is a próféták közt van?”",
      "Amikor a prófétai révület megszűnt, hazament.",
      "A nagybátyja megkérdezte tőle és szolgájától: „Hol jártatok?” „A nőstény szamarakat kerestük – felelte –, de amikor láttuk, hogy nincsenek sehol, elmentünk Sámuelhez.”",
      "Sault nagybátyja megkérte: „Beszéld el, mit mondott nektek Sámuel.”",
      "Saul ezt válaszolta nagybátyjának: „Tudtunkra adta, hogy a nőstény szamarak előkerültek.” Hanem amit a királyságról mondott neki Sámuel, arról nem szólt semmit.",
      "Ekkor Sámuel összehívta a népet az Úr elé Micpába,",
      "és így szólt Izrael fiaihoz: „Ezt mondja az Úr, Izrael Istene: Kivezettem Izraelt Egyiptomból és kiszabadítottalak benneteket az egyiptomiaknak és minden királynak a hatalmából, aki csak szorongatott titeket.",
      "Mégis, ma elvetettétek Isteneteket, aki kiszabadított benneteket minden veszedelemből és szorongattatásból, és kijelentettétek: Nem, adj nekünk királyt! Rajta hát, járuljatok az Úr elé törzseitek és nemzetségeitek rendjében.”",
      "Ekkor Sámuel minden törzset előléptetett, és a sorsvetés Benjamin törzsére esett.",
      "Most a nemzetségek szerint léptette elő Benjamin törzsét, és a sorsvetés Matri nemzetségére esett. Amikor Matri nemzetségének tagjait léptette elő, egymás után, a sorsvetés Kis fiára, Saulra esett. Keresték, de nem találták sehol.",
      "Megkérdezték újra az Urat: „Eljött ide az az ember?” Az Úr azt felelte: „Igen, a málhák közt rejtőzik.”",
      "Odasiettek és előhozták onnét. Amikor a nép körébe lépett, egy fejjel magasabb volt mindenkinél.",
      "Ekkor Sámuel így szólt az egész néphez: „Nézzétek, akit az Úr kiválasztott, ahhoz hasonló nincs közöttetek.” A nép ujjongott és felkiáltott: „Éljen a király!”",
      "Ezután Sámuel kihirdette az egész népnek a királyság törvényét, bevezette egy könyvbe és az Úr elé tette. Aztán hazaküldte a népet, mindenkit a maga otthonába.",
      "Saul is hazament Gibeába. A bátrabbak, akiknek a szívét Isten megérintette, mellészegődtek. Néhány semmirekellő azonban így beszélt: „Ugyan mit segíthet ez rajtunk?” S lenézték és nem vittek neki ajándékot."
    ],
    [
      "Körülbelül egy hónap elteltével az ammonita Nachas felvonult, és ostrom alá fogta a gileádi Jábest. Jábes lakói ezt üzenték Nachasnak: „Köss velünk békét, s alattvalóid leszünk.”",
      "De az ammonita Nachas így válaszolt nekik: „Csak azzal a föltétellel kötök veletek békét, hogy mindegyikteknek kiszúrom a jobb szemét, s ezzel egész Izraelre gyalázatot hozok.”",
      "Jábes vénei erre ezt üzenték: „Adj hétnapi haladékot, hogy hírvivőket küldhessünk Izrael minden részébe. Ha aztán senki sem jön segítségünkre, megadjuk magunkat.”",
      "A hírvivők elmentek Saulhoz Gibeába, és elmondták a népnek a dolgot, mire az egész nép hangos sírásban tört ki.",
      "Saul épp akkor ért haza az ökreivel a mezőről, s megkérdezte: „Mi történt a néppel, hogy sír?” Elbeszélték neki Jábes lakóinak ügyét.",
      "Amikor Saul meghallotta a hírt, leszállt rá az Úr lelke, és nagy haragra gerjedt.",
      "Fogott egy pár ökröt, darabokra vágta és szétküldte hírvivőivel Izrael miden vidékére, ezzel az üzenettel: „Aki nem vonul ki Saul vezérletével, az ugyanígy jár!” A népet eltöltötte az Úr félelme, s egy emberként kivonultak.",
      "Bezekben számba vette őket, s Izrael fiai háromszázezret, a júdeaiak meg harmincezret tettek ki.",
      "Erre így szólt a hírhozókhoz, akik fölkeresték: „Mondjátok meg a gileádi Jábes lakóinak: Holnap, mire a nap melegen süt, segítséget kaptok.” Amikor a hírvivők hazatértek és Jábes lakóinak beszámoltak, ezek örültek.",
      "Aztán megüzenték Nachasnak: „Holnap kivonulunk, aztán azt tehettek velünk, amit akartok!”",
      "Másnap reggel Saul három csapatba osztotta a népet. Hajnalhasadtakor behatoltak a táborba, s mire kivilágosodott, megverték az ammonitákat. A maradék szétszéledt, nem maradt kettő sem együtt.",
      "Akkor a nép így szólt Sámuelhez: „Kik voltak, akik megkérdezték: Saul uralkodjék fölöttünk? Add ki nekünk ezeket az embereket, hadd verjük őket agyon!”",
      "Saul azonban azt mondta: „Ezen a napon nem szabad senkit sem megölni, mert az Úr győzelemre segítette Izraelt.”",
      "Sámuel meg így szólt: „Gyerünk, menjünk Gilgalba, és alapítsuk meg ott a királyságot!”",
      "Így hát az egész nép Gilgalba vonult, s ott Gilgalban, az Úr színe előtt megtették Sault királynak. S a közösség áldozatát is bemutatták ott, az Úr előtt, és Saul is, Izrael férfiai is nagy áldomást csaptak."
    ],
    [
      "Aztán Sámuel szózatot intézett egész Izraelhez: „Nézzétek, mindent megtettem, amire kértetek, s királyt rendeltem fölétek.",
      "Ezentúl ez a király jár majd előttetek. Ami engem illet, én már megöregedtem és megőszültem, s fiaim vannak közöttetek. Ifjúságomtól mind a mai napig mindent a szemetek láttára tettem.",
      "Nézzétek, itt állok! Járuljatok az Úr elé és fölkentje elé, és tanúskodjatok ellenem! Kinek vettem el egyetlen ökrét is? Kitől vettem el egyetlen szamarat is? Kit nyomtam el? Kivel szemben folyamodtam erőszakhoz? Kitől fogadtam el megvesztegetésül ajándékot, s hagytam, hogy így bekösse a szemem? Vádoljatok, s megfelelek nektek!”",
      "„Nem nyomtál el minket, nem alkalmaztál velünk szemben erőszakot, s nem vettél el senkitől semmit” – felelték neki.",
      "Erre azt mondta nekik: „Az Úr a tanúm veletek szemben, s fölkentje a tanúm ezen a napon, hogy nem találtatok semmit a kezemben.” „Igen, ő a tanú” – válaszolták.",
      "Ezután Sámuel így beszélt a néphez: „Igen, az Úr a tanú, aki Mózest és Áront rendelte, s aki kivezette atyáitokat Egyiptomból.",
      "Álljatok hát elő, hadd pereljek veletek az Úr színe előtt, s hadd tárjam elétek azokat a nagy tetteket mind, amelyeket az Úr értetek és atyáitokért végbevitt.",
      "Amikor Jákob Egyiptomba ment, az egyiptomiak sanyargatták őket. Akkor atyáitok az Úrhoz folyamodtak, s az Úr Mózest és Áront küldte, akik aztán kivezették atyáitokat Egyiptomból, s ezen a vidéken telepítették le őket.",
      "Amikor azonban megfeledkeztek az Úrról, Istenükről, az Úr Hacor vezérének, Sziszerának kezére adta őket, meg a filiszteusok kezére és Moáb királya kezére.",
      "Akkor az Úrhoz folyamodtak: Vétkeztünk – mondták –, mert elhagytuk az Urat és Baáloknak meg Asztartéknek szolgáltunk. De most szabadíts ki bennünket ellenségeink kezéből, s neked szolgálunk.",
      "Akkor az Úr Jerubbaált és Barakot, Jiftachot és Sámuelt küldte, és kiszabadított benneteket körülöttetek élő ellenségeitek kezéből, úgyhogy biztonságban élhettek.",
      "Amikor aztán láttátok, hogy az ammoniták királya, Nachas kivonult ellenetek, akkor így szóltatok hozzám: Nem, király uralkodjék fölöttünk! – noha az Úr, a ti Istenetek a király.",
      "Nos, itt a királyotok, akit választottatok magatoknak. Az Úr királyt rendelt fölétek.",
      "Ha félitek az Urat, neki szolgáltok, hallgattok a szavára, s nem lázadoztok parancsai ellen, ha ti is, királyotok is, aki uralkodik fölöttetek, az Urat, a ti Isteneteket követitek, akkor minden rendben lesz.",
      "De ha nem engedelmeskedtek az Úrnak, lázadoztok parancsai ellen, akkor az Úr keze rátok s királyotokra nehezedik.",
      "Álljatok elő még egyszer, és lássátok meg azokat a nagy jeleket, amelyeket az Úr a szemetek láttára mutat.",
      "Nemde, épp a búza aratásának ideje van? Nos, most az Úrhoz folyamodom, küldjön zivatart és esőt. Aztán majd meglátjátok és felfogjátok, mit vétettetek az Úr ellen, amikor királyt kívántatok magatoknak.”",
      "Sámuel az Úrhoz folyamodott, s az Úr zivatart és esőt küldött azon a napon, úgyhogy az egész népet nagy félelem fogta el az Úrtól és Sámueltől.",
      "Így szóltak Sámuelhez: „Imádkozz szolgáidért az Úrhoz, Istenedhez, nehogy mind meghaljunk, amiért bűneinket még azzal a gonoszsággal is megtetéztük, hogy királyt kívántunk magunknak.”",
      "De Sámuel ezt válaszolta a népnek: „Ne féljetek! Ezt a vétséget már elkövettétek. De mostantól ne forduljatok el az Úrtól, hanem szolgáljátok egész szívetekkel.",
      "És ne pártoljatok semmire se való bálványokhoz, amelyek nem segítenek, s nem tudnak benneteket megmenteni, éppen mert semmik.",
      "Mert fönséges nevéért az Úr nem taszítja el népét, hisz úgy tetszett az Úrnak, hogy a tulajdon népévé tegyen benneteket.",
      "Távol legyen tőlem, hogy vétkezzem az Úr ellen: megszűnjem értetek imádkozni, s nektek a helyes és igaz utat mutatni.",
      "Csak féljétek az Urat, szolgáljatok neki őszintén, szívből, hiszen látjátok, milyen nagy tetteket vitt végbe körötökben.",
      "Ha azonban vétkeztek, akkor elvesztek, királyotokkal egyetemben."
    ],
    [
      "Saul… éves volt, amikor Izrael királya lett, és… évig uralkodott Izrael fölött.",
      "Saul kiválasztott magának háromezer embert Izraelből. Kétezren Saullal voltak Michmászban és Bétel hegyvidékén, ezren meg Jonatánnal Gebában, Benjamin (földjén). A nép többi részét hazaküldte, mindenkit a maga sátorába.",
      "Történt, hogy Jonatán leütötte a filiszteusok helytartóját, aki Gibeában székelt, s a filiszteusok hírét vették, hogy a héberek fellázadtak. Saul mindenütt megfúvatta a harsonákat az országban,",
      "így egész Izrael megtudta az újságot: „Saul leütötte a filiszteusok helytartóját, s Izrael magára vonta a filiszteusok haragját.” A nép Gilgalban Saul köré gyűlt.",
      "De a filiszteusok is egybegyűltek, hogy harcba szálljanak Izraellel: háromezer harci szekér, hatezer ló és annyi gyalogos, mint a tenger partján a föveny. Kivonultak, és Michmász közelében ütöttek tábort, Bet-Aventől keletre.",
      "Amikor Izrael fiai látták, hogy szorult helyzetbe kerültek, s a népet nagyon szorongatják, a nép barlangokba, üregekbe, sziklahasadékokba s a föld alá, ciszternákba rejtőzött.",
      "Sőt a Jordán gázlóin át Gád és Gileád földjére menekültek.",
      "Hét napig várt, addig az időpontig, amelyet Sámuel meghatározott. De Sámuel nem érkezett meg Gilgalba, s népe magára hagyta Sault, szétszéledt.",
      "Erre azt mondta: „Hozzatok ide égőáldozatot és közösségi áldozatot.",
      "Amikor épp készen lett az égőáldozat bemutatásával, lám, Sámuel megérkezett. Saul eléje ment, hogy üdvözölje.",
      "Sámuel azonban így szólt: „Mit tettél?” „Mivel láttam – felelte Saul –, hogy a nép cserbenhagyott és szétszéledt, te a megbeszélt időre nem érkeztél meg, a filiszteusok azonban összegyűltek Michmászban,",
      "gondoltam: a filiszteusok kivonulnak ellenem Gilgalba, mielőtt még az Urat kiengesztelném. Azért bátorságot vettem, s bemutattam az égőáldozatot.",
      "Erre Sámuel ezt mondta Saulnak: „Ostobaságot csináltál! Ha teljesítetted volna az Úrnak, Istenednek parancsát, amelyet adott neked, az Úr is fenntartotta volna uralmadat Izrael fölött örök időkre.",
      "De így még a te uralmadat sem tartja fenn. Az Úr keresett egy szíve szerinti embert, s ezt rendelte az Úr népe fölé fejedelemnek, mivel nem tartottad meg, amit az Úr parancsolt neked.”",
      "Erre Sámuel elindult, elhagyta Gilgalt és ment a maga útján. A maradék nép azonban felvonult Saullal, hogy szembeszálljon az ellenséggel. Amikor Gilgalból Benjamin földjére, Gebába értek, Saul szemügyre vette a népet, amelyik kitartott mellette – mintegy hatszáz férfi.",
      "Saul és Jonatán, a fia, valamint a vele levő csapata Benjamin (földjén) Gebában állomásoztak, a filiszteusok meg Michmászban táboroztak.",
      "A filiszteusok táborából kivonult egy csapat – három részre osztva – fosztogatni. Az egyik csoport Saul vidékére tört be, Ofra irányában,",
      "a másik Bet-Horon felé tartott, a harmadik meg a felé a domb felé vette az irányt, amely a Hiénák völgye fölött emelkedik s a puszta felé néz.",
      "Akkoriban Izrael egész földjén nem volt kovács, mert a filiszteusok azt mondták: „Meg kell akadályozni, hogy a héberek kardot meg lándzsát csináljanak maguknak.”",
      "Ezért egész Izraelnek a filiszteusokhoz kellett fordulnia, ha az ekevasat vagy a baltát, a fejszét vagy az ösztökét meg akarták éleztetni.",
      "Kétharmad sékelbe került az ekevas és a balta, és egyharmad sékelbe a fejsze élesítése meg az ösztöke kiegyenesítése.",
      "Ezért a michmászi csata napján sem kard, sem lándzsa nem volt senkinek a kezében Saul és Jonatán egész seregében, csak Saulnak és fiának, Jonatánnak volt ilyen.",
      "A filiszteusok egy előőrse Michmász szorosáig előrehatolt."
    ],
    [
      "Az egyik nap Saul fia, Jonatán így szólt a fegyverhordozójához: „Gyere, hatoljunk előre a filiszteusok előőrséig, amely a szorosban állomásozik.” Atyjának azonban nem jelentette a dolgot.",
      "Saul Geba szélén egy gránátalmafa alatt ült, a szérű mellett. Azoknak az embereknek a száma, akik vele voltak, mintegy hatszázra rúgott.",
      "Achija viselte az efodot, Achitubnak a fia, Ikabod testvéréé, (aki) Pinchásznak volt a fia, Élinek, az Úr silói papjának a fiáé. Az emberek mit sem tudtak róla, hogy Jonatán elment.",
      "A szorosnak, amelyen Jonatánnak át kellett kelnie, hogy a filiszteusok előőrséig eljusson, az egyik végénél is volt egy sziklacsúcs s a másik végénél is volt egy sziklacsúcs; az egyiket Bocecnak hívták, a másikat Szennének.",
      "Az egyik szikla az északi oldalon állt, Michmásszal átellenben, a másik a déli oldalon, Gebával szemben.",
      "Jonatán így szólt fegyverhordozójához: „Gyere, menjünk át ezeknek a körülmetéletleneknek az előőrséig. Hátha tesz valamit értünk az Úr, hiszen nincs semmi akadálya annak, hogy az Úr győzelmet adjon, akár sokan vagyunk, akár kevesen.”",
      "Fegyverhordozója ezt felelte: „Tégy úgy, amint a kedved tartja; ami engem illet, az én szívem olyan, mint a te szíved.”",
      "Jonatán így folytatta: „Menjünk hát oda azokhoz az emberekhez, és mutatkozzunk előttük.",
      "Ha aztán odaszólnak: Várjatok míg odamegyünk, akkor megállunk a helyünkön és nem megyünk át hozzájuk.",
      "Ha azonban azt mondják: Gyertek le hozzánk, akkor lemegyünk, mert az Úr kezünkbe adja őket. Ez lesz nekünk a jel.”",
      "Amikor mind a ketten megjelentek a filiszteusok előőrsei előtt, a filiszteusok azt mondták: „Nézzétek, ott jönnek a héberek az üregekből, ahová elrejtőztek.”",
      "Aztán odaszóltak az előőrs tagjai Jonatánnak és fegyverhordozójának: „Gyertek le hozzánk! Mondanivalónk volna számotokra.” Erre Jonatán meghagyta fegyverhordozójának: „Gyere utánam, mert az Úr Izrael kezébe adta őket!”",
      "Jonatán négykézláb felkapaszkodott, s utána a fegyverhordozója is. A filiszteusok elestek Jonatán előtt, s fegyverhordozója utána végzett velük.",
      "Ez volt az első vérfürdő, amelyet Jonatán és fegyverhordozója rendezett, mintegy húsz embert…",
      "Erre nagy félelem kerítette hatalmába a tábort a nyílt mezőn; az előőrsöt is, a portyázó csapatot is rettegés fogta el. Még a föld is megindult, úgyhogy nagyon megijedtek az Istentől.",
      "Amikor Saul őrszemei, akik Benjamin (földjén), Gebában tartózkodtak, körülnéztek, azt látták, hogy a tábor ide-oda mozog.",
      "Akkor Saul megparancsolta az embereknek, akik körülötte voltak: „Tartsatok számbavételt, s nézzétek meg, ki tűnt el közülünk.” Megejtették a számbavételt, s lám, Jonatán és fegyverhordozója hiányzott.",
      "Ekkor Saul azt mondta Achijának: „Hozd ide az efodot!” Abban az időben ugyanis ő viselte az efodot Izrael fiai előtt.",
      "Míg Saul beszélt a pappal, a filiszteusok táborában egyre nagyobb lett a lárma. Ezért Saul így szólt a paphoz: „Húzd vissza a kezed!”",
      "Aztán Saul és vele levő csapata kivonultak, s amikor a csata színhelyére értek, lám, egymásnak szegezték a kardjukat, s óriási zűrzavar uralkodott.",
      "De azok a héberek, akik már régóta a filiszteusokkal tartottak és velük együtt kivonultak harcolni, azok elpártoltak, és Izrael azon fiaihoz csatlakoztak, akik Saullal és Jonatánnal tartottak.",
      "Amikor Izraelnek azok a fiai, akik Efraim hegyén rejtőzködtek, meghallották, hogy a filiszteusok megfutamodtak, utánuk eredtek és harcoltak ellenük.",
      "Így segítette az Úr azon a napon győzelemre Izraelt. Egész Bet-Horonon túlig csatáztak.",
      "Saul azon a napon nagy megtartóztatást rendelt el, s ezt az átkot mondta a népre: „Átkozott mindenki, aki este előtt ételt vesz magához, mindaddig, amíg bosszút nem állok ellenségeimen.” Ezért az egész nép nem vett magához ételt.",
      "Volt ott a föld felszínén egy mézzel tele lép.",
      "Az emberek odamentek a léphez, s bár kicsordult belőle a méz, senki sem emelte a szájához, mert féltek az átoktól.",
      "Csak Jonatán nem hallotta, hogy atyja milyen esküre kötelezte a népet. Kinyújtotta hát botja végét, amelyet a kezében tartott, és belemártotta a lépesmézbe és a szájához emelte. A szeme nyomban felragyogott.",
      "Az egyik ember azonban megszólalt és így beszélt: „Atyád átkot mondott a népre e szavakkal: Mindenki legyen átkozott, aki ma valamit magához vesz.”",
      "„Atyám romlásba dönti az országot – válaszolta Jonatán. Nézzétek, hogy felragyogott a szemem, mivel egy kis mézet ettem.",
      "Hátha még bőségesen ehettek volna az emberek a zsákmányból, amit ellenségeiktől szereztek! Hát nem sokkal nagyobb volna akkor a filiszteusok veresége?”",
      "Így azon a napon Michmásztól Ajalonig megverték a filiszteusokat.",
      "Az emberek nagyon kimerültek voltak. Ezért az emberek nekiestek a zsákmánynak, fogták a kecskét, juhot, a marhát és a borjút, s levágták a puszta földön. Sőt, az emberek a vért is elfogyasztották.",
      "Jelentették hát Saulnak: „A nép vétkezik az Úr ellen: a vérrel együtt eszi a húst.” Erre azt mondta a hírhozóknak: „Gurítsatok ide egy nagy követ!”",
      "Aztán megparancsolta Saul: „Vegyüljetek az emberek közé, és mondjátok meg nekik: Mindenki hozza ide elém a marháját és a juhát, s itt vágja le. Aztán megehetitek, de ne vétkezzetek az Úr ellen, hogy a vérrel együtt eszitek a húst.” Az emberek ezért – ami épp kinek-kinek a kezében volt –, azt még azon éjszaka odavitték és ott vágták le.",
      "Saul akkor oltárt emelt az Úrnak. Ez volt az első oltár, amit Saul az Úrnak emelt.",
      "Saul azt mondta: „Menjünk, s az éjszaka folyamán vegyük üldözőbe a filiszteusokat, szerezzünk tőlük zsákmányt, míg meg nem virrad; ne hagyjunk egyetlen embert sem élve.” „Tégy úgy – válaszolták neki –, amint jónak látod.” De a pap így szólt: „Először járuljunk az Úr elé!”",
      "Saul tehát megkérdezte az Urat: „Üldözőbe vegyem a filiszteusokat? Izrael kezére adod őket?” Ám ezen a napon nem adott feleletet.",
      "Erre Saul megparancsolta: „Ide, elém mind, akik a nép főemberei vagytok! Járjatok utána és derítsétek ki, ki követett el ma bűnt.",
      "Mert amint igaz, hogy az Úr él, még ha a fiam, Jonatán bizonyul is vétkesnek, meg kell halnia.” De senki sem adott neki feleletet az egész népből.",
      "Erre így szólt egész Izraelhez: „Álljatok az egyik oldalra, én és fiam, Jonatán meg a másik oldalra.” A nép ezt válaszolta Saulnak: „Tégy úgy, amint jónak látod.”",
      "Akkor Saul imádkozott: „Uram, Izraelnek Istene, miért nem feleltél ma szolgádnak? Ha bűn nehezedik rám vagy fiamra, Jonatánra, akkor, Uram, Izraelnek Istene, adj urimot, ha azonban népedet, Izraelt terheli vétek, adj tummimot.” A sorsvetés Jonatánra és Saulra esett, a nép pedig bűntelennek bizonyult.",
      "Saul erre folytatta: „Döntsön a sorsvetés köztem és fiam, Jonatán közt!” S Jonatánra esett (a sorsvetés).",
      "Most Saul így szólt Jonatánhoz: „Valld meg, mit tettél!” Jonatán megvallotta, s azt mondta: „Csak épp megkóstoltam a mézet a botom hegyével, amely a kezemben volt. Itt vagyok, halálra készen!”",
      "Saul így válaszolt: „Isten ezt meg azt tegye velem, igen, Jonatán, meg kell halnod!”",
      "De a sereg így szólt Saulhoz: „Jonatán haljon meg, aki ezt a nagy győzelmet kivívta Izraelben? Nem, azt nem lehet. Amint igaz, hogy az Úr él: egyetlen haja szála sem hullhat a földre! Hisz Istennel vívta ki ezen a napon a győzelmet!” Így a nép fölmentette Jonatánt, s nem kellett meghalnia.",
      "Saul meg lemondott a filiszteusok üldözéséről, és a filiszteusok hazatértek…",
      "Amikor Saul megszilárdította Izrael fölötti uralmát, körös-körül minden ellenségével harcba szállt, Moábbal, az ammonitákkal, Edommal, Coba királyával és a filiszteusokkal. Amerre csak járt, mindenütt győzött.",
      "Hősies tetteket vitt végbe, megverte az amalekitákat és kiszabadította Izraelt azok kezéből, akik fosztogatták.",
      "Saulnak Jonatán, Isjo és Malkisua volt a fia. Az idősebbik lányát Merabnak hívták, a fiatalabbat Michalnak.",
      "Saul feleségének Achinoam volt a neve, s Achimaac lánya volt. Seregének vezérét Abnernek hívták és Saul nagybátyjának, Nernek volt a fia.",
      "Saul apja, Kis, és Abner apja, Ner, Abiel fiai voltak.",
      "A filiszteusok elleni háború mindaddig tombolt, ameddig csak Saul élt. Amikor Saul meglátott egy bátor, harcra termett férfit, mindig szolgálatába fogadta."
    ],
    [
      "Sámuel így szólt Saulhoz: „Az Úr küldött, hogy fölkenjelek népe, Izrael királyává! Hallgass hát az Úr szavára!",
      "Ezt mondja a Seregek Ura: Meg akarom torolni, amit Amalek Izrael ellen vétett: nem adott neki utat, amikor kivonult Egyiptomból.",
      "Rajta hát, menj, és támadd meg Amaleket, és töltsd be rajta és mindenén, amije csak van, az átkot. Ne kíméld, hanem ölj meg férfit és nőt, gyereket és csecsemőt, marhát és juhot, tevét és szamarat!”",
      "Saul tehát odaparancsolta a népet, és Telamban számba vette az embereket: kétszázezer gyalogos [és tízezer júdeai].",
      "Aztán Saul kivonult Amalek székhelye ellen, s lesbe állított egy csapatot az árokban.",
      "A kenitáknak azt mondta Saul: „Rajta! Húzódjatok vissza, s vonuljatok ki Amalek földjéről, nehogy velük együtt benneteket is kiirtsalak. Mert ti, amikor kivonultunk Egyiptomból, megértők voltatok Izrael fiai iránt.” A keniták tehát odébb vonultak Amalek földjéről.",
      "Saul megverte Amaleket Havilától egészen Surig, amely Egyiptomtól keletre fekszik.",
      "Amalek királyát, Agagot élve fogta el, a népet azonban kardélre hányta, s így betöltötte rajta az átkot.",
      "Ám Agagot megkímélte Saul és a nép, és ugyanígy a kecskék, juhok és a marhák javát is, a legszebb hízott állatokat, s mind, ami csak értékes holmi akadt: nem töltötte be rajtuk az átkot. Csak azon töltötték be az átkot, ami a jószágból selejtes volt, s nem sokat ért.",
      "Ezért az Úr szózatot intézett Sámuelhez. Azt mondta:",
      "„Bánom, hogy Sault királlyá tettem, mert elfordult tőlem és nem teljesítette parancsaimat.” Ez nagyon fájt Sámuelnek, úgyhogy egész éjszaka könyörgött az Úrhoz.",
      "Másnap Sámuel kora reggel fölkelt, hogy fölkeresse Sault. De közölték Sámuellel: „Saul fölment a Kármelre, győzelmi emléket állított ott, aztán visszatért, s lement Gilgalba.”",
      "Amikor Sámuel odaért Saulhoz, Saul így szólt hozzá: „Áldjon meg az Úr! Teljesítettem az Úr parancsát.”",
      "Sámuel azt mondta: „Miféle bégetés az, ami a fülembe hatol és miféle marhabőgés az, amit hallok?”",
      "„Az amalekitáktól hozták el – válaszolta Saul –, mert a nép megkímélte a kecskék, juhok és a marhák javát, hogy feláldozza az Úrnak, a te Istenednek. A többin betöltöttük az átkot.”",
      "De Sámuel így szólt: „Hagyd abba! Azért jöttem, hogy tudtodra adjam, mit mondott nekem az éjszaka az Úr.” „Beszélj!” – mondta neki.",
      "Erre Sámuel így beszélt: „Nemde Izrael törzseinek feje lettél, pedig a magad szemében is kicsinek látszottál? Téged kent föl az Úr Izrael királyává.",
      "S most az Úr meghagyta neked, hogy vonulj ki, és megparancsolta: Menj és töltsd be az átkot azon a semmirekellőn, Amaleken, és harcolj ellene, míg meg nem semmisíted.",
      "Miért nem engedelmeskedtél az Úrnak? Miért estél neki a zsákmánynak, s miért tettél olyat, ami az Úr szemében visszatetsző?”",
      "„Engedelmeskedtem az Úrnak – válaszolta Saul Sámuelnek –, hiszen hadat vezettem, ahova az Úr küldött. Igaz, Agagot, az amalekiták királyát magammal hoztam, de az amalekitákon betöltöttem az átkot.",
      "De hát a nép vett a zsákmányból magának kecskét, juhot meg marhát, a legjavából, bár be kellett volna rajta tölteni az átkot, hogy Gilgalban feláldozza az Úrnak, a te Istenednek.”",
      "Sámuel azonban ezt felelte neki: „Vajon éppúgy tetszését leli az Úr az égőáldozatban és a véres áldozatban, mint az Úr parancsa iránti engedelmességben? Igen, az engedelmesség többet ér, mint az áldozat, a szófogadás értékesebb a kosok hájánál.",
      "Az engedetlenség olyan, mint a varázslás bűne, a nyakasság annyi, mint a terafimmal való visszaélés. Mivel az Úr szavát semmibe vetted, túl kicsinek talált arra, hogy továbbra is Izrael királya légy.”",
      "Saul erre azt mondta Sámuelnek: „Vétkeztem, mert áthágtam az Úr parancsát, és amiket meghagytál nekem. Féltem a néptől, és engedtem neki.",
      "De most bocsáss meg és térj velem vissza, hogy imádjam az Urat.”",
      "Sámuel azonban így felelt: „Nem térek veled vissza. Mivel semmibe vetted az Úr szavát, az Úr elvetett: nem leszel tovább Izrael királya.”",
      "Amikor Sámuel megfordult s indulni akart, Saul megragadta köntösén a bojtot, úgyhogy leszakadt.",
      "Sámuel erre azt mondta: „Az Úr ma elragadta tőled Izrael királyságát és másnak adja, aki jobb nálad.”",
      "[S Izrael dicsősége nem hazudik és nem érez megbánást. Mert nem is ember, hogy volna mit megbánnia.]",
      "Erre Saul így szólt: „Vétkeztem. De azért tisztelj meg népem vénei és Izrael előtt, és térj velem vissza, hogy imádjam az Urat.”",
      "Sámuel megfordult és követte Sault. És Saul imádta az Urat.",
      "Ezután Sámuel megparancsolta: „Vezessétek elém Agagot, Amalek királyát!” Agag ellenkezve állt eléje, s azt mondta: „Bizony, a halál keserű!”",
      "Sámuel azonban így felelt neki: „Amint kardod megfosztotta gyermekeiktől az asszonyokat, anyádat is megfosztom az asszonyok közül gyermekétől!” Ezzel Sámuel lefejezte Agagot az Úr színe előtt, Gilgalban.",
      "Aztán Sámuel elment Rámába, Saul meg hazament Gibeájába.",
      "Sámuel halála napjáig nem látta viszont Sault. De Sámuel szánta Sault, amiért az Úr megbánta, hogy Izrael királyává tette."
    ],
    [
      "Az Úr így szólt Sámuelhez: „Meddig akarsz még Saul miatt bánkódni, amikor elvetettem, hogy ne uralkodjék tovább Izrael fölött? Töltsd meg szarudat olajjal, és kelj útra. Menj el Izájhoz Betlehembe, mert a fiai közül szemeltem ki királyt.”",
      "„Hogy mehetnék – felelte Sámuel –, hiszen ha Saul hírét veszi, megöl.” Az Úr azonban ezt mondta: „Vigyél magaddal egy üszőt, és mondd: Azért jöttem, hogy áldozatot mutassak be az Úrnak.",
      "Aztán hívd meg Izájt az áldozatra. S majd magam adom tudtodra, mit tegyél. Föl kell ugyanis kenned, akit majd megnevezek.”",
      "Sámuel megtette, amit az Úr parancsolt neki. Amikor Betlehembe ért, a város vénei szorongva mentek eléje, s megkérdezték: „Jót jelent jöveteled, látóember?”",
      "„Igen, jót – válaszolta –, áldozatot jöttem bemutatni. Tisztuljatok meg, s gyertek el az áldozatra.” Aztán megtisztította Izájt és fiait, és meghívta őket az áldozatra.",
      "Amikor megérkeztek, s meglátta Eliabot, azt gondolta: „Nos, itt áll fölkentje az Úr előtt.”",
      "Az Úr azonban ezt mondta Sámuelnek: „Ne a külsejét és magas termetét nézd, mert hisz elvetettem. Isten ugyanis nem azt nézi, amit az ember. Az ember a külsőt nézi, az Úr azonban a szívet.”",
      "Akkor Izáj odaszólította Abinadabot, és Sámuel elé állította. De ő azt mondta: „Nem őt választotta ki az Úr.”",
      "Most Izáj Sammát állította elé, de megint azt mondta: „Nem őt választotta ki az Úr.”",
      "Izáj így bemutatta Sámuelnek hét fiát, de Sámuel így szólt Izájhoz: „Ezeket nem választotta ki az Úr.”",
      "Aztán Sámuel megkérdezte Izájt: „Mind itt vannak a fiaid?” „A legkisebb nincs itt – válaszolta –, a nyájat őrzi.” Sámuel erre meghagyta Izájnak: „Küldj el valakit, keresse meg, mert addig nem ülünk hozzá az áldozati lakomához, amíg itt nincs.”",
      "Izáj elküldött érte. Vörös volt, nyílt tekintetű és szép termetű. Az Úr így szólt: „Rajta, kend föl, mert ő az!”",
      "Erre fogta az olajosszarut és fölkente testvérei körében. Attól a naptól eltöltötte Dávidot az Úr lelke, Sámuel meg útra kelt és elment Rámába.",
      "Az Úr lelke elhagyta Sault, s egy gonosz lélek zaklatta, az Úr küldte.",
      "Szolgái így szóltak Saulhoz: „Minden bizonnyal Istennek egy gonosz lelke zaklat.",
      "Parancsolja hát meg urunk, s szolgái keresnek neki valakit, aki tud hárfázni. Aztán, ha rád tör Istennek a gonosz lelke, megpendíti a húrokat és jobban leszel.”",
      "„Keressetek hát nekem egy embert – válaszolta Saul –, aki tud hárfázni, s hozzátok ide.”",
      "Az egyik szolga vette át a szót, s azt mondta: „Nézzétek, én ismerem Betlehemben Izájnak az egyik fiát, aki tud hárfázni és bátor, harcra termett férfi, jól tud beszélni, szép termetű, és vele van az Úr.”",
      "Erre Saul követeket küldött Izájhoz ezzel az üzenettel: „Küldd el hozzám fiadat, Dávidot, [aki a nyájat őrzi].”",
      "Erre Izáj fogott öt kenyeret, egy tömlő bort és egy kecskegidát, és elküldte Dáviddal Saulnak.",
      "Dávid megérkezett Saulhoz és a szolgálatába szegődött. Saul megkedvelte, úgyhogy Dávid a fegyverhordozója lett.",
      "Így Saul azt üzente Izájnak: „Hadd maradjon Dávid szolgálatomban, mert megnyerte tetszésemet.”",
      "S ahányszor csak rátört Saulra az Isten lelke, Dávid fogta a hárfát és játszott. Ilyenkor Saul megnyugodott, jobban lett, és a gonosz lélek odébbállt."
    ],
    [
      "A filiszteusok hadba szólították csapataikat, és Júdában, Szocho közelében gyülekeztek, majd Szocho és Aszeka között, Efes-Dammim mellett ütötték fel a táborukat.",
      "Saul és Izrael fiai is egybegyűltek, a Terebint-völgyben vertek tábort, és csatasorba álltak a filiszteusok ellen.",
      "A filiszteusok az egyik hegyen, Izrael fiai a másik hegyen helyezkedtek el, úgy, hogy a völgy köztük terült el.",
      "A filiszteusok soraiból előlépett egy harcos. Góljátnak hívták, és Gátból való volt. Hat könyök és egy arasz volt a magassága,",
      "a fejét bronzsisak fedte, és pikkelyes páncélt viselt; a páncél 5000 sékel bronzot nyomott.",
      "A lábán bronz lábszárvédő volt, a két válla közt meg bronz hajítódárda.",
      "Lándzsája nyele olyan volt, mint egy zubolyfa, a lándzsája hegye meg 600 sékel vasat nyomott. Előtte haladt a fegyverhordozója.",
      "Kiállt Izrael fiainak sorai elé és odakiáltott nekik: „Miért vonultok ki és álltok csatasorba? Hát nem filiszteus vagyok, ti meg nem Saul szolgái vagytok? Válasszatok ki magatok közül egy embert, s az jöjjön le hozzám.",
      "Ha megmérkőzik velem és legyőz, a szolgáitok leszünk. Ha azonban én kerekedem felül és megölöm, ti lesztek a mi szolgáink és szolgáltok nekünk.”",
      "Aztán a filiszteus hozzátette: „Ma kihívtam párviadalra Izrael sorait. Állítsatok ki nekem egy embert, hadd küzdjünk meg egymással!”",
      "Amikor Saul és egész Izrael meghallotta a filiszteus e szavait, aggodalom kerítette őket hatalmába és nagyon féltek.",
      "Dávid egy Júdába, Betlehembe való, Izáj nevű efratitának volt a fia, akinek nyolc fia volt. Saul idejében ez az ember már öreg volt, sok év nyomta a vállát.",
      "Izáj három legidősebb fia hadba vonult Saullal. A három fiát, aki hadba vonult, így hívták: a legidősebbet Eliabnak, a másodikat Abinadabnak és a harmadikat Sammának.",
      "Dávid volt a legfiatalabb. A három legidősebb kivonult Saullal.",
      "[Dávid meg kilépett Saul szolgálatából és elment haza, hogy őrizze az apja nyáját Betlehemben.",
      "A filiszteus reggel-este megjelent és kiállt, negyven napon át.]",
      "Izáj egyszer így szólt fiához, Dávidhoz: „Vidd el bátyáidnak ezt az efa pörkölt gabonát és ezt a tíz kenyeret, siess, menj el a bátyáidhoz a táborba.",
      "Ezt a tíz darab sajtot meg vidd el a parancsnoknak. Érdeklődj nála bátyáid hogyléte felől és hozd el a zsoldjukat.",
      "Saul és Izrael fiai a Terebint-völgyben hadakoznak a filiszteusokkal.”",
      "Dávid kora reggel fölkelt és a pásztorra bízta a nyájat. Aztán útra kelt és elment, amint Izáj meghagyta neki. Amikor a táborba ért, a sereg épp kivonulóban volt, hogy csatasorba álljon és nagy csatakiáltást hallatott.",
      "Izrael és a filiszteusok harcra készen állottak: csatasor csatasorral szemben.",
      "Dávid a málhásokra bízta a holmiját, odafutott a csatasorba és megérdeklődte bátyjaitól, hogy vannak.",
      "Míg beszélt velük, a harcos, [a Gátból való Gólját nevű filiszteus] előlépett a filiszteusok soraiból és ugyanúgy beszélt. Dávid is hallotta.",
      "Izrael fiai, amikor meglátták, mind menekültek előle és nagyon féltek.",
      "Izrael fiai közül az egyik így szólt: „Láttátok azt az embert, aki ott előlépett? Azért jött, hogy Izraelt kihívja párviadalra. Aki legyőzi, azt a király elhalmozza gazdagsággal, hozzáadja a lányát, atyja házát meg fölmenti az adó alól Izraelben.”",
      "Erre Dávid megkérdezte a közelében álló emberektől: „Mi lesz a jutalma annak, aki legyőzi ezt a filiszteust, és lemossa Izraelről a gyalázatot? Hát ki ez a körülmetéletlen filiszteus, hogy ki merészeli hívni az élő Isten csatasorait párviadalra?”",
      "Az emberek úgy válaszoltak, mint előbb: „Ez lesz a jutalma annak az embernek, aki legyőzi.”",
      "Amikor legidősebb bátyja, Eliab meghallotta, hogy miről beszél az emberekkel, Eliab mérges lett Dávidra és azt mondta: „Minek jöttél ide? Kire bíztad azt a néhány juhot a pusztán? Ismerem önteltségedet és szíved gonoszságát. Csak azért jöttél ide, hogy lásd a csatát.”",
      "„De hát mit tettem? – válaszolta Dávid. Ezt csak meg lehet kérdezni!”",
      "Aztán egy másik emberhez fordult ugyanazzal a kérdéssel. Azt felelték ismét az emberek, amit az előbb.",
      "Akik hallották, mit mondott Dávid, jelentették Saulnak, és ő magához hívatta.",
      "Dávid ezt mondta Saulnak: „Ne veszítse el uram miatta a bátorságát! Szolgád elmegy és megmérkőzik azzal a filiszteussal.”",
      "Saul azonban így válaszolt: „Nem mehetsz el és nem mérkőzhetsz meg ezzel a filiszteussal, hiszen te még gyerek vagy, az meg harcra termett ifjúságától fogva.”",
      "Dávid ezt felelte: „Szolgád atyja juhait őrzi, s ha jött egy oroszlán vagy medve és elragadott egy juhot a nyájból,",
      "szolgád utána eredt, leütötte és kiragadta a torkából. Ha aztán megtámadott, megragadtam a sörényénél fogva és agyonvertem.",
      "Szolgád megölte az oroszlánt és a medvét, és ennek a körülmetéletlen filiszteusnak is ez lesz a sorsa, mivel kihívta párviadalra az élő Isten csatasorait.”",
      "Aztán így folytatta Dávid: „Az Úr, aki kiszabadított az oroszlán meg a medve karmából, ennek a filiszteusnak a kezétől is megment.” Erre Saul ezt mondta Dávidnak: „Menj hát és legyen veled az Úr!”",
      "Saul felöltette Dáviddal a maga harci öltözékét, bronzsisakot tett a fejére és páncélt adott rá,",
      "aztán felcsatolta az öltözékére a saját kardját, de Dávid hiába akart, nem tudott benne járni, mert még sose próbálta. Így szólt hát Saulhoz: „Nem tudok benne járni, mert még sose próbáltam.” Erre levették róla.",
      "Aztán fogta a botját, a patakban keresett magának öt sima követ, és betette a tarisznyájába, amelyben parittyáját tartotta. Ezután kezébe vette parittyáját és elindult a filiszteus felé.",
      "A filiszteus is egyre közelebb jött Dávidhoz, a fegyverhordozója előtte.",
      "Amikor azonban fölnézett és meglátta Dávidot, semmibe vette, mert még fiatal volt, szép külsejű vörös ifjú.",
      "A filiszteus megszólította Dávidot: „Kutya vagyok tán, hogy bottal jössz ellenem?” És a filiszteus átkozta Dávidot, isteneit emlegetve.",
      "Aztán így szólt a filiszteus Dávidhoz: „Csak gyere, hadd adjam húsodat az égi madaraknak meg a mezei vadaknak!”",
      "Dávid ezt felelte a filiszteusnak: „Karddal, dárdával és lándzsával jössz ellenem. Én azonban a Seregek Urának, Izrael csatasorai Istenének nevében közeledem feléd, akit kigúnyoltál. Az Úr ma kezembe ad. Legyőzlek és fejedet veszem.",
      "Testedet és a filiszteusok seregének testét még ma az égi madaraknak és a mezei vadaknak adom, hadd tudja meg az egész világ, hogy van Isten Izraelben.",
      "És tudja meg ez az egész sereg, hogy az Úrnak nincs szüksége kardra és lándzsára ahhoz, hogy győzelmet adjon. Mert az Úr dönti el a csatát, és a kezünkre ad benneteket.”",
      "Amikor a filiszteus elindult és Dávid felé közeledett, Dávid hirtelen kilépett a sorból és a filiszteus felé futott.",
      "Közben belenyúlt a táskájába, kivett egy követ, elhajította a parittyájából és homlokon találta a filiszteust. A kő behatolt a homlokába, úgyhogy arccal a földre bukott.",
      "Így Dávid legyőzte parittyával és kővel a filiszteust, eltalálta és megölte, jóllehet nem volt Dávidnak kard a kezében.",
      "Dávid akkor odaszaladt, rálépett a filiszteusra, a kardja után nyúlt, kirántotta hüvelyéből és megölte: levágta a fejét. Amikor a filiszteusok látták, hogy bajnokuk halott, megfutamodtak.",
      "Izrael és Júda férfiai azonban a nyomukba eredtek, és csatakiáltást hallatva egészen Gátig és Ekron kapuiig üldözték őket, úgyhogy a filiszteusok holttestei Saarajimtól egészen Gátig és Ekronig ellepték az utat.",
      "Aztán Izrael fiai visszatértek a filiszteusok üldözéséből és kifosztották táborukat.",
      "A filiszteus fejét Dávid magával vitte Jeruzsálembe, a fegyvereit azonban otthagyta a sátorában.",
      "Amikor Saul látta, hogy Dávid mint száll szembe a filiszteussal, megkérdezte serege vezérétől, Abnertől: „Kinek a fia ez a fiú, Abner?” „Amint igaz, hogy élsz, király – válaszolta Abner –, nem tudom.”",
      "A király megparancsolta: „Érdeklődj, kinek a fia ez a fiatalember!”",
      "Amikor tehát a filiszteus legyőzése után Dávid visszatért, Abner fogta, és a király felé vezette. A filiszteus feje ott volt a kezében.",
      "Így szólt hozzá Saul: „Kinek a fia vagy, fiatalember?” „Szolgádnak, Izájnak a fia, Betlehemből” – válaszolta Dávid."
    ],
    [
      "Amikor a Saullal való beszélgetés véget ért, történt, hogy Jonatán lelkében fölébredt a vonzalom Dávid lelke iránt, s Jonatán úgy megszerette, mint saját magát.",
      "Saul pedig magához vette azon a napon, és nem engedte többé vissza az apjához.",
      "Jonatán szövetséget kötött Dáviddal, mivel úgy szerette, mint saját magát.",
      "Jonatán levette a köntösét, ami rajta volt, és Dávidnak adta. Ugyanígy a harci fölszerelését is, még a kardját, íját és övét is.",
      "Amikor Dávid kivonult, bárhova küldte is Saul, mindig győzedelmeskedett. Ezért Saul hadinépe élére rendelte. S megkedvelte az egész nép, sőt Saul tisztjei is.",
      "A bevonuláskor, amikor Dávid a filiszteusok legyőzése után visszatért, Izrael városaiból az asszonyok Saul király elé mentek, énekeltek és táncoltak, dobszóra, örömujjongás közepette és cintányért ütögetve.",
      "És a táncoló asszonyok így énekeltek: „Saul legyőzte ezreit, Dávid meg tízezreit.”",
      "Emiatt Saul nagy haragra gerjedt, mert nagyon nem tetszett neki ez a dolog. Azt mondta: „Dávidnak tízezreket tulajdonítanak, nekem meg csak ezreket. Most már csak a királyság hiányzik neki!”",
      "Ezért ettől a naptól kezdve Saul irigy szemmel nézte Dávidot.",
      "Másnap történt, hogy amikor betért a házába pihenni, Istennek egy gonosz lelke rátört Saulra. Dávid pengette a hárfát, mint máskor, Saulnak azonban lándzsa volt a kezében.",
      "Saul meglendítette a lándzsáját, és azt mondta magában: „Odaszegezem Dávidot a falhoz.” De Dávid kétszer is kitért előle.",
      "Saul félt Dávidtól, mert vele volt az Úr, Saultól azonban elfordult.",
      "Saul ezért eltávolította a környezetéből. Megtette egy ezer emberből álló csapat parancsnokává, ő vonult ki a nép élén.",
      "Dávidnak minden vállalkozása sikerrel járt, mert vele volt az Úr.",
      "Amikor Saul látta, hogy mennyi sikert ér el, félni kezdett tőle.",
      "De egész Izrael és Júda szerette Dávidot, mert mindig ő haladt élükön.",
      "Saul így szólt Dávidhoz: „Nézd, itt a legidősebb lányom, Merab. Hozzád adom feleségül. Csak légy továbbra is bátor ember, és vezesd az Úr harcait.” Saul ugyanis azt mondta magában: „Nem vetek rá kezet, vessenek inkább a filiszteusok.”",
      "Dávid ezt felelte Saulnak: „Ki vagyok és mi a fajtám, atyám nemzetsége Izraelben, hogy a király veje lehetne belőlem?”",
      "Amikor elérkezett az ideje, hogy Saul lányát, Merabot Dávidnak adják, a Mecholából való Adrielhez adták hozzá feleségül.",
      "Michal azonban, Saul lánya, beleszeretett Dávidba. Amikor jelentették Saulnak, rendjén valónak találta a dolgot.",
      "Azt mondta ugyanis Saul: „Neki adom, de csapda lesz számára, s a filiszteusok kezet vetnek rá.” [Saul tehát másodszor is szólt Dávidnak: „Most a vőm lehetsz.”]",
      "Aztán Saul megparancsolta szolgáinak: „Súgjátok meg bizalmasan Dávidnak: Nézd, a király megkedvelt és a szolgái is szeretnek. Légy hát a király veje.”",
      "Saul szolgái tehát Dávid fülébe juttatták ezeket a szavakat, de Dávid így válaszolt: „Oly kevésnek tartjátok a király vejévé lenni? Hiszen szegény ember vagyok, és alacsony sorból származom.”",
      "A szolgái jelentették Saulnak: „Ezt meg azt mondta Dávid.”",
      "Saul azt felelte: „Mondjátok meg Dávidnak: A király nem kíván egyebet foglalóul, csak száz filiszteusnak az előbőrét, hogy így bosszút álljon a király ellenségein.” Közben azt gondolta a király, hogy Dávid a filiszteusok kezére kerül.",
      "Amikor Saul szolgái átadták ezt az üzenetet, Dávid beleegyezett, hogy a király veje legyen. Még mielőtt letelt volna a határidő,",
      "Dávid elment portyázni az embereivel, és megölt kétszáz filiszteust. Előbőrüket elvitte Dávid, és egytől egyig leszámolta a királynak, hogy a vejévé lehessen. Erre Saul hozzáadta a lányát, Michalt feleségül.",
      "Saul most már világosan látta, hogy az Úr Dáviddal van, és egész Izrael szereti.",
      "Ezért Saul még jobban félt Dávidtól és Saul örök ellenségévé lett Dávidnak.",
      "A filiszteusok vezérei azonban hadba vonultak, de akárhányszor csak harcba szálltak, Dávid mindig nagyobb győzelmet aratott, mint Saul összes többi tisztje, és nagy hírnévre tett szert."
    ],
    [
      "Saul elmondta a fiának, Jonatánnak és a tisztjeinek, hogy meg szándékozik ölni Dávidot. Saul fia, Jonatán azonban nagyon szerette Dávidot.",
      "Ezért tudtára adta Dávidnak a dolgot: „Atyámnak, Saulnak az a szándéka, hogy megöl. Ezért holnap kora reggel vonulj vissza és rejtőzz el.",
      "Majd kimegyek, atyám mellé szegődöm a táborban, ahol leszel, és beszélek atyámmal érdekedben. Aztán, ha megtudom, hogy áll a dolog, elmondom neked.”",
      "Jonatán csakugyan szót emelt Dávid érdekében atyjánál. Így beszélt: „Ne kövessen el a király bűnt szolgája, Dávid ellen, hiszen ő sem vétett ellened semmit, inkább javadra szolgáltak tettei.",
      "Kockáztatta életét és legyőzte a filiszteust. Így nagy győzelmet szerzett az Úr egész Izraelnek. Magad is láttad és örültél neki. Miért szennyezed hát be magad ártatlan vérrel és ölöd meg Dávidot minden ok nélkül?”",
      "Saul meghallgatta Jonatánt és megesküdött: „Amint igaz, hogy az Úr él, nem ölöm meg!”",
      "Erre Jonatán hívta Dávidot és elmondta neki a dolgot. Aztán odavezette Saulhoz és Dávid továbbra is szolgálta, mint azelőtt.",
      "Amikor a háborúskodás folytatódott, Dávid kivonult, és harcolt a filiszteusok ellen, s olyan nagy vereséget mért rájuk, hogy megfutamodtak előle.",
      "De Sault hatalmába kerítette az Úrnak egy rossz szelleme; amikor a házában ült, lándzsát tartva a kezében, Dávid meg pengette a hárfát,",
      "Saul megkísérelte, hogy Dávidot lándzsájával a falhoz szegezze, de Dávid kitért Saul támadása elől, úgyhogy a lándzsa a falba fúródott. Erre Dávid elmenekült és mentette az életét. Még akkor éjszaka",
      "Saul elküldte embereit Dávid házába, hogy őrizzék, mert reggel meg akarta ölni. De Michal, a felesége figyelmeztette Dávidot: „Ha nem kerülsz még az éjjel biztonságba, reggel megölnek.”",
      "Aztán Michal leengedte Dávidot az ablakon, s ő fogta magát és mentette az életét.",
      "Michal most fogta a terafimot és az ágyra tette. A fejéhez kecskeszőrből készült hálót tett, aztán betakarta egy takaróval.",
      "Amikor Saul elküldte embereit, hogy fogják el Dávidot, azt mondta nekik: „Beteg.”",
      "Saul azonban újra elküldte embereit, hogy keressék meg Dávidot. Megparancsolta nekik: „Hozzátok ide nekem ágyastul, hadd öljem meg!”",
      "Amint az emberek beléptek, lám, a terafim volt az ágyban, s feje körül a kecskeszőrből készült háló.",
      "Saul ezért így szólt Michalhoz: „Miért csaptál be, s miért hagytad, hogy ellenségem elszökjön és megmeneküljön?” „Azt mondta nekem – felelte Michal –, engedj, különben megöllek!”",
      "Dávid tehát elszökött és megmenekült. Elment Sámuelhez Rámába, és elmondott neki mindent, amit Saul tett vele. Aztán ő is, Sámuel is ott éltek a próféták házában Rámában.",
      "Saulnak jelentették: „Dávid a próféták házában van, Rámában.”",
      "Erre Saul elküldte embereit, hogy fogják el Dávidot. De amikor ezek meglátták prófétai révületükben a próféták seregét, Sámuellel az élükön, az Isten lelke Saul embereire is rászállt, úgyhogy prófétai révületbe estek.",
      "Saulnak jelentették a dolgot, erre más embereket küldött, de ezek is prófétai révületbe estek. Erre Saul harmadszor is követeket küldött, de azok is révületbe estek.",
      "Ekkor maga ment el Rámába. Amikor a Szekuban levő kiszáradt ciszternához ért, megkérdezte: „Hol van Sámuel és Dávid?” Ezt válaszolták neki: „A próféták házában, Rámában.”",
      "S míg innen eljutott Rámába a próféták házáig, leszállt rá az Isten lelke, úgyhogy prófétai révületben volt, míg oda nem ért Rámába a próféták házához.",
      "Még a ruháját is levette, és Sámuel előtt is prófétai révületbe esett. Egész nap és egész éjjel ott fetrengett levetkőzve. Azért mondják: „Saul is a próféták közé tartozik?”"
    ],
    [
      "Dávid elmenekült Rámából, a próféták házából, s miután hazatért, így szólt Jonatánhoz: „Mit tettem? Mit követtem el s mit vétettem atyád ellen, hogy az életemre tör?”",
      "„Ne gondolj ilyesmire – válaszolta –, nem fogsz meghalni! Nézd, atyám nem fog addig bele semmibe, se jelentős, se jelentéktelen dologba, míg nekem el nem mondja. Miért titkolná hát el éppen ezt? Az lehetetlenség!”",
      "Dávid azonban megesküdött rá: „Atyád jól tudja, hogy kedvelsz, azért így gondolkodik magában: Ezt nem kell Jonatánnak megtudnia, nehogy sajnálkozzék miatta. De amint igaz, hogy az Úr él és te élsz, csak egy lépés választ el a haláltól.”",
      "Jonatán ezt felelte Dávidnak: „Megteszem, amire kérsz.”",
      "Erre Dávid azt mondta: „Nézd, holnap újhold ünnepe lesz, s asztalhoz kellene ülnöm a királlyal. De hagyd, hadd menjek el, s hadd rejtőzzem el estig kinn a határban.",
      "Ha aztán atyád észreveszi, hogy nem vagyok ott, mondd azt neki, hogy Dávid engedélyt kért tőlem, hogy szülővárosába, Betlehembe mehessen, mert ott tartja meg az egész család az évi áldozati lakomát.",
      "Ha erre azt feleli: rendben van, akkor nem fenyegeti szolgádat semmi veszély. De ha haragra lobban, akkor tudd meg, hogy elhatározta vesztemet.",
      "Akkor tégy meg szolgádnak egy szívességet, hisz barátságot kötöttél vele az Úr nevében. Ha vétettem, ölj meg magad, miért szolgáltatnál ki atyádnak?”",
      "„Ne is gondolj rá! – válaszolta Jonatán. – Ha megtudom, hogy a vesztedre tör, miért ne adnám tudtodra?”",
      "Erre Dávid megkérdezte Jonatántól: „De ki mondja meg nekem, ha atyád kemény választ ad?”",
      "Jonatán így szólt Dávidhoz: „Gyere, menjünk ki mind a ketten a határba.” Ki is mentek mind a ketten a határba.",
      "Aztán ezt mondta Jonatán Dávidnak: „Az Úr, Izrael Istene a tanú, hogy holnap ebben az időben kifaggatom atyámat. Ha aztán rendben lesz Dávid ügye s nem küldök senkit, hogy tudtodra adja,",
      "ezt meg azt tegye Jonatánnal az Úr. Ha meg atyám úgy látja jónak, hogy vesztedre törjön, azt is tudatom veled, hadd mehess el. S elmehetsz épségben, egészségben, és veled lesz az Úr, ahogy atyámmal is vele volt.",
      "Ha aztán még életben leszek, tanúsítsd jótettemet az Úr előtt. Ha pedig meghalok,",
      "ne tagadd meg soha házamtól kegyedet. Még ha az Úr egyenként kiirtaná is Dávid ellenségeit a földről,",
      "Jonatán neve akkor se vesszen ki Saul házával egyetemben, különben az Úr számon kéri Dávidtól.”",
      "Aztán még egyszer megesküdött Jonatán Dávidnak, mert szíve mélyéből szerette.",
      "Majd így szólt Jonatán Dávidhoz: „Holnap újhold ünnepe lesz, s észreveszik, hogy eltűntél, mert üresen marad a helyed.",
      "Holnapután meg még inkább észreveszik, hogy eltűntél. Akkor légy ott azon a helyen, ahol a baj napján elrejtőztél, a mellett a kőrakás mellett.",
      "A harmadik nap majd kilövöm nyilamat arrafelé, mintha célba lőnék.",
      "Aztán odaküldöm szolgámat és azt mondom neki: „Menj, keresd meg a nyilam!” Ha így szólok szolgámhoz: „A nyíl innen van tőled, vedd föl!” – akkor gyere elő, mert rendben lesz az ügyed, s nem fenyeget veszély, olyan igaz, mint hogy az Úr él.",
      "Ha azonban azt kiáltom oda a legénynek: „A nyíl jóval rajtad túl van” – akkor menj, mert az Úr elküld.",
      "Ezekre a szavakra, amelyeket te meg én egymással váltottunk, az Úr a tanú köztünk örökre.”",
      "Ezután Dávid elrejtőzött a határban. Amikor elérkezett az újhold ünnepe, a király asztalhoz ült, hogy egyen.",
      "A szokásos helyét foglalta el, a fal melletti helyet. Jonatán szemközt ült vele, Abner Saul mellett ült, Dávid helye meg üresen maradt.",
      "Ezen a napon Saul nem szólt semmit. Azt gondolta: „Valami történt vele, s nem tiszta.”",
      "Hanem amikor másnap, az újhold napja utáni napon is üres maradt Dávid helye, így szólt Saul fiához, Jonatánhoz: „Miért nem jött Izáj fia sem tegnap, sem ma enni?”",
      "Jonatán ezt felelte: „Dávid hirtelen engedélyt kért tőlem, hogy elmehessen Betlehembe.",
      "Azt mondta: Engedj, hadd menjek el, mert családi áldozat lesz ott a városban, és meghívtak a testvéreim. Ha elnyertem tetszésedet, engedd meg, hogy meglátogassam testvéreimet. Ezért nem jelent meg a király asztalánál!”",
      "Saul haragra lobbant Jonatán ellen, és azt mondta neki: „Te elvetemült fiú! Azt hiszed, nem tudom, mennyire ragaszkodol – szégyenedre és anyád méhének szégyenére – Izáj fiához?",
      "Ameddig Izáj fia a földön él, addig sem te, sem királyságod nincs biztonságban. Küldj hát érte és hozasd nekem ide, mert halál fia!”",
      "Jonatán válaszolt apjának, s e szavakat intézte hozzá: „De hát miért kell meghalnia? Mit tett?”",
      "Erre Saul meglendítette a lándzsáját, hogy beledöfje, s Jonatán látta: apjának elhatározott szándéka, hogy megölje Dávidot.",
      "Azért izzó haraggal fölkelt az asztaltól, és újhold másnapján nem evett semmit. Nagyon sajnálta Dávidot, amiért apja ellene tört.",
      "Reggel Jonatán kiment a határba, amint megegyeztek benne Dáviddal. Egy szolga kísérte.",
      "Azt mondta szolgájának: „Fuss és keresd meg a nyilakat, amelyeket kilövök.” Míg a szolga futott, kilőtte fölötte a nyilát.",
      "Amikor a szolga odaért, ahol a nyíl volt, amelyet Jonatán kilőtt, Jonatán odakiáltotta neki: „Nem rajtad túl van a nyíl?”",
      "Aztán Jonatán még egyszer odaszólt a szolgának: „Gyorsan, siess, ne ácsorogj!” Jonatán szolgája fölvette a nyilat és odavitte urának.",
      "A szolga nem vett észre semmit, csak Jonatán és Dávid tudtak a dologról.",
      "Ezután Jonatán odaadta fegyverét a szolgájának, és azt mondta neki: „Menj, és vidd vissza a városba!”",
      "Amikor a szolga elment, Dávid előjött a kőrakás mögül, háromszor arcra borult a földön és háromszor meghajolt. Aztán megölelték egymást és mind a ketten sírtak.",
      "Majd ezt mondta Jonatán Dávidnak: „Menj békével! Amire esküt tettünk az Úr nevére, arra az Úr a tanú közted és köztem, utódaid és utódaim közt, örökre.”"
    ],
    [
      "Aztán Dávid fölállt és elment, Jonatán meg visszatért a városba.",
      "Dávid elment Nobba Achimelech paphoz. Ez reszketve ment elé, és megkérdezte: „Miért vagy egyedül, miért nincs veled senki?”",
      "Dávid így válaszolt Achimelech papnak: „A király parancsot adott, s azt mondta: Nem szabad senkinek se tudnia arról, amivel megbíztalak s amit megparancsoltam neked. Ezért megbeszéltem embereimmel, hogy hol találkozunk.",
      "Hanem ha van kéznél öt kenyered, add ide, vagy azt, amid van.”",
      "A pap e szavakkal válaszolt Dávidnak: „Rendes kenyerem nincs kéznél, csak fölszentelt kenyér. Tartózkodtak az emberek az asszonyoktól?”",
      "Dávid ezt a feleletet adta a papnak: „Egészen biztos! Az asszonyok el voltak tőlünk tiltva, mint mindig, amikor kivonulunk, így tiszták az embereim. Ez ugyan csak közönséges út, de azért ma is biztosan tiszták ebben a tekintetben.”",
      "Így a pap fölszentelt kenyeret adott neki, mert nem volt más kenyér, csak az áldozati kenyér, amelyet elvettek az Úr színe elől, hogy friss kenyeret tegyenek oda helyette azon a napon, amelyen elvették.",
      "Azon a napon épp ott volt Saulnak egy embere – az Úr tartotta vissza. Doegnek hívták, edomita volt és Saul fullajtárainak volt a feje.",
      "Dávid megkérdezte Achimelechtől: „Van itt kéznél egy lándzsa vagy egy kard? Sem a kardomat, sem egyéb fegyveremet nem hoztam ugyanis magammal, mert olyan sürgős volt, amivel a király megbízott.”",
      "„A filiszteus Góljátnak a kardja – felelte a pap –, akit a Terebint-völgyben legyőztél, még itt van. Be van kötve egy kendőbe, és ott van az efod mögött. Ha akarod, hát csak vedd el magadnak, más nincs ott.” „Olyan nincs is több – mondta Dávid –, add hát ide nekem!”",
      "Dávid útra kelt, elmenekült azon a napon Saul elől, és Gát királyához, Achishoz ment.",
      "Szolgái így szóltak Achishoz: „De hiszen ez Dávid, az ország királya! Az ő dicsőségét zengték körtáncot járva: Saul legyőzte ezreit, Dávid meg tízezreit.”",
      "Dávid elgondolkodott ezeken a szavakon, és félelem fogta el Achistól, Gát királyától.",
      "Ezért eszelősnek színlelte magát előttük, és úgy viselkedett a kezük közt, mint egy őrjöngő. Dobolt a kapuszárnyakon, s hagyta, hogy a nyála szakállába folyjon.",
      "Erre Achis azt mondta szolgáinak: „Nem látjátok, hogy ez az ember eszelős? Miért hozzátok hát elém?",
      "Tán híjával vagyok az eszelősöknek, hogy idehozzátok nekem, csak hogy terhemre legyen a bolondságaival? Vagy be akar tán térni a házamba?”"
    ],
    [
      "Dávid továbbment, és Adullam barlangjába menekült. Ennek hírét vették testvérei és egész családja; lementek és csatlakoztak hozzá.",
      "S azok is mind köré gyűltek, akik szorongatott helyzetben voltak, akik el voltak adósodva vagy akik elégedetlenkedtek; és ő a vezérük lett. Mintegy négyszáz ember tartott vele.",
      "Onnan Dávid Moáb (földjére) ment, Micpába. Így szólt Moáb királyához: „Engedd meg, hogy atyám és anyám itt maradjanak nálad, amíg meg nem tudom, mi a terve velem Istennek.”",
      "S otthagyta őket Moáb királyánál, úgyhogy ott maradtak mindaddig, amíg Dávid rejtekhelyen volt.",
      "Gád próféta azonban így szólt Dávidhoz: „Ne maradj a rejtekhelyeden, hanem menj és költözz Júda vidékére.” Dávid tehát elindult és Heret erdeibe ment.",
      "Amikor Saul megtudta, hogy rátaláltak Dávidra és azokra az emberekre, akik hozzászegődtek – Saul épp Gibeában volt, és a szent hely tamariszkusza alatt ült, a kezében lándzsát tartva, tisztjei körében –,",
      "akkor Saul így szólt tisztjeihez, akik körülötte álltak: „Figyeljetek ide, Benjamin fiai! Tán nektek adja Izáj fia a szántóföldeket meg a szőlőket, és megtesz benneteket ezer ember parancsnokává és száz ember parancsnokává,",
      "hogy mind összeesküsztök ellenem? Senki se adta tudtomra, hogy a fiam szövetkezett Izáj fiával. Senki sem volt részvéttel irántam, hogy elárulta volna: a fiam felbujtotta ellenem szolgámat, ahogy ma áll a dolog.”",
      "Akkor megszólalt az edomita Doeg, aki ott állt Saul tisztjei mellett, és azt mondta: „Láttam, amint Izáj fia Nobba ment, Achitub fiához, Achimelechhez.",
      "Az megkérdezte felőle az Urat és ellátta élelemmel, s a filiszteus Gólját kardját is odaadta neki.”",
      "Erre a király odahívatta Achitub fiát, Achimelech papot s az egész nemzetséget, Nob papjait. Mind megjelentek a király előtt.",
      "Saul így szólt: „Hallgass ide, Achitub fia!” „Itt vagyok, uram!” – felelte.",
      "És Saul folytatta. „Miért esküdtetek össze, te és Izáj fia ellenem? Adtál neki kenyeret, kardot, és megkérdezted felőle az Istent, úgyhogy ellenségemmé válhatott, amint az bekövetkezett.”",
      "Achimelech így válaszolt a királynak: „Szolgáid közül ki fogható Dávidhoz? Hűséges, a király veje, testőrséged feje, akit mindenki tisztel házadban.",
      "Hát csak most kezdtem el felőle kérdezni az Urat? Igazán nem! Ne fogjon rá a király szolgájára és atyám egész házára semmit! Hiszen szolgád mit sem tudott mindebből.”",
      "De a király kijelentette: „Meghalsz, Achimelech, te és egész házad népe!”",
      "Aztán a király megparancsolta fullajtárjainak, akik körülötte álltak: „Induljatok, és öljétek meg az Úr papjait! Segítségére voltak Dávidnak, s bár tudták, hogy menekül, nem vezettek a nyomára.” De a király szolgái vonakodtak kezet vetni rájuk és az Úr papjait felkoncolni.",
      "Erre a király megparancsolta Doegnak: „Lépj elő, és öld meg a papokat!” És az edomita Doeg előlépett, és felkoncolta a papokat! Nyolcvanöt vászonefodot viselő férfit megöletett azon a napon.",
      "A papok városát, Nobot is kardélre hányta, férfiakat és nőket, gyerekeket és csecsemőket, barmokat, szamarakat és juhokat egyaránt.",
      "Csak Achitub fiának, Achimelechnek egyik fia menekült meg; Ebjatárnak hívták és Dávidhoz menekült.",
      "Ebjatár hírül vitte Dávidnak, hogy Saul felkoncoltatta az Úr papjait.",
      "Dávid azt mondta neki: „Tudtam én azt már akkor, hogy az edomita Doeg elárul Saulnak, hiszen ott volt. Így most én vagyok a felelős atyádfiai életéért.",
      "Maradj itt nálam és ne félj! Mert aki az életedre tör, az nekem is az életemre tör. Itt védelmem alatt állsz.”"
    ],
    [
      "Jelentették Dávidnak: „A filiszteusok ostrom alá fogták Keilát és fosztogatják a szérűket.”",
      "Dávid megkérdezte az Urat: „Kivonuljak ellenük és megverjem a filiszteusokat?” Az Úr ezt válaszolta Dávidnak: „Vonulj ki, verd meg a filiszteusokat és szabadítsd fel Keilát!”",
      "De emberei így szóltak Dávidhoz: „Nézd, már itt Júdában is folyvást rettegünk. Hát még ha kivonulunk Keila alá a filiszteusok csapatai ellen!”",
      "Dávid újra megkérdezte az Urat, s az Úr ezt a választ adta neki: „Indulj, és menj le Keilába, mert a kezedbe adom a filiszteusokat!”",
      "Dávid tehát Keilába vonult embereivel és harcba bocsátkozott a filiszteusokkal. Zsákmányul ejtette jószágukat, és súlyos vereséget mért rájuk. Így Dávid fölszabadította Keila lakóit.",
      "Amikor ugyanis Achimelech fia, Ebjatár Dávidhoz menekült, magával vitte az efodot, és szintén lement Keilába.",
      "Amikor Saulnak hírül vitték, hogy Dávid levonult Keilába, Saul kijelentette: „Isten a kezembe adta, hiszen maga vágta el az útját, amikor kapukkal és zárakkal ellátott városba ment.”",
      "Ezért Saul az egész népet hadba szólította, hogy vonuljon Keila alá, s vegye ostrom alá Dávidot és embereit.",
      "Amikor Dávid megtudta, hogy Saul gonoszságot forral ellene, azt mondta Ebjatár papnak: „Hozd ide az efodot!”",
      "Aztán imádkozott Dávid: „Uram, Izraelnek Istene! Szolgád azt hallotta, hogy Saul Keilába szándékozik jönni, hogy miattam lerombolja a várost.",
      "Csakugyan kivonul Saul, amint hallotta szolgád? Uram, Izraelnek Istene, add tudtára szolgádnak!” Az Úr ezt felelte: „Kivonul.”",
      "Dávid megkérdezte: „Kiszolgáltatnak engem és embereimet Saulnak Keila lakói?” Az Úr így válaszolt: „Kiszolgáltatnak.”",
      "Akkor Dávid elindult embereivel – mintegy hatszázan voltak –, elhagyta Keilát, és erre-arra portyáztak. Amikor Saulnak jelentették, hogy Dávid kivonult Keilából, felhagyott a hadjárattal.",
      "Dávid a pusztában, barlangokban tanyázott; Szif pusztáinak hegyei közt élt. Saul folyvást a nyomában volt, de az Úr nem adta kezére.",
      "Dávidot félelem fogta el, mert Saul kivonult és az életére tört. Dávid Horsában volt, Szif pusztájában.",
      "Jonatán, Saul fia elindult, elment Horsába és bátorságot öntött bele, Isten nevében.",
      "Azt mondta neki: „Ne félj, nem ér utol atyám keze. Te leszel Izrael királya, s én csak a második (személy) leszek. Atyám is tudja ezt jól.”",
      "Aztán mind a ketten szövetséget kötöttek az Úr előtt. Dávid ott maradt Horsában, Jonatán meg elment haza.",
      "Szif lakói azonban elmentek Saulhoz Gibeába, és jelentették neki: „Dávid nálunk rejtőzködik, Horsa közelében, Hachilla dombján, a pusztától délre.",
      "Azért hát, király, mihelyt le akarsz vonulni, vonulj le. Aztán a mi dolgunk lesz, hogy a királynak a kezére adjuk.”",
      "Saul így válaszolt: „Áldjon meg érte benneteket az Úr, hogy részvéttel vagytok irántam.",
      "Menjetek és tudakozódjatok tovább, aztán tartsátok szemmel azt a környéket, amerre jár. Azt mondják, hogy nagyon ravasz.",
      "Kutassatok ki gondosan minden zugot, ahol rejtőzik és térjetek vissza biztos hírekkel. Aztán elmegyek, és akárhol lesz is az országban, rátalálok Júda összes nemzetsége közt is.”",
      "Elindultak hát, és Saul előtt haladva Szifbe mentek. De Dávid akkor Maon pusztájában tartózkodott embereivel, a pusztától délre elterülő síkságon.",
      "Saul kivonult embereivel, hogy felkutassa. Amikor ezt hírül vitték Dávidnak, felhúzódott arra a sziklára, amely Maon pusztájában található. Saul megtudta, és utánament Dávidnak Maon pusztájára.",
      "Saul a hegy egyik oldalán vonult embereivel, Dávid meg a másik oldalán az embereivel. Dávid félelemmel futott, hogy elmenekülhessen Saul elől. Amikor Saul és emberei már azon fáradoztak, hogy átérjenek Dávidnak és embereinek az oldalára, s elfogják őket,",
      "futár érkezett Saulhoz ezzel az üzenettel: „Gyere gyorsan, mert a filiszteusok betörtek az országba.”",
      "Erre Saul abbahagyta Dávid üldözését és a filiszteusok ellen fordult. Azért hívják azt a helyet az Elválás sziklájának."
    ],
    [
      "Dávid innen fölfelé húzódott, és Engedi rejtekhelyein húzta meg magát.",
      "Amikor Saul visszatért a filiszteusok elűzése után, jelentették neki: „Dávid most Engedi pusztájában van.”",
      "Erre Saul maga mellé vett háromezer, egész Izraelből válogatott férfit és kivonult, hogy a sziklás erdő keleti oldalán felkutassa Dávidot és embereit.",
      "Odaért az út menti karámhoz. Volt ott egy barlang. Saul bement, hogy betakarja a lábát. Dávid és emberei a barlang mélyén tanyáztak.",
      "Dávid emberei így szóltak hozzá: „Lám, ez az a nap, amelyről azt mondta neked az Úr: Kezedbe adom ellenségedet, hogy azt tégy vele, amit akarsz.” Dávid meg odament, és titokban levágott Saul köntöséről egy bojtot.",
      "Ám utóbb bántotta Dávidot a lelkiismeret, amiért levágta Saul köntöséről a bojtot.",
      "Azt mondta embereinek: „Az Úr őrizzen attól, hogy valamit tegyek uram ellen és kezet vessek rá, hiszen az Úr fölkentje.”",
      "És Dávid kemény szavakkal rendreutasította embereit és megtiltotta nekik, hogy kezet vessenek Saulra. Saul elhagyta a barlangot, és ment az útján.",
      "Dávid azonban fölállt és utánament. Kilépett a barlangból és utánaszólt: „Uram királyom!” Amikor Saul körülnézett, Dávid földig hajolt, hogy kifejezze hódolatát.",
      "Aztán így szólt Dávid Saulhoz: „Miért hallgatsz azokra az emberekre, akik azt állítják, hogy a vesztedre török?",
      "Nézd, e napon a saját szemeddel láthatod, hogy az Úr a barlangban kezembe adott. Én azonban vonakodtalak megölni, megkíméltelek és azt mondtam: Nem emelem kezemet uramra, hiszen az Úr fölkentje.",
      "S most, atyám, nézz ide, igen nézz ide, a kezemben van köntösöd bojtja. Abból, hogy levágtam köntösödről a bojtot, s nem öltelek meg, világosan láthatod, hogy sem gonoszságot, sem árulást nem forgatok a fejemben. Nem vétettem ellened semmit, s mégis az életemre törsz.",
      "Az Úr legyen a bíró közted és köztem, az Úr álljon értem bosszút rajtad, de kezem ne nyúljon hozzád!",
      "Ahogy az ősi mondás mondja: A gonosztól gonoszság származik, de kezem ne nyúljon hozzád.",
      "Ki ellen vonult ide Izrael királya? Kit üldözöl? Egy döglött kutyát? Egy bolhát?",
      "Nos, az Úr legyen a bíró, és ítéljen köztem és közted! Vizsgálja ki és védelmezze ügyemet, szolgáltasson nekem igazságot és szabadítson ki kezedből!”",
      "Amikor Dávid befejezte Saulhoz intézett szavait, az így szólt: „A te hangod az, fiam, Dávid?” S elkezdett sírni.",
      "Aztán ezt mondta Dávidnak: „Te jobb vagy, mint én, mert te jót tettél velem, én meg rosszat tettem veled.",
      "S ma megtetézted azt a jót, amit tettél velem, mert az Úr kezedbe adott, mégsem öltél meg.",
      "Ha valaki találkozik ellenségével, hagyja tán, hadd menjen békén az útján? Fizesse vissza neked az Úr azt a jót, amit ma tettél velem!",
      "Nézd, tudom jól, hogy uralomra jutsz és kezedben megszilárdul a királyság Izraelben.",
      "Ezért most esküdj meg nekem az Úr nevére, hogy halálom után nem irtod ki utódaimat és nem törlöd ki nevemet atyám házából.”",
      "Dávid megesküdött Saulnak, és Saul hazament, Dávid és emberei meg visszatértek a rejtekhelyükre."
    ],
    [
      "Sámuel meghalt. Egész Izrael összegyűlt és megsiratta. Aztán hazájában, Rámában temették el. Dávid elindult, és lehúzódott Maon pusztájára.",
      "Maonban élt egy ember, aki Kármelben gazdálkodott. Az ember nagyon gazdag volt, volt háromezer juha és ezer kecskéje. Épp Kármelben volt, a juhait nyírni.",
      "Nabalnak hívták, a feleségét meg Abigailnak. Az asszony csupa okosság volt és szemre is szép, a férfi azonban faragatlan volt és rosszindulatú, Kaleb fiai közül származott.",
      "Dávid meghallotta a pusztában, hogy Nabal nyírja a nyájat.",
      "Elküldte hát hozzá tíz legényét. Azt mondta nekik: „Menjetek föl Kármelbe, keressétek föl Nabalt és adjátok át üdvözletemet.",
      "Mondjátok testvéremnek: Üdv neked, üdv házadnak, s üdv minden hozzátartozódnak!",
      "Nézd, hallottam, hogy nyírás van nálad. Pásztoraid itt jártak nálunk, s nem bántottuk őket. Nem veszett el soha semmi abból, ami Kármelben volt.",
      "Kérdezd meg embereidet, s bizonyítják neked. Azért részesítsd szíves fogadtatásban a legényeket, s mivel ünnep közeledik, adj szolgáidnak és fiadnak, Dávidnak amid éppen van.”",
      "Amikor Dávid legényei odaértek, átadták Nabalnak Dávid üzenetét, aztán vártak.",
      "Nabal azonban így válaszolt Dávid szolgáinak: „Kicsoda Dávid és kicsoda Izáj fia? Napjainkban épp elég szolga van, aki elszökik urától.",
      "Fogjam a kenyeremet és a boromat, és a marhát, amelyet a nyíráshoz levágtam, aztán adjam oda olyan embereknek, akikről azt sem tudom, honnét valók?”",
      "Erre Dávid legényei megfordultak, visszatértek, és megérkezve minden szót elmondtak Dávidnak.",
      "Akkor Dávid megparancsolta embereinek: „Mindenki kösse fel a kardját!” És mindenki felkötötte a kardját. S amikor Dávid is felkötötte a kardját, Dávid vezetésével kivonultak, mintegy négyszáz ember. Kétszázan ott maradtak a málhájuk mellett.",
      "Közben az egyik szolga elmondta Nabal feleségének, Abigailnak: „Dávid elküldte embereit a pusztából, hogy üdvözöljék urunkat, de ő rájuk támadt,",
      "s jóllehet ezek az emberek jók voltak hozzánk. Nem háborgattak minket és nem veszett el soha semmi, amikor felhúzódtunk a közelükbe, és kinn tanyáztunk a határban.",
      "Inkább mint valami fal, úgy vettek körül bennünket, éjjel-nappal, amikor a közelükben őriztük a nyájat.",
      "Vedd hát fontolóra a dolgot és gondold meg, mit teszel, mert máris elhatározták urunknak és egész házának vesztét, de hát ő sokkal gonoszabb, mintsem beszélni lehessen vele.”",
      "Erre Abigail gyorsan fogott kétszáz kenyeret, két tömlő bort, öt elkészített bárányt, öt mérő pörkölt gabonát, száz mazsolás kalácsot és kétszáz fügés kalácsot, aztán szamarakra rakta.",
      "Meghagyta szolgáinak: „Menjetek előttem, én meg majd követlek benneteket.” De férjének, Nabalnak, nem szólt semmit.",
      "Amikor a hegy egyik nyúlványa mögött épp lefelé tartott a szamara hátán, Dávid és emberei is lefelé tartottak, vele szemben, úgyhogy találkoztak.",
      "Dávid éppen azt gondolta magában: „Kár volt ennek az embernek mindenét védeni a pusztában, amije csak van. Egész vagyonából nem vesztett el semmit, és most rosszal viszonozza a jót.",
      "Ezt meg azt tegye Dáviddal Isten, ha virradatig egyetlen férfit is meghagyok az övéiből.”",
      "Amikor Abigail meglátta Dávidot, gyorsan leszállt a szamárról, egészen a földig hajolt, s arcra borult Dávid előtt.",
      "Aztán letérdelt elé, és így beszélt: „Engem terheljen a vétek, uram! Engedd, hadd beszéljen előtted szolgálód, s hallgasd meg szolgálódat!",
      "Ne törődjék uram azzal a gonosz emberrel, Naballal, mert méltán viseli nevét. Úgy hívják, hogy »Durva«, és csakugyan csupa durvaság. Én, a te szolgálód nem láttam embereidet, akiket küldtél.",
      "S amint igaz, hogy az Úr él, s te magad élsz, az Úr megoltalmazott attól, uram, hogy vérnek vétkét vedd magadra, és saját kezeddel szolgáltass magadnak igazságot. Ellenségeid váljanak Nabalhoz hasonlóvá, s mind, akik gonoszságot forralnak ellened, uram.",
      "És most, fordítsd, uram, ezt az ajándékot, amelyet szolgálód hozott, embereid hasznára, akik veled tartanak.",
      "Bocsásd meg szolgálódnak a vétkét! Az Úr hosszú életű házat alapít uramnak, hiszen uram, az Úr harcait harcolja, és semmi gonoszság nem tapad hozzád egész életedben.",
      "Ha valaki mégis fölkel, üldözőbe vesz és az életedre tör, uram lelkét kössék bele az élet tarsolyába az Úrnál, a te Istenednél, ellenségeid lelkét meg forgassa meg (az Úr) a parittyában.",
      "Ha aztán az Úr mind megadja uramnak azt a jót, amit ígért neki és Izrael királyává teszi,",
      "akkor ne okozzon botrányt és lelkiismeret-furdalást, hogy ok nélkül ártatlan vért ontottál uram, és saját kezeddel szolgáltattál magadnak igazságot. S ha majd az Úr jót tesz urammal, akkor emlékezzél meg szolgálódról.”",
      "Dávid ezt válaszolta Abigailnak: „Legyen áldott az Úr, Izrael Istene, hogy ma utamba küldött.",
      "S legyen áldott okosságod, s légy áldott te magad is, mivel ma megóvtál attól, hogy vérnek vétkét vegyem magamra, és saját kezemmel szolgáltassak magamnak igazságot.",
      "De amint igaz, hogy az Úr, Izrael Istene él, aki megoltalmazott tőle, hogy szomorúságot okozzak neked: ha nem siettél volna elém, hajnalra nem maradt volna élve Nabal (nemzetségéből) egyetlen férfi sem.”",
      "Aztán Dávid elfogadta, amit vitt neki, és így szólt hozzá: „Most térj vissza békével házadba. Nézd, meghallgattalak és megkegyelmeztem neked.”",
      "Amikor Abigail hazatért Nabalhoz, az épp lakomát tartott, akkorát, mint egy király. Nabal jókedvű volt és teljesen részeg. Ezért hajnalig nem beszélt el neki semmit.",
      "Reggel azonban, amikor Nabal kijózanodott, elmondta neki a felesége, mi történt. Erre a szíve megdermedt testében és olyan lett, mintha megkövült volna.",
      "Tíz nappal később az Úr lesújtott Nabalra, úgyhogy meghalt.",
      "Amikor Dávid megtudta, hogy Nabal meghalt, így szólt: „Áldom az Urat, aki bosszút állt Nabalon, amiért lekicsinyelt. Szolgáját megóvta az igazságtalanságtól, de Nabal gonoszságát hagyta, hadd szálljon vissza a fejére.” Ezután Dávid elküldött és megkérte Abigailt, hogy legyen a felesége.",
      "Dávid emberei elmentek, és Kármelben találták Abigailt. Így szóltak hozzá: „Dávid küldött bennünket, vigyünk el neki feleségül.”",
      "Erre fölállt, egész a földig hajolt, és azt mondta: „Szolgálód készen van rá, hogy mint egy rabszolganő, megmossa uram szolgáinak a lábát.”",
      "Aztán Abigail gyorsan fölegyenesedett és felszállt a szamarára. Öt szolgálólány kísérte. Így követte Dávid embereit, s a felesége lett.",
      "Dávid azonban a jiszreeli Achinoamot is elvette. Így mind a ketten a feleségei lettek.",
      "Saul meg a Gallimból való Lajis fiának, Paltinak adta oda a lányát, Michalt, Dávidnak a feleségét feleségül."
    ],
    [
      "Szif lakói elmentek Gibeába, és így szóltak Saulhoz: „Nem Dávid rejtőzik Hachila dombján, a puszta szélén?”",
      "Erre Saul elindult háromezer férfival, Izrael legjavával, és Szif pusztájába vonult, hogy felkutassa Dávidot Szif pusztájában.",
      "Saul Hachila dombja közelében táborozott, amely a puszta szélén, az út mentén emelkedik. Dávid a pusztában tartózkodott. Amikor neszét vette, hogy Saul a pusztába jött, az ő felkutatására,",
      "hírszerzőket küldött Dávid, és megbizonyosodott róla, hogy Saul csakugyan odaérkezett.",
      "Erre Dávid elindult, és elment arra a helyre, ahol Saul táborozott. Dávid megnézte a helyet, ahol Saul és seregének a vezére, Ner fia, Abner aludt; Saul a táborban aludt, és a csapat körülötte tanyázott.",
      "Akkor Dávid a hettita Achimelechhez, valamint Abisájhoz, Ceruja fiához és Joáb testvéréhez fordult, és így szólt: „Ki jön le velem Saul táborába?” „Én lemegyek” – válaszolta Abisáj.",
      "Így Dávid és Abisáj éjszaka megközelítették a csapatot. Sault alva találták a táborban – a lándzsája a fejénél a földbe szúrva. Abner és a csapat körülötte aludt.",
      "Erre Abisáj azt mondta Dávidnak: „Ma az Isten kezedbe adta ellenségedet. A saját lándzsájával odaszögezem a földhöz, egyetlen döféssel, másodikra már nem lesz szükség.”",
      "Dávid azonban így felelt Abisájnak: „Ne öld meg, mert ki maradt büntetlen, aki az Úr fölkentjére emelte kezét?!”",
      "Aztán így folytatta Dávid: „Amint igaz, hogy az Úr él: vagy az Úr öli meg, vagy elérkezik halála napja, vagy pedig csatába száll és ott pusztul.",
      "Az Úr óvjon attól, hogy kezet emeljek az Úr fölkentjére! Fogd a lándzsát, amely a király fejénél van, meg a vizeskorsót és menjünk!”",
      "Ezzel Dávid fogta Saul feje mellől a lándzsát meg a vizeskorsót, és elosontak anélkül, hogy valaki látta vagy észrevette, vagy pedig fölébredt volna. Mindnyájan aludtak, mert az Úr mély álmot bocsátott rájuk.",
      "Amikor Dávid a szemközti oldalra ért, valamivel távolabb kiállt a hegycsúcsra, úgyhogy egy széles sáv volt köztük.",
      "S Dávid odakiáltotta a seregnek és Ner fiának, Abnernek: „Nem felelsz, Abner?” „Ki vagy, aki szólítasz?” – kérdezte Abner.",
      "Dávid így válaszolt: „Hát férfi vagy? Ki fogható hozzád Izraelben? Miért nem ügyeltél uradra, a királyra? Valaki odament a seregből, hogy megölje uradat, a királyt.",
      "Nem volt szép, amit tettél. Amint igaz, hogy az Úr él: halált érdemeltek, amiért nem vigyáztatok uratokra, az Úr fölkentjére. Nézd csak meg, hol van a király lándzsája, és hol a vizeskorsó, amely a fejénél állt.”",
      "Saul megismerte Dávid hangját, és odaszólt: „Nem a te hangod az, fiam, Dávid?” „De igen, uram, és királyom!” – válaszolta Dávid.",
      "Aztán így folytatta: „Miért üldözi uram szolgáját? Mit vétettem? Milyen igazságtalanság tapad a kezemhez?",
      "Vessen ügyet uram és királyom a szavaimra! Ha az Úr bújtott fel ellenem, akkor szálljon felé áldozat illata. Ha azonban emberek voltak, legyenek átkozottak az Úr színe előtt. Mert elűznek, hogy ne legyen örökrészem az Úr földjén, hiszen azt mondják: Menj innét, szolgálj más isteneknek!",
      "De nem, vérem nem omlik az Úrtól távol a földre. Még akkor sem, ha Izrael királya kivonult, hogy hajszolja életemet, amint a hegyek közt a foglyot szokás üldözni.”",
      "Erre Saul azt mondta: „Vétkeztem. Igazságtalan voltam. Térj vissza, fiam, Dávid! Többé nem teszek neked rosszat, mivel ma kedves volt szemedben az életem. Igen, esztelen voltam és nagyot tévedtem.”",
      "Dávid így felelt: „Lám, itt a király lándzsája. Jöjjön át valamelyik szolgád, és vigye el.",
      "Az Úr mindenkinek megfizet igazságosságában és hűségében. Az Úr ma kezembe adott, de nem akartam kezet emelni az Úr fölkentjére.",
      "Amilyen kedves volt az életed a szememben, legyen az én életem is olyan kedves az Úr szemében. Szabadítson ki minden szorongatottságból!”",
      "Saul erre azt mondta Dávidnak: „Légy áldott, fiam, Dávid! Minden bizonnyal szerencsés leszel és eléred célodat.” Dávid ment az útján, Saul meg hazatért."
    ],
    [
      "Dávid azt mondta magában: „Egy napon mégis utol fog érni Saul keze. Nincs más hátra, mint hogy a filiszteusok földjére meneküljek. Akkor Saul lemond róla, hogy Izrael egész földjén folyvást engem hajszoljon. Így kicsúszom a kezéből.”",
      "Dávid tehát elindult, és hatszáz emberével elment Achishoz, Maoch fiához, Gát királyához.",
      "S Dávid ottmaradt Achisnál, Gátban, ő és emberei, mindegyik a maga családjával, s Dávid is a két feleségével, a jiszreeli Achinoammal és Abigaillal, a kármeli Nabal feleségével.",
      "Amikor Saul megtudta, hogy Dávid Gátba menekült, felhagyott vele, hogy tovább üldözze.",
      "Dávid azt mondta Achisnak: „Ha tetszésre találtam szemedben, jelölj ki nekem egy helyet valamelyik városodban, ahol letelepedhetem. Miért éljen szolgád melletted a királyi városban?”",
      "Achis még aznap kijelölte neki Ciklagot. Ezért tartozik Ciklag mind a mai napig Júda királyaihoz.",
      "Az az idő, amit Dávid a filiszteusok földjén töltött, összesen egy évet és négy hónapot tett ki.",
      "Dávid kivonult embereivel, és rajtaütött a gesuritákon, a gisritákon és az amalekitákon. Ezek a törzsek lakták a Telamtól Surig és az egyiptomiak földjéig terjedő részt.",
      "Dávid elpusztította az országot, nem hagyott életben sem férfit, sem nőt, elhurcolta a kecskét, juhot, a marhát, a szamarat, a tevét és a ruhafélét, aztán visszatért és mindent elvitt Achisnak.",
      "Amikor Achis megkérdezte: „Ma hova mentek portyázni?” Dávid így válaszolt: „A Negebre, Júdába.” Vagy: „A jerachmeeliták Negebjére.”",
      "Dávid nem hagyta, hogy akár a férfiak, akár a nők élve kerüljenek Gátba, mert azt gondolta magában: „Elterjeszthetik rólunk a hírt: Lám, ezt tette Dávid.” Így tett Dávid egész idő alatt, amíg a filiszteusok földjén tartózkodott.",
      "Achis megbízott Dávidban. Azt mondta magában: „Saját népe körében, Izraelben rossz hírbe keveredett, így mindvégig a szolgám marad.”"
    ],
    [
      "Azokban a napokban történt, hogy a filiszteusok fegyverbe szólították seregüket, hogy hadjáratot indítsanak Izrael ellen. Achis így szólt Dávidhoz: „Tudd meg, hadba kell szállnod velem együtt, neked is, embereidnek is.”",
      "Dávid ezt válaszolta Achisnak: „Rendben van. Majd meglátod, mit visz végbe szolgád.” Erre Achis azt mondta Dávidnak: „Jól van, megteszlek testőrömmé egyszer s mindenkorra.”",
      "Sámuel meghalt, és egész Izrael elsiratta. Városában, Rámában temették el. A halottidézőket és a jövendőmondókat meg kiűzte Saul az országból.",
      "Mikor a filiszteusok egybegyűltek, elindultak és Sunem közelében ütöttek tábort. Saul összehívta egész Izraelt, és a Gilboa környékén táboroztak.",
      "A filiszteusok táborának láttán félelem fogta el Sault, csak úgy remegett a szíve.",
      "Ezért Saul megkérdezte az Urat, de az Úr nem adott neki feleletet sem álmában, sem jelekkel, sem pedig a próféták által.",
      "Ezért Saul megparancsolta szolgáinak: „Kerítsetek nekem egy asszonyt, aki ért a halottidézéshez! Elmegyek és kérdést intézek hozzá.” Szolgái azt felelték: „En-Dorban van egy halottlátó asszony.”",
      "Erre Saul álarcot öltött, más ruhába öltözött, és két emberével elment hozzá. Éjszaka értek oda az asszonyhoz. Így szólt hozzá: „Mondd meg nekem a jövendőt, halottat idézve, de azt idézd meg, akit megnevezek.”",
      "Az asszony ezt válaszolta neki: „Magad is tudod, mit tett Saul: mind kiirtotta az országból a halottidézőket és a jövendőmondókat. Miért állítasz hát csapdát nekem? Azért, hogy elvedd az életemet?”",
      "Erre Saul megesküdött neki az Úrra. Azt mondta: „Amint igaz, hogy az Úr él: ezzel nem vonsz magadra bűnt.”",
      "Így hát az asszony megkérdezte: „Kit idézzek meg neked?” „Sámuelt idézd meg” – felelte.",
      "És az asszony látta Sámuelt és hangosan felkiáltott. Aztán így szólt az asszony Saulhoz: „Miért vezettél félre? Hiszen Saul vagy!”",
      "A király azt válaszolta neki: „Ne félj! Mit látsz?” „Egy szellemet látok, amint fölfelé száll a földről” – mondta az asszony.",
      "Saul megkérdezte: „Milyennek látod?” Az asszony így felelt: „Egy öregember száll fölfelé, köntösébe burkolózva.” Ebből Saul megtudta, hogy Sámuel. A földig hajolt és leborult előtte.",
      "Sámuel így szólt Saulhoz: „Miért zavarsz nyugalmamban, s miért idéztél meg?” „Nagy szorultságban vagyok – válaszolta Saul –, mert a filiszteusok hadat indítottak ellenem, és az Úr elfordult tőlem: nem ad nekem feleletet sem a próféták által, sem álmomban. Ezért idéztelek meg. Mondd meg nekem, mit tegyek.”",
      "„Miért kérdezel – felelte Sámuel –, amikor az Úr elfordult tőled és ellenséged lett?",
      "Azt tette veled az Úr, amit általam előre megmondott neked. Az Úr kiragadja kezedből a királyságot és rokonodnak, Dávidnak adja,",
      "mert nem hallgattál az Úr szavára, és izzó haragját nem töltötted ki Amaleken – ezért tette ma veled ezt az Úr.",
      "Az Úr veled együtt Izraelt is a filiszteusok kezére adja. Holnap fiaiddal egyetemben velem leszel, s az Úr Izrael táborát is a filiszteusok kezébe adja.”",
      "Saul erre egész hosszában elterült a földön, mert Sámuel szavai miatt nagy félelem kerítette hatalmába. Semmi erő nem volt benne, hiszen egész nap és egész éjjel nem evett semmit.",
      "Amikor az asszony odalépett Saulhoz, és látta, hogy teljesen elerőtlenedett, így szólt hozzá: „Nézd, szolgálód csak parancsodnak engedett. Kockára tettem életemet és teljesítettem kívánságodat, amellyel hozzám fordultál.",
      "Most hát hallgass szolgálód szavára. Hadd adjak neked egy darab kenyeret. Edd meg, hogy erőre kapj és elmehess utadra.”",
      "De visszautasította: „Nem eszem” – felelte. Hanem amikor szolgái az asszonnyal együtt unszolták, engedett szavuknak: fölállt a földről és leült.",
      "Az asszonynak volt egy hizlalt borja a háznál. Gyorsan levágta, aztán fogta a lisztet, bedagasztotta, és kovász nélkül lepényt sütött belőle.",
      "Aztán Saul és szolgái elé tette. Miután ettek, fölálltak és még azon éjszaka visszatértek."
    ],
    [
      "A filiszteusok összes csapatukat Afeknál gyűjtötték egybe, Izrael fiai meg Jiszreel közelében táboroztak.",
      "Amikor a filiszteusok vezérei felvonultak századaikkal és ezredeikkel, és végül Dávid is elvonult embereivel Achis előtt,",
      "a filiszteusok vezérei így szóltak: „Mit akarnak itt ezek a héberek?” Achis ezt válaszolta a filiszteusok vezéreinek: „De hisz ez Dávid, Saulnak, Izrael királyának a szolgája. Egy vagy két éve nálam van, s nem találtam benne semmi kivetnivalót attól a naptól fogva, hogy hozzám szegődött mind a mai napig.”",
      "De a filiszteusok vezérei fölháborodtak miatta, és azt mondták: „Küldd haza ezt az embert. Menjen vissza arra helyre, amelyet kijelöltél neki. Ne szálljon velünk együtt harcba, nehogy ellenünk forduljon a csatában. Mert mi egyébbel szerezhetné vissza ura kegyeit, mint ezeknek az embereknek a fejével?",
      "Hiszen ez az a Dávid, akiről ezt énekelték körtáncot járva: Saul legyőzte ezreit, Dávid meg tízezreit!”",
      "Erre Achis hívatta Dávidot, és azt mondta neki: „Amint igaz, hogy az Úr él: megbízható vagy, s kedvemre volna, hogy a táborban mindenüvé elkísérj, mert nem találtam benned semmi álnokságot attól a naptól, amikor hozzám szegődtél, mind a mai napig. De a vezérek szemében nem vagy megbízható.",
      "Azért fordulj vissza, és menj békében, nehogy olyat tégy, ami a filiszteusok vezéreinek nem tetszik.”",
      "Dávid így válaszolt Achisnak: „De hát mit tettem, vagy mit vethetsz a szemére szolgádnak attól a naptól, amelyen a szolgálatodba léptem, egészen mostanáig, hogy nem vonulhatok ki veled, s nem harcolhatok uram királyomnak az ellenségei ellen?”",
      "Achis azt felelte: „Magad is tudod, hogy kedves vagy nekem, akár Istennek egy angyala, de hát a filiszteusok vezérei azt mondták: Nem szállhat velünk együtt harcba.",
      "Így hát holnap reggel indulj el, te és urad szolgái, akik veled jöttek, és menjetek arra a helyre, amelyet kijelöltem nektek. Ne táplálj haragot szívedben, mert kedvellek. Jó korán, mihelyt kivilágosodik, induljatok és menjetek.”",
      "Így Dávid kora reggel elindult embereivel, és visszatért a filiszteusok országába, a filiszteusok meg Jiszreel felé vonultak."
    ],
    [
      "Amikor Dávid harmadnap Ciklagba ért az embereivel, az amalekiták betörtek a Negebre és Ciklagba. Kifosztották Ciklagot és lángba borították.",
      "Az asszonyokat és mindenkit, aki csak ott volt, apraját-nagyját foglyul ejtették. Nem öltek meg senkit, de magukkal vitték a foglyokat, aztán folytatták útjukat.",
      "Amikorra Dávid a városba ért embereivel, már égett, az asszonyokat, fiaikat és lányaikat meg elhurcolták fogságba.",
      "Erre Dávid és emberei hangos sírásban törtek ki, s addig sírtak, míg bele nem fáradtak.",
      "Dávid két feleségét, a jiszreeli Achinoamot és Abigailt, a kármeli Nabal feleségét is elhurcolták.",
      "Dávid nagy szorultságban volt, mert az emberek arról beszéltek, hogy megkövezik. Emberei ugyanis mind nagyon el voltak keseredve a fiaik és a lányaik miatt. De Dávid bátorságot merített az Úrból, Istenéből.",
      "Azt mondta Ebjatár papnak, Achimelech fiának: „Hozd ide nekem az efodot!” Ebjatár odavitte Dávidnak az efodot.",
      "Akkor Dávid megkérdezte az Úrtól: „Üldözőbe vegyem ezt a rablóbandát? Utolérem őket?” Ezt a választ kapta: „Vedd őket üldözőbe! Utoléred őket, és kiszabadítod a foglyokat.”",
      "Erre Dávid elindult a hatszáz emberrel, aki vele tartott. Amikor a Bezor-patakhoz értek,",
      "Dávid négyszáz emberrel folytatta az üldözést, kétszázan meg, akik túl fáradtak voltak ahhoz, hogy átkeljenek a patakon, ott maradtak.",
      "A határban találkoztak egy egyiptomival, és Dávid elé vezették. Adtak neki kenyeret enni és vizet inni.",
      "Amikor egy darab fügés kalácsot meg néhány szem mazsolát is adtak neki és megette, ettől magához tért. Három nap és három éjjel sem nem evett, sem ivott semmit.",
      "Dávid most megkérdezte: „Kié vagy és honnét való?” „Egy fiatal egyiptomi vagyok – felelte –, egy amalekitának a rabszolgája. Az uram otthagyott, mert három nappal ezelőtt megbetegedtem.",
      "Portyán voltunk a kereták Negebjén, Júda és Kaleb Negebjén, s lángba borítottuk Ciklagot.”",
      "Dávid megkérdezte: „Elvezetnél ehhez a rablóbandához?” „Ha megesküszöl – válaszolta –, hogy nem ölsz meg, sem uramnak ki nem szolgáltatsz, elvezetlek ahhoz a bandához.”",
      "Mire odavezette őket, akkorra már szétszéledtek az egész vidéken, és örömünnepet ültek a gazdag zsákmány miatt, amelyet a filiszteusok földjéről és Júda földjéről magukkal hoztak.",
      "De Dávid virradattól napnyugtáig kaszabolta őket, és így betöltötte rajtuk az átkot. Azon a négyszáz legényen kívül, aki tevére szállt és úgy menekült, nem maradt élve egyetlen egy sem.",
      "Így Dávid visszaszerzett mindent, amit az amalekiták elraboltak. A két feleségét is visszaszerezte Dávid.",
      "Nem hiányzott semmi sem a legkisebb dologtól a legnagyobbig, a zsákmánytól a fiaikig és lányaikig mindabból, amit elraboltak tőlük. Mindent visszaszerzett Dávid.",
      "Fogták a nyájakat meg a csordákat és előtte terelve őket így szóltak: „Lám, Dávid zsákmánya!”",
      "Dávid visszatért a kétszáz emberhez, akik túl fáradtak voltak ahhoz, hogy kövessék, s kiket otthagyott a Bezor-pataknál. Ezek Dávid elé mentek és a csapat elé, amely kísérte, és Dávid meg a csapat felé közeledve megkérdezték, hogy vannak.",
      "De a semmirekellő és rosszindulatú emberek azok közül, akik elmentek Dáviddal, szót emeltek, és azt mondták: „Mivel nem tartottak velünk, ne adjunk nekik semmit a zsákmányból, amelyet szereztünk. Csak a feleségét meg a gyerekeit kapja vissza mindenki. Vegyék őket, aztán menjenek.”",
      "Dávid azonban így szólt: „Ne tegyetek így, amikor az Úr megsegített minket: védelmezett és a hatalmunkba adta azt a rablóbandát, amely ellenünk támadt.",
      "Mit gondoltok ebben a dologban? Hiszen aki harcba száll, annak akkora a része, mint aki a málha mellett marad. Így hát egyforma részt kell kapniuk!”",
      "Ettől a naptól ezt törvénnyé és szokássá tette Izraelben mind a mai napig.",
      "Amikor Dávid Ciklagba ért, a zsákmányból egy részt elküldött Júdába, az öregeknek, a városaik sorrendjében ezzel az üzenettel: „Ezt kapjátok ajándékul az Úr ellenségeitől szerzett zsákmányból.”",
      "(Az öregeknek) Betulba, a Negebre, Rámába és Jattirba;",
      "Aroerbe, Szifmotba és Estemoába;",
      "Kármelbe, a jerachmeeliták városaiba és a keniták városaiba;",
      "Hormába, Bor-Asanba és Eterbe;",
      "Hebronba és minden helységbe, ahol Dávid megfordult az embereivel."
    ],
    [
      "Amikor a filiszteusok megtámadták Izrael fiait, Izrael fiai megfutamodtak a filiszteusok elől, és Gilboa hegyén mindenfelé elesettek hevertek.",
      "A filiszteusok közel férkőztek Saulhoz és fiaihoz, és megölték Jonatánt, Abinadabot és Malki-Suát, Saul fiait.",
      "Saul körül is tombolt a harc. Az íjászok célba vették és súlyosan megsebesítették.",
      "Ekkor meghagyta fegyverhordozójának: „Vond ki kardodat és szúrj le, különben jönnek ezek a körülmetéletlenek és elbánnak velem. Ám fegyverhordozója vonakodott. Erre Saul kihúzta kardját és beledőlt.",
      "Amikor fegyverhordozója látta, hogy Saul halott, ő is kardjába dőlt és meghalt mellette.",
      "Így ugyanazon a napon halt meg Saul, három fia és fegyverhordozója.",
      "Amikor Izrael fiai, akik a völgy másik oldalán voltak, látták, hogy megfutamodtak, s hogy Saul és fiai odavesztek, elhagyták városaikat és menekültek. Erre a filiszteusok mentek és betelepedtek oda.",
      "Amikor másnap a filiszteusok odamentek, hogy kifosszák az elesetteket, ott találták Sault és három fiát Gilboa hegyén elterülve.",
      "Levágták Saulnak a fejét, leszedték róla a fegyverzetét és körbeküldték a filiszteusok földjén, hogy így tudtukra adják bálványaiknak és a népnek az örömhírt.",
      "Fegyverzetét Asztarte templomában helyezték el, testét azonban kitűzték Bet-San falára.",
      "Amikor a gileádi Jábes lakói hírét vették, mit tettek a filiszteusok Saullal,",
      "fogta magát az összes fegyverforgatásra alkalmas férfi, egész éjszaka gyalogolt és elhozta Bet-San faláról Saulnak a holttestét, valamint a fiai holttestét, aztán Jábesbe vitték és ott elégették.",
      "Aztán fogták csontjaikat és eltemették a tamariszkusz alá Jábesben, és hét napon át böjtöltek."
    ]
  ]
}
