{
  "name": "1 Tesszaloniki",
  "abbrev": "1Tesz",
  "chapters": [
    [
      "Pál, Szilvánusz és Timóteus a tesszalonikaiak egyházának, amely az Atyaistenben és Urunkban, Jézus Krisztusban áll fenn. Kegyelem nektek és békesség!",
      "Mindig hálát adunk Istennek mindnyájatokért, ahányszor csak megemlékezünk rólatok imádságainkban.",
      "Állandóan gondolunk Istenünk és Atyánk előtt tevékeny hitetekre, áldozatos szeretetetekre és Urunkba, Jézus Krisztusba vetett szilárd reményetekre.",
      "Mi tudjuk, Istentől szeretett testvéreim, hogy választottak vagytok,",
      "hiszen az evangéliumot nemcsak szóval hirdettük közöttetek, hanem erővel, Szentlélekkel és mély meggyőződéssel is. Ti éppúgy tudjátok, mint mi, hogy – érdeketekben – hogyan viselkedtünk körötökben.",
      "S ti az Úr és a mi követőink lettetek. A tanítást a sok nehézség ellenére is a Szentlélek örömével fogadtátok,",
      "s így Macedóniában és Achájában minden hívőnek példaképévé lettetek.",
      "Tőletek kiindulva terjedt el az Úr szava, s nem is csupán Macedóniában és Achájában; Istenbe vetett hitetek mindenütt ismeretes lett, ezért nem is kell róla beszélnünk.",
      "Az emberek maguktól beszélnek róla, hogyan fogadtatok minket, hogyan fordultatok a bálványoktól az Istenhez, hogy az élő és igaz Istennek szolgáljatok,",
      "és várjátok a mennyből Fiát, Jézust, akit a halálból feltámasztott, s aki megment bennünket az eljövendő haragtól."
    ],
    [
      "Magatok is tudjátok, testvérek, hogy nem hiába mentünk el hozzátok.",
      "Jóllehet előzőleg Filippiben szenvedés és bántalom ért bennünket, amint tudjátok, mégis – bízva Istenünkben – vállalni mertük, hogy hirdetjük nektek az Isten evangéliumát, a sok nehézség ellenére is.",
      "Buzdításunk nem megtévesztésből, hamis szándékból vagy álnokságból fakad,",
      "hanem úgy beszélünk, mint akiket Isten alkalmasnak ítélt az evangélium hirdetésére. Nem is az embereknek igyekszünk tetszeni, hanem az Istennek, aki szívünket megítéli.",
      "Mint tudjátok, nem volt szokásunk hízelegni, és kapzsi szándék sem vezetett soha. Isten a tanúnk rá!",
      "Emberi elismerésre nem törekedtünk, sem a tiétekre, sem a másokéra.",
      "Bár mint Krisztus apostolai követelményekkel állhattunk volna elő, mégis olyan szelíden viselkedtünk körötökben, mint a gyermekeit dajkáló anya.",
      "Annyira közel álltatok szívünkhöz, hogy nemcsak Isten evangéliumát, hanem életünket is nektek akartuk adni. Ennyire megszerettünk benneteket!",
      "Emlékezhettek, testvérek, fáradozásunkra és kemény munkánkra. Éjjel-nappal dolgoztunk, hogy senkinek se legyünk terhére. Így hirdettük nektek az Isten evangéliumát.",
      "Tanúk vagytok rá, ti és az Isten, milyen szentül, becsületesen és feddhetetlenül éltünk köztetek, amikor hívők lettetek.",
      "Azt is tudjátok, hogy mint apa a gyermekeit, egyenként",
      "intettünk, buzdítottunk és kértünk benneteket, éljetek méltóan ahhoz az Istenhez, aki meghívott titeket dicsőséges országába.",
      "Szüntelenül hálát adunk Istennek, hogy amikor az Isten szavát hallottátok tőlünk, nem úgy fogtátok fel, mint emberi tanítást, hanem mint az Isten szavát, ahogy valóban az is. Bennetek is hatékonynak bizonyul, akik hittetek.",
      "Mert ti, testvéreim, követői lettetek Isten júdeai egyházainak, amelyek Krisztus Jézusban vannak. Ti ugyanazt szenvedtétek el saját népetektől, amit ők a zsidóktól,",
      "akik Urunkat, Jézust és a prófétákat is megölték, minket pedig üldöznek, ezért az Isten előtt nem kedvesek, és az embereknek is ellenségei.",
      "Akadályoznak bennünket, hogy a pogányoknak ne hirdessük az evangéliumot az üdvösségükre. Így betelik egyszer s mindenkorra bűneik mértéke, s már rajtuk is az Isten haragja, végérvényesen.",
      "Testvérek, mi egy időre elszakadtunk tőletek, de csak térben, a szívünkben nem. Sőt, egyre jobban vágyunk rá, hogy viszontlássunk benneteket.",
      "El akartunk hozzátok menni – én, Pál ismételten is –, de a sátán megakadályozott benne.",
      "Hiszen ki volna reményünk, örömünk és dicsekvésünk tárgya Urunk, Jézus Krisztus előtt, eljövetele napján, ha nem ti?",
      "Igen, ti vagytok dicsőségünk és örömünk."
    ],
    [
      "Már nem bírtuk tovább, elhatároztuk hát, hogy inkább egyedül maradunk Athénban,",
      "s testvérünket és Krisztus evangéliumának hirdetésében Isten szolgáját, Timóteust elküldtük hozzátok, hogy megerősítsen benneteket hitetekben, és bátorítson,",
      "nehogy valaki is megtántorodjék ezeknek az üldöztetéseknek közepette. Hiszen tudjátok, hogy ez rendeltetésünk.",
      "Már amikor körötökben voltunk, megmondtuk nektek előre, hogy megpróbáltatás vár ránk.",
      "Így is történt, amint tudjátok. Épp ezért nem bírtam már tovább, elküldtem hozzátok, hogy hírt halljak hitetekről: Vajon a kísértő nem szedett-e rá benneteket, és fáradságunk nem veszett-e kárba?",
      "Timóteus éppen most tért vissza tőletek, és jó hírt hozott nekünk hitetek, szeretetetek felől, és arról, hogy szívesen emlékeztek ránk, sőt szeretnétek látni minket, mint ahogy mi is titeket.",
      "A hitetek minden bajunkban és szenvedésünkben megvigasztalt minket, testvérek,",
      "s újjáéledünk, ha kitartotok az Úrban.",
      "Hogyan is róhatnánk le a hálánkat Istennek azért a nagy örömért, amelyet általatok nyertünk Isten színe előtt?",
      "Buzgón imádkozunk éjjel-nappal, hogy újra láthassunk benneteket személyesen, és pótolhassuk hitetek hiányait.",
      "Isten, a mi Atyánk és Urunk, Jézus (Krisztus) vezesse hozzátok utunkat!",
      "Titeket meg gyarapítson és gazdagítson az Úr szeretetben egymás és mindenki iránt, mint ahogy mi is szeretünk titeket!",
      "Tegye állhatatossá szíveteket, hogy feddhetetlen szentségben állhassatok Istenünk és Atyánk elé, amikor a mi Urunk, Jézus majd eljön, összes szentjének kíséretében!"
    ],
    [
      "Továbbá kérünk és intünk titeket, testvérek, Urunkban, Jézusban: Megtanultátok tőlünk, hogyan kell Istennek tetsző életet élnetek; éljetek is hát így, s haladjatok egyre előbbre.",
      "Hiszen tudjátok, milyen utasításokat adtunk nektek Urunk, Jézus által.",
      "Az az Isten akarata, hogy szentek legyetek. Kerüljétek a tisztátalanságot.",
      "Mindegyiktek szentül és tisztességesen éljen feleségével,",
      "és ne szenvedélyes érzékiségben, mint a pogányok, akik nem ismerik az Istent.",
      "Senki se károsítsa meg és ne csalja meg üzleti ügyben testvérét, mert az Úr megtorol minden ilyesmit, ahogy előbb már megmondtuk és kifejtettük.",
      "Hiszen az Úr nem bűnös életre hívott bennünket, hanem szentségre.",
      "Aki tehát az ilyen dolgokat megveti, nem az embert veti meg, hanem az Istent, aki kiárasztotta ránk a Szentlelket.",
      "A testvéri szeretetről nem szükséges írnom, hiszen Istentől tanultátok, hogy egymást szeressétek,",
      "s szeretettel is vagytok egész Macedóniában minden testvér iránt. Csak arra kérünk titeket, testvérek, hogy gyarapodjatok is benne.",
      "Becsületbeli kötelességnek tartsátok, hogy békességben éltek, a magatok dolgával törődtök, s a két kezetekkel dolgoztok, ahogy a lelketekre kötöttük.",
      "Akkor a kívülállókból tiszteletet vált ki életetek, és nem szorultok rá senkire.",
      "Az elhunytak sorsáról nem akarunk tájékozatlanságban hagyni benneteket, testvérek, hogy ne szomorkodjatok, mint a többiek, akiknek nincsen reményük.",
      "Ha Jézus, mint ahogy hisszük, meghalt és feltámadt, akkor Isten vele együtt feltámasztja azokat is, akik Jézusban hunytak el.",
      "Az Úr tanítása alapján ugyanis ezt mondjuk nektek: Mi élők, akik az Úr eljöveteléig megmaradunk, nem előzzük meg az elhunytakat.",
      "A parancsszóra, a főangyal szólítására, Isten harsonájának zengésére az Úr maga száll le a mennyből. Először a Krisztusban elhunytak támadnak fel, azután mi, akik életben maradtunk.",
      "A felhőkön velük együtt elragadtatunk a magasba Krisztus elé, és így örökké az Úrral leszünk.",
      "Vigasztaljátok tehát egymást ezzel a tanítással!"
    ],
    [
      "Ami az időt és az órát illeti, testvérek, arról nem szükséges írnom.",
      "Magatok is pontosan tudjátok, hogy az Úr napja úgy érkezik el, mint éjjel a tolvaj.",
      "Amikor azt mondogatják: „Béke és biztonság”, akkor éri őket hirtelen a pusztulás, akárcsak a várandós asszonyt a fájdalom, és nem lesz menekvés számukra.",
      "De ti, testvérek, nem jártok sötétségben, hogy az a nap tolvaj módjára lepjen meg benneteket.",
      "Hiszen mindnyájan a világosság és a nappal fiai vagytok. Nem vagyunk az éjszakáé, sem a sötétségé.",
      "Ne aludjunk hát, mint a többiek, hanem legyünk éberek és józanok.",
      "Az alvók éjjel alszanak, a mulatozók éjjel részegeskednek.",
      "Mi azonban, akik a nappaléi vagyunk, legyünk józanok s öltsük fel a hitnek és a szeretetnek páncélját, sisak gyanánt meg az üdvösség reményét.",
      "Hiszen Isten nem a haragra szánt minket, hanem az üdvösség elnyerésére Urunk, Jézus Krisztus által,",
      "aki meghalt értünk, hogy akár élünk, akár meghalunk, vele együtt elnyerjük az életet.",
      "Ezért vigasztaljátok és bátorítsátok egymást, mint ahogy meg is teszitek.",
      "Kérünk titeket, testvérek, becsüljétek meg azokat, akik körötökben fáradnak, vezetnek és intenek benneteket az Úrban.",
      "Munkájukért legyetek irántuk minél nagyobb szeretettel, egymással meg éljetek békében.",
      "Kérünk továbbá benneteket, testvérek, feddjétek meg a nyughatatlanokat, bátorítsátok a kislelkűeket, gondozzátok a betegeket, tanúsítsatok mindenki iránt türelmet.",
      "Ügyeljetek, hogy senki ne fizessen rosszal a rosszért, hanem törekedjetek mindig jót tenni egymással és mindenkivel.",
      "Legyetek derűsek.",
      "Imádkozzatok szüntelenül.",
      "Adjatok hálát mindenért, mert Isten ezt kívánja mindnyájatoktól Krisztus Jézusban.",
      "Ne oltsátok ki a Lelket,",
      "s a prófétai beszédet ne vessétek meg.",
      "Vizsgáljatok felül mindent, a jót tartsátok meg.",
      "Mindenféle rossztól óvakodjatok.",
      "A békesség Istene szenteljen meg benneteket, hogy tökéletesek legyetek. Őrizze meg szellemeteket, lelketeket és testeteket feddhetetlenül Urunk, Jézus Krisztus eljöveteléig.",
      "Aki meghívott benneteket, az hűséges, és végbe is viszi.",
      "Testvérek, imádkozzatok értünk is!",
      "Köszöntsetek minden testvért szent csókkal!",
      "Az Úr nevében felszólítalak benneteket, hogy ezt a levelet minden testvér előtt olvassátok fel.",
      "A mi Urunk, Jézus Krisztus kegyelme legyen veletek!"
    ]
  ]
}
