{
  "name": "1 Timóteus",
  "abbrev": "1Tim",
  "chapters": [
    [
      "Pál, üdvözítő Istenünknek és reménységünknek, Krisztus Jézusnak rendeletéből Krisztus Jézus apostola",
      "Timóteusnak, a hitben igaz fiának. Kegyelem, irgalom és békesség Istentől, az Atyától, és Urunktól, Krisztus Jézustól.",
      "Amikor elindultam Macedóniába, arra kértelek, maradj Efezusban, és figyelmeztess bizonyos embereket, hogy ne tanítsanak téves dolgokat,",
      "ne vesződjenek mesékkel és vég nélküli családfákkal, amelyek csak vitatkozásra adnak alkalmat, de a hiten alapuló üdvrendet nem szolgálják.",
      "A tanítás célja a tiszta szívből, jó lelkiismeretből és őszinte hitből fakadó szeretet.",
      "Ettől némelyek eltértek, és üres fecsegésre adták magukat.",
      "A törvény tanítói szeretnének lenni, de nem értik, amit mondanak, és amit olyan csökönyösen állítanak.",
      "Mi tudjuk, hogy a törvény jó, ha valaki helyesen alkalmazza;",
      "de tudatában kell lennünk, hogy a törvényt nem az igaz emberért hozták, hanem a gonoszokért, a lázadókért, az istentelenekért, a bűnösökért, a vallástalanokért, a közönséges lelkűekért, az apa­ és anyagyilkosokért, a vérengzőkért,",
      "a tisztátalanokért, a fajtalanokért, a rabszolga-kereskedőkért, a hazugokért, a hamisan esküvőkért, és mindazért, ami még ellenkezik az igaz tanítással,",
      "a boldog Isten dicsőségéről szóló evangéliummal, amelynek hirdetésére megbízást kaptam.",
      "Hálát adok Urunknak, Jézus Krisztusnak, aki erőt adott nekem, megbízhatónak tartott és meghívott a szolgálatára, engem,",
      "aki azelőtt káromoltam s üldöztem és erőszakos ember voltam. De megkönyörült rajtam, mivel hitetlenségemben tudatlanul cselekedtem.",
      "Sőt valósággal elárasztott az Úr kegyelme a Krisztus Jézusban való hittel és az iránta való szeretettel.",
      "Igaz beszéd ez, és teljes hitelt érdemel: Krisztus Jézus azért jött a világba, hogy üdvözítse a bűnösöket, s közöttük én vagyok az első.",
      "De éppen azért nyertem irgalmat, hogy Jézus Krisztus először is rajtam mutassa meg végtelen türelmét, példaképül azoknak, akik a jövőben hisznek majd benne, és így eljutnak az örök életre.",
      "Az örökkévalóság királyának, a halhatatlan és láthatatlan, egyedülvaló Istennek tisztelet és dicsőség mindörökkön örökké! Ámen.",
      "Lelkedre kötöm, Timóteus fiam, hogy a rólad szóló korábbi prófétai szavak értelmében a jó harcot vívd meg bizalommal.",
      "Tarts ki a hitben, és őrizd meg tisztán a lelkiismeretedet. Ezt néhányan elvesztették, s ezért a hitben hajótörést szenvedtek.",
      "Közéjük tartoznak Himeneusz és Alexander, akiket átadtam a sátánnak, hadd tanulják meg, hogy ne káromkodjanak."
    ],
    [
      "Mindenekelőtt arra kérlek, végezzetek imát, könyörgést, esedezést és hálaadást minden emberért; a királyokért",
      "és az összes elöljárókért, hogy békés, nyugodt életet élhessünk, szentségben és tisztességben.",
      "Ez jó és kedves üdvözítő Istenünk szemében,",
      "aki azt akarja, hogy minden ember üdvözüljön és eljusson az igazság ismeretére.",
      "Hiszen egy az Isten, egy a közvetítő is Isten és ember között: az ember Krisztus Jézus,",
      "aki váltságul adta magát mindenkiért és tanúságtételül a meghatározott időben.",
      "Ezért kaptam a küldetést, hogy hírnök és apostol legyek – igazat mondok, nem hazudom –, a pogányok tanítója hitre és igazságra.",
      "Azt kívánom hát, hogy a férfiak mindenütt tiszta lélekkel emeljék imára kezüket, ne haragos és viszálykodó érzülettel.",
      "Kívánom azt is, hogy az asszonyok tisztességes ruhát viseljenek, szemérmesen és szerényen ékesítsék magukat: ne bodorított hajjal, arannyal, gyöngyökkel és drága ruhával,",
      "hanem mint istenfélő asszonyokhoz illik, jótettekkel.",
      "Az asszony csöndben, engedelmes lélekkel hallgassa a tanítást.",
      "Nem engedem, hogy az asszony tanítson, sem azt, hogy a férfin uralkodjék, hanem maradjon csöndben.",
      "A teremtésben is Ádám volt az első, Éva utána következett;",
      "Ádámot nem vezették félre, de az asszony hagyta, hogy félrevezessék, s bűnbe esett.",
      "Azáltal üdvözül, hogy vállalja az anyaságot, kitart a hitben, a szeretetben, a szegénységben és a tisztességben."
    ],
    [
      "Igaz beszéd ez: Aki püspökségre törekszik, jó dolgot kíván.",
      "A püspöknek azonban feddhetetlennek, egyszer nősültnek, józannak, megfontoltnak, mértéktartónak, vendégszeretőnek és a tanításra rátermettnek kell lennie.",
      "Ne legyen iszákos vagy erőszakoskodó, hanem megértő, békeszerető s nem kapzsi.",
      "Saját családjának legyen jó gondviselője, aki gyermekeit fegyelemre és teljes tisztességre neveli.",
      "Aki ugyanis saját házát nem tudja rendben tartani, hogyan tudná gondját viselni Isten egyházának?",
      "Újonnan megtért se legyen, nehogy felfuvalkodjék, és az ördög sorsára jusson.",
      "Legyen jó híre a kívülállók körében is, nehogy megszólják, és az ördög csapdájába essék.",
      "A diakónusok hasonlóképpen legyenek tisztességesek, ne kétszínűek, borisszák vagy piszkos haszonra lesők.",
      "A hit titkát őrizzék tiszta lelkiismerettel.",
      "Ki kell előbb próbálni őket, s csak akkor szolgáljanak, ha kifogástalanok.",
      "Az asszonyok szintén legyenek tisztességesek, ne legyenek rágalmazók, hanem mértéktartók és mindenben megbízhatók.",
      "A diakónus legyen egyszer nősült, s gyermekeinek és otthonának jó gondviselője.",
      "Aki ugyanis jól végzi szolgálatát, nagy megbecsülésre tesz szert, és bizalmat szerez magának a Krisztus Jézusra alapozott hitben.",
      "Mindezt azért írom neked, jóllehet remélem, hogy hamarosan eljutok hozzád,",
      "hogy ha késném is; tudd, hogyan kell viselkedned Isten házában, amely az élő Isten egyháza, az igazság oszlopa és biztos alapja.",
      "Megvallottan nagy dolog az istenfélő élet titka: Aki megjelent testben, igazolást nyert lélekben. Az angyaloknak megjelent, a pogányoknak hirdették. Világszerte hittek benne, s felvétetett a dicsőségbe."
    ],
    [
      "A Lélek világosan állítja, hogy a végső időkben némelyek elpártolnak a hittől, megtévesztő szellemekre és ördögi tanításra hallgatnak.",
      "Ezek képmutató hazudozók, akiknek meg van a lelkiismeretük bélyegezve.",
      "Tiltják a házasságkötést és bizonyos ételek fogyasztását, jóllehet ezeket azért teremtette az Isten, hogy a hívő és igazságot ismerő ember hálaadással fogyassza.",
      "Hiszen Istennek minden teremtménye jó, és semmi sem megvetendő, amit hálaadással veszünk magunkhoz,",
      "mert az Isten tanítása és az imádság megszenteli.",
      "Ha ezt tanítod a testvéreknek, jó szolgája leszel Krisztus Jézusnak, hiszen annak a hitnek és igaz tanításnak szavaival táplálkozol, amelynek követője lettél.",
      "Utasítsd el a képtelen, ostoba meséket, inkább gyakorold magad az istenfélelemben.",
      "A test gyötrésének ugyanis kevés a haszna, de az istenfélő élet mindenre jó, mert a jelen és a jövendő élet ígérete kapcsolódik hozzá.",
      "Ez igaz beszéd, teljesen rá lehet hagyatkozni.",
      "Hiszen azért fáradunk és küzdünk, mert bízunk az élő Istenben, aki minden embernek üdvözítője, kivált a hívőnek.",
      "Ezt tanítsd és hirdesd.",
      "Senki ne becsüljön le ifjú korod miatt, de légy is a hívek példaképe beszédben, viselkedésben, szeretetben, hitben és tisztaságban.",
      "Amíg odajutok, legyen gondod a felolvasásra, a buzdításra és a tanításra.",
      "Ne hanyagold el magadban a kegyelmet, amelyet a prófétai szó alapján a presbitérium kézföltételével nyertél.",
      "Ezeket gyakorold, ezekben tarts ki, hogy előrehaladásodat mindenki lássa.",
      "Ügyelj magadra és a tanításra. Légy állhatatos benne. Ha megteszed, magadat is, hallgatóidat is üdvösségre segíted."
    ],
    [
      "Idős férfit ne korholj, csak figyelmeztesd, mint apádat, az ifjakat, mint öcsédet,",
      "az idős nőt, mint anyádat, a fiatalt, mint húgodat, egészen tiszta érzülettel.",
      "Tiszteld az özvegyeket, ha valóban özvegyek.",
      "Ha valamely özvegynek gyermekei vagy unokái vannak, ezek tanulják meg, hogy elsősorban saját családjuk tagjaira legyen gondjuk, és róják le hálájukat szüleik iránt, mert ez kedves az Isten előtt.",
      "Aki azonban valóban özvegy, és magára maradt, bízzék az Istenben, imádkozzék kitartóan és könyörögjön éjjel-nappal.",
      "Aki ugyanis feslett életet él, eleven halott.",
      "Kösd hát szívükre, hogy legyenek feddhetetlenek.",
      "Aki övéinek, főleg háza népének nem viseli gondját, az megtagadta hitét, és rosszabb a hitetlennél.",
      "Az özvegyek sorába csak olyan kerüljön, aki legalább hatvanesztendős, és csak egyszer ment férjhez.",
      "Legyen jó a híre: hogy gyermekeket nevelt, gyakorolta a vendégszeretetet, lábukat megmosva szolgálatukra volt a szenteknek, segített a bajba jutottakon, és minden jóban buzgólkodott.",
      "A fiatalabb özvegyeket azonban utasítsd el, mert ha – Krisztushoz hűtlenül – erőt vesz rajtuk az érzékiség, férjhez akarnak menni.",
      "Így megszegik az első hűséget, és elmarasztaló ítéletet vonnak magukra.",
      "Azonkívül rászoknak arra, hogy tétlenül házról házra járjanak, s nemcsak tétlenkednek, hanem pletykálkodnak, haszontalanságokat művelnek, s olyasmit beszélnek, amire semmi szükség nincs.",
      "Azt akarom ezért, hogy a fiatalabbak menjenek csak férjhez, adjanak gyermekeknek életet, viseljék gondját családjuknak, s ne szolgáltassanak alkalmat az ellenfélnek becsmérlésre.",
      "Némelyek ugyanis már visszaszegődtek a sátánhoz.",
      "Ha valamely hívő asszonynál özvegyek laknak, viselje gondjukat, ne legyenek az Egyház terhére, hogy az a magukra hagyott özvegyeken segíthessen.",
      "A papok, akik tisztüket jól töltik be, kétszeres megbecsülést érdemelnek, főképpen, ha az evangélium hirdetésében és a tanításban fáradoznak.",
      "Az Írás ugyanis ezt mondja: „Nyomtató ökörnek ne kösd be a száját!” Vagy: „Megérdemli a munkás a maga bérét.”",
      "Presbiter ellen ne adj hitelt a vádnak, csak két vagy három személy tanúságára.",
      "A vétkeseket mindenki előtt ródd meg, hogy a többi is elrettenjen.",
      "Az Istenre, Krisztus Jézusra és a választott angyalokra kérlek, tartsd meg mindezt előítélettől mentesen, és semmit ne tégy részrehajlásból.",
      "Kezedet elhamarkodva ne tedd föl senkire, s idegen bűnben ne legyen részed. Őrizd meg magadat tisztán.",
      "Ezentúl ne csak vizet igyál, hanem gyomrod és gyakori gyengélkedésed miatt egy kevés bort is.",
      "Némely ember vétke nyilvánvaló már az ítélet előtt is, másoké viszont csak azután derül ki.",
      "Éppen így a jótett is nyilvánvaló, de ha még nem is, nem maradhat sokáig elrejtve."
    ],
    [
      "Azok, akik a rabszolgaság igájában görnyednek, adják meg gazdájuknak a teljes tiszteletet, hogy az Isten nevét és tanításunkat ne érje káromlás.",
      "Akinek pedig hívő gazdája van, ne hanyagolja el kötelességét azért, mert testvére, hanem annál szívesebben szolgáljon neki, hogy hívő, így az Isten előtt kedves és törekszik a jóra.",
      "Ha valaki mást tanít, s nem követi Urunk, Jézus Krisztus üdvös szavait és az istenes tanítást,",
      "az felfuvalkodott és semmit sem ért. Betegesen vitázik, üres szóharcot folytat, amiből csak irigykedés, veszekedés, káromlás, rosszindulató gyanúsítás",
      "és olyan bomlott agyú, igazságot elferdítő embereknek torzsalkodása származik, akik a vallásosságot jövedelmi forrásnak tekintik.",
      "A vallásosság, ha megelégedés társul hozzá, valóban nyereség.",
      "Hiszen semmit sem hoztunk erre a világra, s nem is vihetünk el semmit.",
      "Ha van ennivalónk és ruhánk, elégedjünk meg vele.",
      "Akik meg akarnak gazdagodni, kísértésbe esnek, sok esztelen és káros kívánság kelepcéjébe, amelyek romlásba és kárhozatba döntik az embert.",
      "Minden baj gyökere ugyanis a pénz utáni sóvárgás. Így néhányan, akik törik magukat utána, már elpártoltak a hittől, és sok bajba keveredtek.",
      "Te azonban, Isten embere, menekülj ezektől! Törekedjél inkább igazságos lelkületre, életszentségre, hitre, szeretetre, türelemre és szelídségre.",
      "Vívd meg a hit jó harcát, szerezd meg az örök életet, hiszen erre kaptál hivatást, s erre tetted le számos tanú előtt az igaz hitvallást.",
      "Felszólítalak az Isten nevében, aki mindeneket éltet, és Krisztus Jézus nevében, aki Poncius Pilátus előtt tanúságot tett az igazság mellett,",
      "teljesítsd megbízatásodat bűntelenül és feddhetetlenül Urunk, Jézus Krisztus eljöveteléig.",
      "Ezt a kellő időben megmutatja a boldog és egyedüli uralkodó, a Királyok Királya és Urak Ura,",
      "aki egyedül halhatatlan, aki megközelíthetetlen fényességben lakik, akit senki nem látott, s nem is láthat; övé a dicsőség és az örök hatalom! Ámen.",
      "Az evilág gazdagjait figyelmeztesd, hogy ne legyenek gőgösek, és reményüket ne bizonytalan vagyonba vessék, hanem az Istenbe, aki bőven megad nekünk mindent megélhetésünkhöz.",
      "Tegyenek jót, gazdagodjanak jótettekben, szívesen és együttérzéssel adakozzanak.",
      "Így biztos alapot gyűjthetnek a jövőre, és elnyerik az igazi életet.",
      "Timóteus, őrizd meg a rád bízott kincset. Kerüld a világias, üres fecsegést, az áltudomány ellenvetéseit,",
      "amelyeket némelyek átvettek, és el is tévelyedtek a hittől. Kegyelem veletek!"
    ]
  ]
}
