{
  "name": "2 Királyok",
  "abbrev": "2Kir",
  "chapters": [
    [
      "A Királyok második könyve Acháb halála után Moáb elszakadt Izraeltől.",
      "Achaszja pedig Szamáriában a rácson át leesett a tetőről, és betegen feküdt. Ezért követeket küldött ezzel a megbízatással: „Menjetek, kérdezzétek meg Baál-Zebubot, Ekron istenét, vajon felépülök-e bajomból?”",
      "Az Úr angyala azonban így szólt a tisbei Illéshez: „Indulj, menj eléje Szamária királya követeinek és kérdezd meg tőlük: Hát nincs Isten Izraelben, hogy Baál-Zebubot, Ekron istenét mentek megkérdezni?",
      "Ezért ezt mondja az Úr: Többé nem kelsz föl fekvőhelyedről, amelyre lefeküdtél, meg kell halnod.” Ezzel Illés továbbment.",
      "Amikor a követek visszatértek, (Achaszja) megkérdezte: „Miért jöttetek vissza?”",
      "Ezt válaszolták: „Szembejött velünk egy ember és ezt mondta: Menjetek vissza a királyhoz, aki küldött benneteket, és jelentsétek neki: ezt mondja az Úr: Hát nincs Isten Izraelben, hogy Baál-Zebubot, Ekron istenét küldesz megkérdezni? Ezért nem kelsz föl többé fekvőhelyedről, amelyre lefeküdtél, meg kell halnod.”",
      "Megkérdezte tőlük: „Milyen volt az az ember, aki szembejött veletek és ezeket a szavakat intézte hozzátok?”",
      "„Szőrruha volt rajta, a derekán pedig bőröv” – felelték. Erre megjegyezte: „Illés volt, a tisbei.”",
      "Azután elküldött hozzá egy ötven (férfi) fölé rendelt embert az ötvennel együtt. Az éppen akkor ért oda, amikor egy hegy csúcsán ült, s így szólította meg: „Isten embere, a király parancsolja, gyere le!”",
      "Illés azt felelte az ötven (férfi) fölé rendelt embernek: „Jól van, ha Isten embere vagyok, szálljon alá tűz az égből és pusztítson el ötven (embereddel) együtt.” Erre tűz csapott le az égből és elpusztította az ötvennel együtt.",
      "A király most egy másik ötven (férfi) fölé rendelt emberét küldte el hozzá az ötvennel együtt. Az elment és azt mondta neki: „Isten embere, azt parancsolta a király, gyere le!”",
      "Illés azonban így válaszolt: „Ha Isten embere vagyok, szálljon alá tűz az égből, és pusztítson el az ötven (embereddel) együtt.” Erre Isten tüze lecsapott az égből és elpusztította az ötvennel együtt.",
      "Ezután még egy harmadik ötven (férfi) fölé rendelt embert is küldött. Hanem amikor a harmadik ötven (férfi) fölé rendelt ember fölment, leborult Illés előtt és így szólt: „Isten embere, kíméld meg életemet és ennek az ötvennek az életét, ha számít valamit a szemedben.",
      "Mert tűz szállt alá az égből, és elpusztította az első két ötven (férfi) fölé rendelt embert. Hadd számítson hát az életem valamit a szemedben!”",
      "Az Úr angyala azt mondja Illésnek: „Menj le vele, ne félj tőle.” Erre fölállt, bement vele a királyhoz,",
      "s azt mondta neki: „Ezt üzeni az Úr: Mivel követeket küldtél, hogy megkérdezd Baál-Zebubot, Ekron istenét, azért nem kelsz föl többé fekvőhelyedről, amelyre lefeküdtél; biztos, hogy meghalsz.”",
      "Meg is halt az Úr szava szerint, amelyet az Úr Illés által hallatott és testvére, Jorám lett helyette a király, Júda királyának, Jehosafát fiának, Jorámnak a 2. esztendejében, mert neki nem volt fia.",
      "VI. ELIZEUS MŰKÖDÉSE Achaszja történetének többi részét, amit végbevitt, mind följegyezték Izrael királyai történetének könyvében."
    ],
    [
      "1. AZ ELSŐ IDŐSZAK Illés utóda, Elizeus. Amikor az Úr azt akarta, hogy Illést a forgószél fölvigye az égbe, az történt, hogy Illés és Elizeus éppen elmentek Gilgalból.",
      "Illés így szólt Elizeushoz: „Maradj itt, mert engem az Úr Bételbe küld.” Elizeus azonban ezt felelte: „Úgy igaz, ahogy az Úr él, s úgy igaz, amint te élsz: nem hagylak el!” Így hát elmentek Bételbe.",
      "A Bételben lakó prófétatanítványok odamentek Elizeushoz és megkérdezték: „Tudod, hogy ma az Úr elragadja uradat a fejed fölött?” „Tudom én is, csak hallgassatok” – felelte.",
      "Illés meg így szólt hozzá: „Elizeus, maradj itt, mert engem Jerikóba küld az Úr.” De az ezt mondta neki: „Úgy igaz, ahogy az Úr él, s úgy igaz, amint te élsz: nem hagylak el!” Így hát elmentek Jerikóba.",
      "A Jerikóban élő prófétatanítványok Elizeushoz fordultak és azt mondták neki: „Tudod, hogy ma az Úr elragadja a fejed fölött uradat?” „Tudom én is, csak hallgassatok!” – válaszolta.",
      "Illés pedig így szólt hozzá: „Maradj itt, mert engem az Úr a Jordán mellé küld.” De ő azt mondta: „Úgy igaz, amint az Úr él, és úgy igaz, ahogy te élsz: nem hagylak el.” Így mind a ketten elmentek.",
      "A prófétatanítványok közül is elment ötven, s egy bizonyos távolságra maradtak tőlük, míg ők ketten a Jordán mellett álltak meg.",
      "Illés fogta a köntösét, összegöngyölte és ráütött vele a vízre. Erre az kettévált, az egyik és a másik irányban, úgyhogy mindketten szárazon átmentek rajta.",
      "Amikor átértek, Illés azt mondta Elizeusnak: „Kérj valamit, mit tegyek még meg neked, mielőtt elválok tőled!” Elizeus így felelt: „Hát akkor szálljon kétannyi rész rám a lelkedből!”",
      "Azt mondta neki: „Olyat kértél, amit nehéz teljesíteni. Ha majd látod, mint ragadtatom el, osztályrészül jut neked, de ha (nem), akkor nem kapod meg.”",
      "S történt, amint mentek és beszélgettek, egyszer csak jött egy tüzes szekér, tüzes lovakkal, s elválasztotta őket egymástól, aztán Illés a forgószéllel fölment az égbe.",
      "Amikor Elizeus ezt látta, fölkiáltott: „Atyám, atyám, Izrael szekere és fogata!” S többé nem látta. Akkor fogta ruháját és kettérepesztette.",
      "Majd fölemelte Illés köntösét, amely leesett róla, visszafordult és újra megállt a Jordán partján.",
      "Aztán fogta Illés köntösét, ráütött (vele) a vízre és azt mondta: „Hol az Úr, Illés Istene?” Mihelyt a vízre ütött, az szétvált az egyik és a másik irányban, s Elizeus átment.",
      "Amikor a prófétatanítványok odaátról látták, felkiáltottak: „Illés lelke leszállt Elizeusra!” S eléje mentek, a földre borultak előtte,",
      "és így szóltak hozzá: „Nézd, van itt szolgáid között ötven férfi, csupa erős ember. Ők majd elmennek és megkeresik uradat. Hátha az Úr lelke ragadta el, és valamelyik hegyre vagy valamelyik völgybe vitte.” „Ne küldjétek el (őket)!” – felelte.",
      "De addig-addig unszolták, míg azt mondta: „Küldjétek hát el (őket)!” Elküldtek tehát ötven férfit. Ezek három napig keresték, de nem találták.",
      "Amikor visszatértek hozzá – épp Jerikóban volt –, azt mondta nekik: „Nem megmondtam, hogy ne menjetek utána?”",
      "Elizeus két csodatette. A város lakói így szóltak Elizeushoz: „Nézd, jó ugyan a városban lakni, mint magad is látod, urunk, de hát a víz rossz, s emiatt koraszülöttek vannak a vidéken.”",
      "„Hozzatok ide nekem egy új csöbröt és tegyetek bele sót” – felelte. Vittek neki.",
      "Akkor kiment a forráshoz, beleszórta a sót, és így szólt: „Ezt mondja az Úr: Egészségessé teszem ezt a vizet, ezentúl ne fakadjon belőle sem halál, sem koraszülés!”",
      "S a víz azóta egészséges mind a mai napig, Elizeus szava szerint.",
      "Onnan fölment Bételbe. Amint fölfelé haladt az úton, fiúk jöttek a városból. Kicsúfolták, így kiabáltak: „Gyere fel, kopasz! Gyere fel, kopasz!”",
      "De ő megfordult, rájuk nézett és az Úr nevében megátkozta őket. Erre kijött az erdőből két nősténymedve és negyvenkettőt széttépett a fiúk közül.",
      "Ő maga pedig elment onnét Kármel hegyére, majd visszatért Szamáriába."
    ],
    [
      "2. HÁBORÚ MOÁB ELLEN Jorám uralmának első szakasza Izraelben (852–841). Acháb fia, Jorám, Júda királyának, Jehosafátnak 18. esztendejében lett Szamáriában Izrael királya, és tizenkét évig uralkodott.",
      "Azt tette, ami gonosznak számít az Úr szemében, de azért nem úgy, mint apja vagy mint anyja. Ő ugyanis lerombolta Baál oszlopait, amelyeket apja emelt.",
      "De Jerobeámnak, Nebat fiának bűneiben, amelyekbe az Izraelt is belevitte, kitartott, és nem szakított velük.",
      "Izrael és Júda hadat visel Moáb ellen. Moáb királyának, Mesának nyájai voltak, és százezer juhot szolgáltatott be adó fejében Izrael királyának, meg százezer kosról való gyapjat.",
      "Mihelyt azonban Acháb meghalt, Moáb királya elfordult Izrael királyától.",
      "Jorám király ezért egy napon kivonult Szamáriából és számba vette egész Izraelt.",
      "Ugyanakkor elküldött Júda királyához, s ezt üzente: „Moáb királya elpártolt tőlem. Hadba vonulsz-e velem Moáb ellen?” Az azt válaszolta: „Hadba vonulok, ugyanúgy, mint te; népem is, mint a te néped, lovaim is, mint a te lovaid.”",
      "S még azt is megkérdezte: „Melyik úton vonuljunk fel ellene?” „Az Edom pusztáján vivő úton” – felelte.",
      "Izrael királya tehát kivonult Júda királyával és Edom királyával. Amikor azonban hétnapi járással egy kerülőutat tettek, nem volt víz a seregnek, s a nyomában haladó jószágnak sem.",
      "Akkor Izrael királya felkiáltott: „Jaj, az Úr kihívta ide ezt a három királyt, hogy a moábiták kezére adja őket!”",
      "Jehosafát azonban így szólt: „Nincs itt az Úrnak valamelyik prófétája, hogy megkérdezhetnénk általa az Urat?” Izrael királyának egyik embere azt válaszolta: „Itt van Elizeus, Safát fia, aki vizet öntött Illés kezére.”",
      "Jehosafát erre azt mondta: „Általa hallatja szavát az Úr.” Izrael királya, valamint Jehosafát és Edom királya elmentek tehát hozzá.",
      "Elizeus azonban azt mondta Izrael királyának: „Mi dolgom veled? Menj apád prófétáihoz és anyád prófétáihoz!” De Izrael királya azt felelte: „Nem úgy! Azért hívta ide az Úr ezt a három királyt, hogy Moáb kezére adja őket?”",
      "Elizeus így szólt: „Úgy igaz, ahogy a seregek Ura él, akinek a szolgálatában állok: ha nem volnék tekintettel Jehosafátra, Júda királyára, bizony még csak egy pillantásra se méltatnálak.",
      "De így kerítsetek nekem egy hárfást!” S történt, hogy amint a hárfás megpendítette a húrokat, az Úr keze megérintette,",
      "és így szólt: „Ezt mondja az Úr: Ássatok e patak völgyében árkot árok mellé.",
      "Mert ezt mondja az Úr: Nem láttok majd szelet, s nem láttok esőt sem, mégis ennek a pataknak a völgye megtelik vízzel, úgyhogy ihattok, és csapataitok meg teherhordó állataitok is.",
      "De ez még nem elég az Úrnak; még Moábot is kezetekre adja,",
      "foglaljátok el összes megerősített városát, vágjátok ki gyümölcsfáit, tömjétek be vízforrásait, jó szántóföldjeire meg hányjatok követ.”",
      "S valóban, másnap abban az időben, amikor az ételáldozatot szokás bemutatni, lám, víz közelgett Edom felől, és az egész vidéket elárasztotta a víz.",
      "Amikor egész Moáb megtudta, hogy a királyok kivonultak, hogy harcba szálljanak velük, mind kiparancsolták, akik csak fegyverforgatásra alkalmasak voltak, s megszállták a határokat.",
      "Kora reggel azonban, amikor a nap felragyogott a víz fölött, odaát a vizet olyan pirosnak látták a moábiták, mint a vér.",
      "Ezért így szóltak: „Vér! Biztos, egymást támadták meg a királyok, és egyikük legyőzte a másikukat. Most aztán rajta, Moáb, zsákmányolni!”",
      "Mihelyt azonban Izrael táborához értek, Izrael elindult és rátámadt a moábitákra, úgyhogy azok megfutamodtak előlük. Utánuk eredtek és teljesen megsemmisítették Moábot.",
      "A városokat lerombolták, a jó szántóföldekre ki-ki követ szórt, úgyhogy teljesen ellepte. Minden vízforrást betömtek és minden gyümölcsfát kivágtak. Végül már csak Kir-Hareszet volt hátra. A parittyások körülvették és elkezdték ostromolni.",
      "Amikor Moáb királya látta, hogy nem tud nekik ellenállni, magához vett hétszáz karddal fölfegyverzett embert, hogy Arám királyához utat vágjon magának.",
      "De nem volt rá képes. Erre fogta elsőszülöttét, akinek királynak kellett volna lennie helyette, és a falon bemutatta égőáldozatul. De akkor iszonyú harag töltötte el Izraelt, úgyhogy elvonult, s visszatért földjére."
    ],
    [
      "3. ELIZEUS EGYÉB CSODÁI Az özvegy olaja. A prófétatanítványok asszonyai közül az egyik hangosan megszólította Elizeust, ezekkel a szavakkal: „Férjem, a te szolgád, meghalt. Tudod jól, hogy szolgád az Úr tisztelője volt, s most jön a hitelező, hogy elvigye a két fiamat rabszolgának.”",
      "Elizeus azt válaszolta: „Mit tegyek veled? Add ide, amid van házadban!” Az így felelt: „Nincs semmi egyebe szolgálódnak házában, csak egy korsója, s benne olaj.”",
      "Erre azt mondta neki: „Menj, kérj kölcsön minden szomszédodtól edényeket, mégpedig üres edényeket, de ne keveset!",
      "Aztán menj, zárd magadra és fiaidra az ajtót, és tölts (az olajból) mindegyik edénybe. Amelyik megtelik, azt állítsd félre.”",
      "Elment hát, magára és fiaira zárta az ajtót, aztán ezek adogatták neki (az edényeket), ő pedig töltögette őket.",
      "Amikor az edények megteltek, azt mondta az egyik fiának: „Nyújts ide még egy korsót!” De az azt felelte: „Nincs több edény.” Ezzel az olaj megszűnt folyni.",
      "Elment hát és jelentette Isten emberének. Az meghagyta: „Menj, add el az olajat és fizesd ki adósságodat! Abból, ami megmarad, fiaiddal együtt megélhetsz.”",
      "A sunemi asszony és fia. Elizeus egy nap elindult és átment Sunembe. Ott lakott egy előkelő asszony, aki meghívta asztalához, s így ahányszor csak átment, mindig betért hozzá enni.",
      "Az (asszony) így szólt férjének: „Nézd, tudom, hogy Istennek szent embere az, aki mindig betér hozzánk.",
      "Rendezzünk hát be neki a tetőn egy kis szobát, tegyünk bele ágyat, asztalt, széket meg mécsest, s ahányszor csak betér hozzánk, fölmehet majd ebbe a fönti szobába és lefekhet.”",
      "Történt, hogy egy nap megérkezett, betért a fönti szobába és lefeküdt.",
      "Aztán így szólt szolgájához, Gechaszihoz: „Hívd ide sunemi asszonyunkat!” Odahívta, s az oda is állt (Gechaszi) elé.",
      "Erre meghagyta: „Mondd meg neki: Te annyi gondot vállaltál miattunk. Mit tehetnénk érted? Lehetne talán egy szót szólni érdekedben a királynál vagy a sereg vezérénél?” Azt felelte: „Nemzetségem körében élek.”",
      "Tovább kérdezte hát: „Mégis, mit lehetne tenni érted?” Gechaszi így válaszolt: „Ó, nincs neki fia és a férje öreg.”",
      "Erre megparancsolta: „Hívd ide!” Odahívta, az be is lépett az ajtón.",
      "Akkor így szólt hozzá: „Egy esztendő elteltével ilyen idő tájt fiút dajkálsz.” Azt felelte: „Nem uram, ne ámítsd szolgálódat!”",
      "De az asszony áldott állapotba került, és az Elizeus által megnevezett időben fiút szült.",
      "Amikor a fiú már nagy volt, történt, hogy egy nap kiment apjához az aratók közé.",
      "Így panaszkodott apjának: „A fejem, a fejem!” Az meghagyta az egyik szolgának: „Vidd vissza anyjához!”",
      "Fogta hát és anyjához vitte. Délig ölében feküdt, aztán meghalt.",
      "Erre fölment, Isten embere ágyára fektette, rázárta az ajtót és kiment.",
      "Aztán hívatta férjét és kérte: „Küldj ide nekem egy szolgát és egy nőstényszamarat! Elmegyek Isten emberéhez, s hamarosan vissza is térek.”",
      "Az megkérdezte tőle: „Miért akarsz éppen ma elmenni hozzá, amikor se szombat nincs, se újhold napja?” „Engedj csak!” – felelte.",
      "Ezzel fölnyergelte a szamarat és megparancsolta a szolgának: „Hajts gyorsan, s ne hagyj fel az ügetéssel, míg nem szólok neked!”",
      "Így elment, s megérkezett Isten emberéhez a Kármel hegyére. Amikor Isten embere a távolból megpillantotta, így szólt szolgájához, Gechaszihoz: „De hisz ez a mi sunemi asszonyunk!",
      "Rajta, fuss eléje és kérdezd meg tőle: Jól vagy? Jól van a férjed? Jól van a fiú?”",
      "„Igen” – felelte. De mihelyt odaért Isten emberéhez a hegyre, átkarolta lábát. Gechaszi odalépett, hogy ellökje onnan. Az Isten embere azonban azt mondta: „Hagyd csak! Szomorú a lelke, s az Úr elrejtette előlem, nem tárta fel előttem.”",
      "Akkor (az asszony) így szólt: „Hát kértem én fiút uramtól? Nem azt mondtam inkább: Ne ébressz bennem csalóka reményeket?”",
      "Erre így szólt Gechaszihoz: „Övezd fel derekadat, vedd kezedbe botomat, és menj el! Ha találkozol valakivel, ne köszöntsd, s ha valaki köszönt, ne viszonozd. Aztán tedd botomat a fiú arcára.”",
      "A fiú anyja azonban így szólt: „Úgy igaz, ahogy az Úr él és úgy igaz, amint te élsz: nem tágítok!” Erre elindult és követte.",
      "Gechaszi azonban előrement és a fiú arcára tette a botot. De semmi nesz, semmi jele az életnek. Visszafordult hát, eléje ment és jelentette: „Nem ébredt fel a fiú!”",
      "Amikor Elizeus belépett a házba, a fiú ott feküdt holtan az ágyán.",
      "Bement, magára zárta az ajtót és az Úrhoz könyörgött.",
      "Aztán fölment az ágyra és a fiúra borult, száját a szájára, szemét a szemére, kezét a kezére tette. S ahogy így ráborult, a fiú teste fölmelegedett.",
      "Akkor fölállt és le-föl járkált a szobában, majd újra fölment és hétszer ráborult. Végül tüsszentett a fiú és kinyitotta a szemét.",
      "Erre szólt Gechaszinak. Azt mondta neki: „Hívd ide sunemi asszonyunkat!” Az szólt neki, és (az asszony) be is ment hozzá.",
      "Akkor azt mondta neki: „Vedd a fiadat!” Az eléje lépett, a lábához borult, s földig hajolt előtte. Aztán vette a fiát és kiment.",
      "A mérgezett étel. Elizeus visszatért Gilgalba. Éppen éhínség uralkodott az országban. Amikor a prófétatanítványok egyszer ott ültek előtte, szólt szolgájának: „Tégy fel egy nagy fazekat és főzz valami ételt a prófétatanítványoknak!”",
      "Egyikük erre kiment a mezőre valami zöldségfélét szedni. Talált is egy vadindát és teleszedte róla vadtökkel a köntösét. Amikor hazatért, darabokra vágta és beletette a fazékba, bár nem ismerték.",
      "Hanem amikor kimerték az embereknek az ételt, hogy egyenek, s csakugyan ettek is az ételből, felkiáltottak: „Halál rejlik a fazékban, Isten embere!” S nem tudtak többet enni belőle.",
      "Erre megparancsolta: „Hozzatok lisztet!” Beletette a fazékba és így szólt: „Szedjetek az embereknek, hadd egyenek!” S nem volt többé semmi ártalmas a fazékban.",
      "A kenyérszaporítás. Baál-Salisából jött egy ember és új kenyeret hozott az Isten emberének, húsz árpakenyeret meg darát a zsákjában. Erre megparancsolta: „Adjatok enni az embereknek!”",
      "Szolgája ellene vetette: „Hogy adjak ennyit száz ember elé?” De ő azt felelte: „Adj csak az embereknek enni!”",
      "Mert ezt mondja az Úr: „Esztek és még marad is.” Erre eléjük tette, ettek, s még maradt is, ahogy az Úr mondta."
    ],
    [
      "Naamán meggyógyítása. Naamán, Arám királya seregének a vezére, nagyra becsült, kedvelt embere volt urának, mert általa adott az Úr győzelmet Arámnak. De ez az ember leprás volt.",
      "Az arámiak egyszer kivonultak portyázni, s Izrael földjéről magukkal hurcoltak egy lányt. Ez Naamán felesége szolgálatába került.",
      "S így szólt asszonyához: „Ha uram a prófétához fordulna Szamáriában, biztosan megszabadítaná leprájától.”",
      "(Naamán) erre elment urához és előadta: „Így és így beszélt az Izrael földjéről való lány.”",
      "Arám királya azt válaszolta: „Menj el, s adok neked egy levelet Izrael királya számára!” El is ment, s vitt magával 10 ezüsttalentumot, 6000 (sékel) aranyat és 10 ünnepi köntöst.",
      "Aztán átadta Izrael királyának a levelet, amely így szólt: „Ezzel a levéllel egyszersmind szolgámat, Naamánt is elküldöm hozzád, szabadítsd meg leprájától!”",
      "Amikor Izrael királya elolvasta a levelet, megszaggatta ruháját és felkiáltott: „Hát Isten vagyok én, hogy halált vagy életet tudjak osztogatni? Miért küldte hát ide ezt az embert, hogy szabadítsam meg leprájától? Világosan láthatjátok, csak ürügyet keres, hogy belém köthessen.”",
      "Amikor Elizeus meghallotta, hogy a király megszaggatta ruháját, elküldött hozzá s ezt üzente neki: „Miért szaggattad meg ruhádat? Küldd el hozzám, aztán megtudja, hogy van próféta Izraelben.”",
      "Naamán tehát elment lovastul, kocsistul, és megállt Elizeus házának ajtaja előtt.",
      "Elizeus kiküldte hozzá egyik emberét, ezzel az üzenettel: „Menj, fürödj meg hétszer a Jordánban, és fölépül a tested, tiszta leszel!”",
      "Naamán megharagudott és azt mondta: „Nos, azt gondoltam, majd kijön, elém áll és segítségül hívja az Úrnak, az ő Istenének a nevét, aztán a beteg rész fölé tartja kezét, s így megszabadít a leprától.",
      "Hát nem különbek Damaszkusz folyói, az Abana és a Parpar Izrael minden vizénél? Miért ne fürödhetnék hát meg azokban, hogy megtisztuljak?” Azzal megfordult, és haragosan elment onnan.",
      "Szolgái azonban eléje léptek és a lelkére beszéltek: „Atyám, ha a próféta valami nehezet kívánt volna, nem tennéd-e meg azt is? Mennyivel inkább (meg kell tenned), hogy csak azt mondta neked: Fürödj meg és tiszta leszel.”",
      "Leszállt hát, és Elizeus utasítása szerint hétszer alámerült a Jordánban. A teste újra olyan tiszta lett, akár egy kisgyerek teste.",
      "Aztán visszatért Elizeushoz, egész kíséretével együtt. Amikor az kijött, odament, eléje állt és azt mondta: „Valóban, most már tudom, hogy nincs Isten az egész világon, csak Izraelben. Fogadj el ezért szolgádtól némi ajándékot!”",
      "De az így felelt: „Úgy igaz, ahogy az Úr él, akinek a szolgálatában állok: nem fogadok el semmit.” Hiába unszolta, hogy fogadja el, nem volt rá hajlandó.",
      "Naamán ezért így szólt: „Ha nem, akkor adjatok szolgádnak egy szekér földet, amennyit egy pár öszvér elhúz, mert szolgád ezentúl nem mutat be égő­ és véres áldozatot másnak, csak az Úrnak.",
      "Csak legyen az Úr elnéző szolgád iránt: ha uram Rimmon templomába megy, hogy ott imádkozzék, az én karomra támaszkodik, s én is leborulok Rimmon templomában, amikor ő leborul. E tekintetben legyen az Úr elnéző szolgád iránt!”",
      "(Elizeus) azt felelte neki: „Menj békével!” S Naamán elindult útjára, hazafelé.",
      "Elizeus szolgája, Gechaszi így gondolkodott magában: Lám, ez az én uram annyira kímélte az arámi Naamánt, hogy még csak azt sem fogadta el kezéből, amit magával hozott. Úgy igaz, ahogy az Úr él: utánaszaladok – biztosan kapok tőle valamit.",
      "Gechaszi ezzel utánaeredt Naamánnak. Amikor Naamán észrevette, hogy valaki utánaszalad, kihajolt a kocsiból és megkérdezte tőle: „Rendben van (minden)?”",
      "Azt felelte: „Igen! Uram küldött utánad, azt üzeni: Nézd, éppen most érkezett hozzám két fiatalember Efraim hegyéről, prófétatanítványok. Adj nekik, kérlek, egy ezüsttalentumot!”",
      "„Ha akarsz, végy akár kettőt!” – felelte Naamán és biztatta. Erre belekötött két talentumot két zsákba és odaadta két szolgájának, hogy vigyék előtte.",
      "Amikor az Ofelre értek, kivette a kezükből és elrejtette a házban, az embereket pedig visszaküldte; azok vissza is mentek.",
      "Amikor aztán bement és ura elé lépett, Elizeus megkérdezte tőle: „Honnan, Gechaszi?” – „Nem járt szolgád se itt, se ott” – felelte.",
      "De az így szólt hozzá: „Nem voltam-e ott lélekben, amikor valaki kihajolt hozzád kocsijából? Nos, kaptál pénzt, vehetsz rajta kertet, olajligetet és szőlőt, juhokat és barmokat, szolgákat és szolgálókat.",
      "De ellep Naamán leprája téged is, utódaidat is, örökre.” Gechaszi elment és fehér lett a leprától, mint a hó."
    ],
    [
      "Az elveszett és megkerült fejsze. A prófétatanítványok így szóltak Elizeushoz: „Nézd, túl kicsi nekünk ez a hely, ahol előtted ülünk.",
      "Elmegyünk hát a Jordánhoz, és mindegyikünk hoz onnan egy-egy szálfát, aztán építünk ott a közelben egy házat magunknak.” „Jól van, menjetek!” – felelte.",
      "Egyikük azonban így szólt hozzá: „Légy olyan jó, tarts te is szolgáiddal!” Azt válaszolta: „Veletek megyek.”",
      "S el is ment velük. Odaértek a Jordánhoz és döntötték a fát.",
      "Történt, hogy amikor egyikük vágta a fát, a fejsze beleesett a vízbe. Siránkozva mondta: „Jaj, uram! Ráadásul kölcsönkértem.”",
      "Isten embere megkérdezte: „Hova esett?” Megmutatta neki a helyet. Erre kifaragott egy darab fát, utána dobta, és a fejsze feljött a víz színére.",
      "Akkor azt mondta: „Hozd ki magadnak!” Kinyújtotta hát a kezét és kivette.",
      "4. AZ ARÁM HÁBORÚK Elizeus egy egész arám csapatot elfog. Amikor Arám királya hadat indított Izrael ellen, megbeszélte embereivel: „Nyomuljatok előre az ellen a hely ellen.”",
      "Elizeus azonban elküldött Izrael királyához és azt üzente: „Légy résen ezen a helyen, mert az arámok ott jönnek lefelé.”",
      "Erre Izrael királya elküldött arra a helyre, amelyet Elizeus megjelölt, s amelyre felhívta a figyelmét, és résen volt, nem is csak egyszer vagy kétszer.",
      "Arám királyának emiatt nyugtalanná vált a szíve, hívatta szolgáit, s így szólt hozzájuk: „Meg tudjátok nekem mondani, ki árult el minket Izrael királyának?”",
      "Egyik szolgája így felelt: „Nem így történt, uram és királyom, hanem Elizeus, a próféta közölte Izrael királyával szavaidat, amelyeket hálószobádban ejtettél ki.”",
      "Erre megparancsolta: „Menjetek és kutassátok ki, hol van! Aztán elküldök érte és idehozatom.” Jelentették neki: „Dotánban van.”",
      "Lovakat, szekereket és egy erős csapatot küldött ezért oda. Éjszaka mentek és körülvették a várost.",
      "Amikor Elizeus másnap kora reggel fölkelt és kiment, ott táborozott egy lovakkal, szekerekkel fölszerelt sereg a város körül. Szolgája így szólt hozzá: „Jaj, uram, most mit csináljunk?”",
      "De ő azt válaszolta: „Ne félj! Mert azok, akik velünk vannak, többek, mint azok, akik velük vannak.”",
      "Aztán Elizeus így imádkozott: „Uram, nyisd meg a szemét, hogy lásson!” És az Úr megnyitotta a szolga szemét, úgyhogy nyomban észre is vette: Elizeus körül a hegy tele volt tüzes lovakkal és szekerekkel.",
      "Amikor kivonultak ellene, Elizeus az Úrhoz imádkozott: „Verd meg ezt a népet vaksággal!” S megverte őket vaksággal, Elizeus kérése szerint.",
      "Erre így szólt hozzájuk Elizeus: „Nem ez az út az, s nem ez az a város! Gyertek utánam, elvezetlek benneteket ahhoz az emberhez, akit kerestek.” S elvezette őket Szamáriába.",
      "Amikor Szamáriába értek, Elizeus így szólt: „Uram, nyisd meg ennek a népnek a szemét, hogy lásson!” S az Úr megnyitotta a szemüket, úgyhogy egyszeriben észrevették, hogy Szamáriában vannak.",
      "Amikor Izrael királya megpillantotta őket, megkérdezte Elizeustól: „Halomra öljem őket, atyám?”",
      "De ő azt felelte: „Nem! Nem szabad lekaszabolnod őket. Vagy lemészárolod azokat, akiket kardoddal vagy íjaddal foglyul ejtesz? Tégy eléjük ételt és italt, hogy egyenek és igyanak, aztán térjenek vissza urukhoz!”",
      "Nagy lakomát rendezett nekik, s miután ettek és ittak, elengedte őket. Visszatértek urukhoz. De attól kezdve soha többé nem hatoltak be Izrael földjére Arám portyásai.",
      "Éhínség az ostromlott Szamáriában. Aztán történt, hogy Arám királya, Benhadad egész seregét összevonta, és kivonult, hogy ostrom alá fogja Szamáriát.",
      "Szamáriában nagy éhínség támadt. Igen, olyan sokáig ostromolták, hogy végül 80 (sékel) ezüstbe került egy szamárfej, egy negyed kab vadhagyma meg 5 (sékel) ezüstbe.",
      "Amikor egy alkalommal Izrael királya körbejárta a várfalakat, egy asszony odakiáltott neki: „Segíts, uram és királyom!”",
      "„Az Úr ne segítsen! – felelte. – Hát honnan vegyek neked segítséget, talán a szérűről vagy a sajtóból?”",
      "Aztán így folytatta a király: „Hát mi hiányzik neked?” Azt válaszolta: „Itt ez az asszony azt mondta nekem: Add ide a fiadat, megesszük ma. Aztán holnap megesszük az én fiamat.",
      "Így hát megfőztük a fiamat és megettük. Másnap szóltam neki: Add ide a fiadat, együk meg! De ő elrejtette a fiát.”",
      "Amikor a király meghallotta az asszony szavait, megszaggatta ruháját. S mivel a falon állt, a nép látta, hogy alul, a puszta testén vezeklőruhát viselt.",
      "S felkiáltott: „Ezt meg ezt tegye velem Isten, ha Safát fiának, Elizeusnak ma helyén marad még a feje!”",
      "Elizeus megjövendöli a megpróbáltatás végét. Elizeus házában ült, s a vének is itt ültek nála. A király előreküldött egy embert. Mielőtt azonban a hírhozó odaért volna, Elizeus így szólt a vénekhez: „Tudjátok-e, hogy ez a gyilkos megparancsolta, hogy a fejemet vegyék? Ügyeljetek, s ha a hírhozó ideér, csukjátok be az ajtót, és rekesszétek ki az ajtóval. Nemde már hallatszik ura lépteinek zaja mögötte?”",
      "Még beszélt hozzájuk, amikor lám, már oda is ért a király, és azt mondta: „Lásd, mekkora bajt hozott ránk az Úr! Hát hogy bizakodjunk tovább az Úrban?”"
    ],
    [
      "Elizeus így válaszolt:„Halld az Úr szavát! Ezt mondja az Úr: Holnap ebben az időben Szamária kapujánál egy szea lisztlángnak egy sékel lesz az ára, s két szea árpának szintén egy sékel.”",
      "A fegyverhordozó, akinek a karjára a király támaszkodott, azt felelte Elizeusnak: „Ha ablakot vág is az Úr az égen, még akkor is, hogy történhetne meg?” Elizeus azt felelte rá: „Meglátod saját szemeddel, de nem eszel belőle semmit!”",
      "Az elhagyott arám tábor. Négy leprás ember tanyázott kint a kapu előtt. Így szóltak egymáshoz: „Miért maradjunk itt addig, míg meg nem halunk?",
      "Ha azt határozzuk, hogy bemegyünk a városba, ahol éhínség dühöng, ott halunk meg. De ha itt maradunk, akkor is meghalunk. Nos, menjünk hát át Arám táborába. Ha életben hagynak, tovább élünk, ha megölnek, hát meghalunk.”",
      "Alkonyatkor elindultak, hogy átérjenek Arám táborába. Hanem amikor az arám tábor széléhez értek, lám, nem volt ott senki.",
      "Az Úr ugyanis szekerek zaját, lovak dobogását és egy hatalmas sereg dübörgését hallatta az arám táborban, úgyhogy így szóltak egymáshoz: „Izrael királya biztos fölbérelte a hettiták királyait meg Egyiptom királyait, hogy rajtaütésszerűen támadjanak meg bennünket.”",
      "Ezért alkonyatkor fogták magukat, és futásnak eredtek. Otthagyták sátraikat, lovaikat, szamaraikat, egyáltalán az egész tábort, úgy, ahogy volt, és menekültek, csak hogy mentsék az életüket.",
      "Amikor tehát ezek a leprások a tábor széléhez értek, bementek az egyik sátorba, ettek, ittak, elvitték onnan az ezüstöt, aranyat meg a ruhát, majd elmentek elásni. Aztán újra visszatértek, bementek egy másik sátorba, azt is kifosztották és elmentek elásni.",
      "Az ostrom és az éhínség vége. Akkor azonban így szóltak egymáshoz: „Nem tesszük helyesen! A mai nap az örömhír napja. Ha hallgatunk és várunk, míg megvirrad, bűnt veszünk magunkra. Gyertek hát, menjünk és jelentsük a dolgot a királyi palotában!”",
      "El is mentek, megszólították a város őreit és hírül adták nekik: „Elmentünk az arám táborba, de nem láttunk és nem hallottunk embert. A lovak ott állnak megkötve, és a szamarak is megkötve. Sátraik szintén úgy vannak, ahogy voltak.”",
      "Erre a kapuk őrei felkiáltottak és jelentették a királyi palotában.",
      "A király éjszaka fölkelt és így szólt szolgáihoz: „Megmondom én nektek, mit terveznek ellenünk az arámok. Tudják, hogy éhínségben szenvedünk. Ezért kivonultak a táborból, hogy a határban elrejtőzzenek. Közben így gondolkodnak: Ha kijönnek a városból, élve elfogjuk őket és behatolunk a városba.”",
      "Az egyik szolga ezt válaszolta: „Válasszunk ki a megmaradt lovak közül, amelyek itt vannak még, ötöt, hisz úgy is az a sors vár rájuk, mint arra a rengetegre, amelyik elpusztult, aztán küldjük el őket, járjanak utána a dolognak.”",
      "Fogtak tehát két szekeret lovastul, aztán a király az arámok után küldte őket ezzel a paranccsal: „Menjetek és nézzétek meg!”",
      "Lemerészkedtek egészen a Jordánig. S lám, az egész út tele volt ruhákkal és fegyverekkel, amit az arámok menekülés közben elhajigáltak. A hírszerzők visszafordultak és jelentették a királynak.",
      "Erre a nép kivonult és kifosztotta az arám tábort. És egy szea lisztláng egy sékelbe került és két szea árpa szintén egy sékelbe, amint az Úr mondta.",
      "A király azért megbízta a fegyverhordozóját, akinek a karjára támaszkodott, hogy őrizze a kaput. De a nép eltaposta a kapunál, úgyhogy belehalt, amint az Isten embere mondta. [Akkor mondta, amikor a király lejött hozzá.",
      "Beteljesedett, amit Elizeus a királynak mondott: „Két szea árpa holnap ebben az időben egy sékelbe fog kerülni és egy szea lisztláng szintén egy sékelbe Szamária kapujánál.”",
      "Akkor a fegyverhordozó azt felelte Elizeusnak: „Ha ablakot vág is az Úr az égen, még akkor is, hogy történhet meg?” Ez így válaszolt: „Meglátod a saját szemeddel, de nem eszel belőle semmit!”",
      "Így is történt, mert a nép eltaposta a kapunál, úgyhogy belehalt.]"
    ],
    [
      "A sunemi asszony további története. Elizeus így szólt ahhoz az asszonyhoz, akinek a fiát életre keltette: „Készülj, és menj el innét, te és családod, és élj idegenként, akárhol, mert az Úr éhínséget küld – már közeleg is az országra, hét esztendőre.”",
      "Az asszony tehát nekikészült, s megtette, amit az Isten embere tanácsolt neki. Elment családostul, és hét évig a filiszteusok földjén élt.",
      "A hét év eltelte után az asszony hazatért a filiszteusok földjéről, és elment a királyhoz, hogy háza és földje ügyében hozzá folyamodjék.",
      "A király épp Gechaszival beszélt, az Isten embere szolgájával, és azt mondta: „Beszéld el nekem azokat a nagy tetteket mind, amelyeket Elizeus végbevitt!”",
      "S amikor az épp azon fáradozott, hogy elbeszélje a királynak, mint keltette életre a halottat, megjelent az asszony, akinek a fiát életre keltette, hogy háza és földje ügyében a királyhoz folyamodjék. Gechaszi így szólt: „Uram és királyom, ez az az asszony, akinek a fiát Elizeus életre keltette.”",
      "A király tehát megkérdezte az asszonytól, s ő el is beszélte neki. Erre a király mellé rendelte egyik kincstárosát s meghagyta neki: „Adj neki vissza mindent, ami az övé volt, s földjének minden termését is attól a naptól, hogy elhagyta az országot egészen a mai napig.”",
      "Elizeus és a damaszkuszi Hazael. Elizeus egyszer elment Damaszkuszba. Arám királya, Benhadad éppen beteg volt. Ezért jelentették neki: „Eljött ide az Isten embere.”",
      "A király tehát így szólt Hazaelhez: „Vigyél magaddal ajándékot, és menj eléje Isten emberének, s kérdezd meg általa az Urat: fölépülök-e ebből a betegségből.”",
      "Hazael eléje ment, s vitt magával ajándékot Damaszkusz drágaságaiból negyven tevére való rakományt. Amikor odaért, eléje lépett és így szólt: „Fiad, Benhadad, Arám királya küldött hozzád. Ezt kérdezteti: Fölépülök-e ebből a betegségből?”",
      "Elizeus azt válaszolta: „Menj és jelentsd neki: Fölépülsz. De az Úr megmutatta nekem, hogy meghal.”",
      "Közben maga elé meredt, s egészen meg volt indulva; az Isten embere könnyezett.",
      "Hazael megkérdezte: „Miért könnyezik az én uram?” Így felelt: „Mert tudom, hogy majd gonoszul bánsz Izrael fiaival. Megerősített városait felgyújtod, ifjait kardélre hányod, a csecsemőket és a várandós anyákat kettévágod.”",
      "Hazael azonban azt felelte: „Mi a te szolgád, kutya, hogy ilyen szörnyűséget vihetne végbe?” „Az Úr látomásban megmutatott nekem téged Arám királyaként” – válaszolta Elizeus.",
      "Erre otthagyta Elizeust. Amikor urához visszatért, az megkérdezte: „Mit mondott Elizeus?” „Azt mondta, hogy meggyógyulsz” – felelte.",
      "Másnap azonban történt, hogy fogta a takarót, vízbe mártotta és az arcára borította. Benhadad meghalt, és Hazael lett helyette a király.",
      "Jorám uralma Júdában (848–841). Jorámnak, Acháb fiának, Izrael királyának 5. esztendejében Jehosafát fia, Jorám lett Júda királya.",
      "Harminckét éves volt, amikor király lett, és nyolc esztendeig uralkodott Jeruzsálemben.",
      "Izrael királyainak útjain járt, ahogy Acháb háza tette. Acháb házából való volt ugyanis a felesége, s azt tette, ami gonosznak számít az Úr szemében.",
      "De az Úr nem akarta Júdát kiirtani szolgája, Dávid kedvéért, hiszen megígérte neki, hogy mindig lesz mécsese a színe előtt.",
      "Az ő idejében Edom elszakadt Júdától, és királyt ültetett maga fölé.",
      "Erre Jorám összes harci szekerével Cair ellen vonult… Éjszaka indult és áttört az edomiták gyűrűjén. De azok körülzárták, s vele együtt a harci szekerek parancsnokait is; a nép a sátrakba menekült.",
      "Így Edom elszakadt Júdától, mind a mai napig. Libna is elszakadt, ugyanabban az időben.",
      "Jorám történetének többi részét, amit végbevitt, mind följegyezték Júda királyai történetének könyvében.",
      "Akkor Jorám megtért atyáihoz, s atyái mellé temették el, Dávid városában. Fia, Achaszja lett helyette a király.",
      "Achaszja uralma Júdában (841). Jorámnak, Acháb fiának, Izrael királyának 12. esztendejében Jorám fia, Achaszja lett Júda királya.",
      "Achaszja huszonkét éves volt, amikor király lett, és egy évig uralkodott Jeruzsálemben. Anyjának Atalja volt a neve, s Izrael királyának, Omrinak volt az unokája.",
      "Acháb házának útján járt, s azt tette, ami gonosznak számít az Úr szemében; rokonságban volt Acháb házával.",
      "Jorámmal, Acháb fiával hadba vonult Arám királya, Hazael ellen; a gileádi Ramotba. De az arámok megsebesítették Jorámot.",
      "Akkor Jorám király hazatért, hogy Jiszreelben gyógyíttassa sebeit, amelyeket az arámok ejtettek rajta Ramotnál, amikor hadakozott Arám királya, Hazael ellen. Achaszja pedig, Jorám fia, Júda királya elment Acháb fiát, Jorámot meglátogatni Jiszreelbe, mivel beteg volt."
    ],
    [
      "5. JEHU TÖRTÉNETE Elizeus egy tanítványa fölkeni Jehut királlyá. Elizeus magához szólította az egyik prófétatanítványt, és azt mondta neki: „Övezd fel derekadat, vedd kezedbe ezt az olajoskorsót, és menj el a gileádi Ramotba.",
      "Ha megérkezel, keresd meg ott Jehut, Nimsi fiának, Josafátnak a fiát. Menj oda hozzá, hívd ki barátai köréből, és vezesd be a legbelső szobába.",
      "Aztán fogd az olajoskorsót, öntsd a fejére és mondd: Ezt mondja az Úr: Fölkenlek Izrael királyává! Aztán nyisd ki az ajtót és késedelem nélkül menekülj!”",
      "A fiatalember tehát elment a gileádi Ramotba.",
      "Amikor odaért, a sereg vezérei együtt ültek. Így szólt: „Valami mondanivalóm volna, parancsnok!” Jehu megkérdezte: „Melyikünknek?” „Neked, parancsnok” – felelte.",
      "Erre az fölállt és bement vele a házba. Ekkor a fejére öntötte az olajat, és azt mondta: „Ezt mondja az Úr, Izrael Istene: Fölkenlek az Úr népe, Izrael királyává.",
      "Semmisítsd meg uradnak, Achábnak házát. Így bosszulom meg szolgáimnak, a prófétáknak s az Úr minden szolgájának vérét Izebelen",
      "és Acháb egész házában. Acháb (házából) mind kiirtom, aki csak férfi, a szabadot is, a rabszolgát is Izraelben.",
      "Olyanná teszem Acháb házát, mint Nebat fiának, Jerobeámnak a házát, s mint Achija fiának, Básának a házát.",
      "Izebelt meg felfalják a kutyák Jiszreel határában, s ne temesse el senki!” Ezzel kinyitotta az ajtót és elmenekült.",
      "Jehut kikiáltják királlyá. Amikor Jehu kiment ura szolgáihoz, megkérdezték tőle: „Rendben van (minden)? Minek jött ide ez a bolond hozzád?” „Hisz ismeritek az embert – felelte –, meg a fecsegését is.”",
      "De csak kérlelték: „Ki vele! Mondd meg nekünk is!” Erre elbeszélte: „Ezt és ezt mondta nekem. Mégpedig: Ezt mondja az Úr: Fölkentelek Izrael királyává.”",
      "Erre gyorsan vették a köntösüket és a lábhoz tették a puszta lépcsőre. Aztán megfújták a harsonákat és kikiáltották: „Jehu a király!”",
      "Jehu előkészületei a hatalom átvételére. Így Jehu, Nimsi fiának, Josafátnak a fia összeesküvést szőtt Jorám ellen. Jorám Ramotot védte Gileádban egész Izraellel együtt Arám királya, Hazael ellen.",
      "De aztán visszatért Jorám, hogy gyógyíttassa magát sebeiből, amelyeket az arámok ejtettek rajta, amikor Arám királya, Hazael ellen harcolt. Jehu azonban azt mondta: „Ha jónak látjátok, ne hagyja el egyetlen szökevény sem a várost, nehogy elmenjen és Jiszreelben jelentést tegyen.”",
      "Ezzel Jehu kocsiba szállt és elment Jiszreelbe, mivel Jorám ott feküdt betegen; Achaszja, Júda királya elment Jorámot meglátogatni.",
      "Az őr, aki Jiszreel tornyán állt, látta Jehu csapatát, amint közeledett és jelentette: „Csapatot látok!” Jorám megparancsolta: „Hívj egy lovast és küldd eléjük. Kérdezze meg: Rendben van (minden)?”",
      "A lovas eléjük lovagolt és így szólt: „A király kérdezteti: Rendben van (minden)?” Jehu azonban azt felelte: „Mi közöd hozzá, hogy rendben van-e? Fordulj meg, és csatlakozz hozzám!” Az őr jelentette: „A hírvivő odaért, de nem tér vissza.”",
      "Erre egy másik lovast küldött. Amikor odaért, így szólt: „A király kérdezteti: Rendben van (minden)?” Jehu azonban azt válaszolta: „Mi közöd hozzá, hogy rendben van-e? Fordulj meg, és csatlakozz hozzám!”",
      "Az őr jelentette: „Odaért, de nem tér vissza. S a hajtásmódja Jehunak, Nimsi fiának a hajtásmódjához hasonlít; ő hajt erre, mint az őrült!”",
      "Erre Jorám megparancsolta: „Fogjatok be!” Befogták a kocsiját, Jorám, Izrael királya és Achaszja, Júda királya kivonultak, mindegyikük a saját kocsiján. Eléje mentek Jehunak és a jiszreeli Nabot mezején találkoztak vele.",
      "Jorám meggyilkolása. Amikor Jorám megpillantotta Jehut, megkérdezte: „Rendben van (minden), Jehu?” Így felelt: „Miféle kérdés ez, amíg anyádnak, Izebelnek a paráznasága és varázslásai továbbfolynak?”",
      "Jorám erre megfordult és menekült. Közben odakiáltotta Achaszjának: „Árulás, Achaszja!”",
      "Jehu azonban kifeszítette íját és két lapockája közt eltalálta Jorámot. A nyíl átfúródott a szívén és összeesett a kocsijában.",
      "Akkor Jehu megparancsolta fegyverhordozójának, Bidkárnak: „Fogd és dobd Nabotnak, a jiszreelitának a szántóföldjére! Emlékezz: én és te, mindketten atyja, Acháb mögött lovagoltunk. Akkor mondta ezt róla az Úr:",
      "Bizony, tegnap láttam Nabot vérét és fiai vérét – ezt mondja az Úr, s megfizetek neked érte ezen a mezőn –, ezt mondja az Úr. Fogjátok hát és dobjátok a szántóföldre, az Úr szava szerint!”",
      "Achaszja meggyilkolása. Amikor Júda királya, Achaszja ezt látta, elmenekült Bet-Haggan irányában. De Jehu utána eredt és szólt: „Őt is!” S Jibbeam közelében Gur lejtőjén megsebesítették kocsijában. Mindazonáltal sikerült eljutnia Megiddóba, de ott meghalt.",
      "Szolgái átvitték Jeruzsálembe és a saját sírboltjában temették el, Dávid városában.",
      "Achaszja Acháb fiának, Jorámnak 11. esztendejében lett Júda királya.",
      "Izebel meggyilkolása. Jehu most Jiszreelbe ment. Amikor Izebel megtudta, kifestette szemét, fölékesítette fejét és kihajolt az ablakon.",
      "Amikor Jehu a kapuhoz ért, odakiáltott neki: „Jól megy a sora ura gyilkosának, Zimrinek?”",
      "Erre fölemelte tekintetét az ablakra és visszaszólt: „Ki tart velem, ki?” S amikor két vagy három eunuch lenézett, odakiáltott nekik:",
      "„Dobjátok le!” Ledobták. Vére a falra és a lovakra freccsent; széttaposták.",
      "Akkor aztán bevonult, majd miután evett és ivott, megparancsolta: „Legyen gondotok erre az átkozottra és temessétek el, mégiscsak királylány!”",
      "Amikor odamentek, hogy eltemessék, csak a koponyáját, a lábát meg a kezét találták ott.",
      "Visszatértek ezért és jelentették. Azt felelte: „Ez az Úr szava, amelyet a tisbei Illés által hallott: Jiszreel mezején a kutyák falják fel Izebel testét,",
      "és Izebel holtteste úgy terüljön el a földön, mint a szemét, ne mondhassa rá senki: ez Izebel!”"
    ],
    [
      "Vérfürdő Izrael királyi családjában. Achábnak hetven fia volt Szamáriában. Ezért Jehu írt egy levelet és elküldte Szamáriába, a város parancsnokának, a vénekhez és Acháb fiai nevelőinek. Így hangzott:",
      "„Nos, ha kézhez veszitek ezt a levelet, ti, akiknek a kezetekben vannak uratok fiai, a szekerek, a lovak, a megerősített városok és fegyverek,",
      "válasszátok ki uratok fiai közül, aki a legjobb és legderekabb, ültessétek atyja trónjára és harcoljatok uratok házáért!”",
      "Erre nagy félelem kerítette őket hatalmába. Így beszéltek: „Nézzétek, a két király nem volt képes neki ellenállni, hát akkor mi hogy állhatnánk neki ellen?”",
      "És az udvarmester, a városparancsnok, a vének és a nevelők elküldtek Jehuhoz és ezt üzenték: „A szolgáid vagyunk. Megteszünk mindent, amit parancsolsz. Nem teszünk meg királynak senkit. Tedd, amit jónak látsz!”",
      "Erre egy második levelet is írt nekik. Így hangzott: „Ha velem tartotok és hallgattok a szavamra, vegyétek fejüket a férfiaknak, uratok fiainak, s holnap ebben az időben hozzátok nekem ide, Jiszreelbe!” A király fiai – hetvenen – a város előkelőinél voltak, akik nevelték őket.",
      "Amikor megkapták a levelet, megragadták a király fiait, levágták mind a hetvenet, a fejüket kosarakba rakták és elküldték Jiszreelbe.",
      "Amikor a hírvivő odaért és jelentette: „Elhozták a király fiainak a fejét”, megparancsolta: „Rakjátok holnapig két halomba a kapu elé!”",
      "Másnap kiment, odaállt és így beszélt a néphez: „Ti ártatlanok vagytok. Nézzétek, összeesküvést szőttem uram ellen és megöltem. De ki gyilkolta meg ezeket itt mind?",
      "Tudjátok hát meg, semmi nem hiúsult meg az Úr szavaiból, amelyeket Acháb házára mondott. Az Úr végbevitte, amit szolgája, Illés által előre megmondott.”",
      "Azután Jehu mind kiirtotta, akik csak Acháb házából valók voltak Jiszreelben, mind a nagyjaikat, rokonaikat és papjaikat; nem hagyott meg közülük egyetlen egyet sem.",
      "Vérfürdő Júda fejedelmei közt. Akkor elindult, és elment Szamáriába. Amikor útközben a pásztorok Bet-Ekedjébe ért, találkozott Júda királyának, Achaszjának a testvéreivel.",
      "Megkérdezte tőlük: „Kik vagytok?” „Achaszja testvérei vagyunk! – felelték –, s a király fiait meg a királyné fiait megyünk meglátogatni.”",
      "Erre megparancsolta: „Fogjátok el őket élve!” S élve fogták el őket, aztán a Bet-Eked ciszternájánál lemészárolta őket; szám szerint negyvenketten voltak, s nem maradt közülük egy sem élve.",
      "Jehu és Jonadáb. Amikor onnét továbbment, találkozott Rechab fiával, Jonadábbal – épp szembe jött vele. Köszöntötte és megkérdezte tőle: „A te szíved is olyan őszinte az enyémhez, mint az én szívem a tiédhez?” Jonadáb azt felelte: „Igen!” „Ha igen, akkor nyújtsd ide a kezed!” Jonadáb kezet nyújtott neki,",
      "s Jehu fölvette a kocsijába, aztán azt mondta neki: „Gyere velem, s majd gyönyörködhetsz az Úr iránti buzgalmamban.”",
      "Amikor Szamáriába értek, mind lemészároltatta, aki Szamáriában Acháb (házából) még hátra volt, míg teljesen ki nem irtotta őket, az Úr Illéshez intézett szava szerint.",
      "Vérfürdő Baál hívei közt; Baál templomának lerombolása. Akkor Jehu összegyűjtötte az egész népet és így szólt: „Acháb kevéssé imádta Baált, Jehu majd jobban imádja.",
      "Rajta, hívjátok ide Baál összes prófétáját és a papjait is mind! Egy se hiányozzék! Mert nagy áldozati ünnepet rendezek Baálnak. Nem marad életben senki, aki hiányzik.” Jehu álnok módon járt el, csak hogy kipusztítsa Baál híveit.",
      "Jehu megparancsolta: „Rendezzetek ünnepi összejövetelt Baál tiszteletére!” Ki is hirdették.",
      "Akkor Jehu hírvivőket küldött szerte egész Izraelbe. Baál hívei mind elmentek, nem akadt egy sem, aki meg ne jelent volna. Bementek Baál templomába, úgyhogy Baál temploma zsúfolásig megtelt az egyik végétől a másikig.",
      "Erre megparancsolta a ruhafélék őrének: „Adjatok palástot Baál minden hívére!” S kiosztották nekik a palástokat.",
      "Aztán Jehu bement Jonadabbal, Rechab fiával Baál templomába, és így szólt Baál híveihez: „Nézzetek jól körül, ne akadjon köztetek az Úrnak egyetlen tisztelője sem, hanem csak Baál hívei legyenek jelen.”",
      "Ezzel odalépett, hogy a véres és az égőáldozatot bemutassa. Jehu kívülre odarendelt nyolcvan férfit és megparancsolta: „Aki azok közül az emberek közül, akiket a kezetekbe adok, egyetlen egyet is elenged menekülni, életével fizet életéért.”",
      "Amikor az égőáldozat bemutatásával elkészült, Jehu megparancsolta a testőröknek meg a fegyverhordozóknak: „Menjetek, kaszaboljátok le őket, ne menekülhessen el senki!” Erre a testőrök és fegyverhordozók bementek, és éles kardjukkal mind lekaszabolták őket, Baál templomának egészen a szentélyéig előrehatoltak.",
      "Kihordták Baál templomából az oszlopokat és elégették őket.",
      "Lerombolták Baál oltárát, és Baál templomát is lerombolták, és szennyvízgyűjtő csatornát csináltak belőle – mindmáig ott van.",
      "Jehu uralma Izraelben (841–814). Így Jehu kiirtotta Baált Izraelből,",
      "hanem Nebat fiának, Jerobeámnak bűneivel, amelyekbe az Izraelt is belevitte, tudniillik a bételi aranyborjakkal meg Dánnal nem hagyott fel.",
      "De azért az Úr így szólt Jehuhoz: „Mivel lelkesen végbevitted, ami helyénvaló a szememben, és egészen az én kívánságom szerint bántál Acháb házával, utódaid a negyedik nemzedékig Izrael trónján maradnak.”",
      "Mégis, Jehu nem ügyelt rá, hogy egész szívvel az Úrnak, Izrael Istenének törvénye szerint éljen. Nem hagyott fel azokkal a bűnökkel, amelyekbe Jerobeám belevitte Izraelt.",
      "Abban az időben kezdte el az Úr Izraelt kisebbé tenni. Hazael legyőzte Izrael egész területét,",
      "mely a Jordántól keletre van, Gileád egész területét, Gád, Ruben és Manassze földjét, az Arnon folyónál fekvő Aroertől Gileádig, valamint Básánig.",
      "Jehu történetének többi részét, amiket végbevitt, s a győzelmeit mind följegyezték Izrael királyai történetének könyvében.",
      "Akkor Jehu megtért atyáihoz; Szamáriában temették el. Fia, Joachász lett helyette a király.",
      "Az az idő, amíg Jehu Izrael fölött uralkodott Szamáriában, huszonkét esztendőt tett ki."
    ],
    [
      "6. ATALJA URALMÁTÓL KEZDVE ELIZEUS HALÁLÁIG Atalja története (841–835). Amikor Achaszja anyja, Atalja látta, hogy fia halott, az egész királyi családot kiirtotta.",
      "Csakhogy Jorám király lánya, Achaszja húga, Jehoseba fogta bátyja fiát, Joást, és titokban kimentette a király halálra szánt fiai közül, bevitte dajkájával együtt ágyasházába. Így elrejtette Atalja elől, nehogy megölje.",
      "Ott maradt nála az Úr templomában elrejtve hat esztendeig, amíg csak Atalja kormányozta az országot.",
      "A hetedik esztendőben azonban Jehojada elküldött, hívatta a kariak és a testőrök parancsnokait, és maga elé rendelte őket az Úr templomába. Egyezséget kötött velük és megeskette őket. Azután megmutatta a király fiát,",
      "majd ezt az utasítást adta nekik: „Ezt kell tennetek: Harmadrészetek, az, amelyik szombatonként a királyi palotába megy átvenni az őrséget,",
      "aztán a másik két szakaszotok is, mind, akik szombaton az Úr templomába mennek őrséget tartani,",
      "ti álljatok a király köré, a kezetekben legyen fegyver. Aki soraitokba férkőzik, haljon meg! Így vegyétek körül a királyt, akár jön, akár megy!”",
      "A századosok pontosan úgy jártak el, amint Jehojada pap parancsolta nekik. Mindegyikük maga mellé vette embereit, azokat is, akik szombaton őrségre mentek, azokat is, akik szombaton őrségből jöttek, aztán Jehojada paphoz mentek.",
      "A pap odaadta a századosoknak a lándzsákat és a pajzsokat, amelyek Dávid királyé voltak, és amelyek az Úr templomában álltak.",
      "Azután a testőrök felsorakoztak – a kezükben fegyver! – a templom déli sarkától a templom északi sarkáig, és így körülvették az oltárt és a templomot.",
      "Most Jehojada kivezette a király fiát, átnyújtotta neki a koronát és az uralkodás okmányát, és fölkente királlyá. Tapsoltak, majd felkiáltottak: „Éljen a király!”",
      "Amikor Atalja meghallotta, hogy a nép lármázik, lement a néphez az Úr templomába.",
      "Látta, hogy a király a szokás szerint ott áll az oszlopnál, s a király előtt a századosok és a kürtösök, az ország egész népe meg ujjong és fújja a kürtöket. Erre Atalja megszaggatta ruháját és felkiáltott: „Árulás, árulás!”",
      "Jehojada azonban meghagyta a sereg parancsnokainak: „Vezessétek ki az előudvarból! Aki követi, kard által vesszen!” A pap ugyanis azt mondta: „Az Úr templomában nem szabad megölni.”",
      "Kezet vetettek hát rá, és amikor a lovak kapuján át a királyi palotába ért, ott ölték meg.",
      "Ekkor Jehojada szövetséget kötött az Úr, a király és a nép között, hogy az Úr népe lesznek, s ugyanígy a király és a nép között is.",
      "Aztán az ország egész népe Baál templomához vonult és lerombolta. Darabokra törték oltárait, képeit, Baál papját, Mattánt pedig az oltár előtt megölték. A pap ekkor őrséget állított az Úr templomához,",
      "a századosokat, a kariakat, a testőröket és az ország egész népét pedig magával vitte. Így kísérték le a királyt az Úr templomából, és a testőrök kapuján át bevonultak a királyi palotába. Ott Joás elfoglalta a királyi széket.",
      "Az ország egész népe ujjongott, s a város elcsendesedett. Atalját azonban megölték, karddal, a királyi palotában."
    ],
    [
      "Joás uralma Júdában (835–796). Joás hétesztendős volt, amikor király lett.",
      "Jehunak 7. esztendejében lett király, és negyven évig uralkodott Jeruzsálemben. Anyját Cibjának hívták és Beersebába való volt.",
      "Joás azt tette, ami kedves az Úr szemében, egész életében, mert Jehojada pap látta el tanácsokkal.",
      "De a magaslati helyeket nem rombolta le, a nép még mindig áldozott és tömjénezett a magaslatokon.",
      "Joás megparancsolta a papoknak: „Minden pénzt, amit fogadalmi ajándékul az Úr templomába visznek, minden adóként kivetett pénzt s minden pénzt, amit valaki saját jószántából az Úr templomába visz,",
      "a papok vegyék magukhoz, ki-ki a maga ismerőseitől, s javíttassák ki rajta a templomot, ahol csak megsérül.”",
      "De Joás király 23. esztendejéig a papok még semmi javítást nem végeztettek el a templomon.",
      "Ezért Joás király hívatta Jehojada papot és a (többi) papot és megkérdezte: „Miért nem javíttatjátok ki a templomon a hibákat? Mostantól nem fogadhattok el semmiféle pénzt ismerőseitektől, hanem be kell szolgáltatnotok a templom javítására.”",
      "A papok egyetértettek azzal, hogy nem fogadhatnak el pénzt a néptől, de a templomot sem javíttatták ki.",
      "Jehojada pap ezért fogott egy ládát, a tetejére fúrt egy lyukat, és az Úr templomának bejáratától jobbra felállította a határkő mellett. Ebbe kellett a küszöböt őrző papoknak minden pénzt beletenniük, amit az Úr templomába vittek.",
      "Mihelyt észrevették, hogy sok pénz van a ládában, ment a király írnoka, aztán az összes pénzt, ami csak volt az Úr templomában, összeöntötték és megszámolták.",
      "Aztán megszámolva átadták a pénzt az Úr temploma felügyeletét ellátó gondnokok kezébe, és ezek arra fordították, hogy az Úr templomán dolgozó ácsokat és építőket,",
      "kőműveseket és kőfaragókat megfizessék, hogy az Úr templomának kijavításához fát és faragott köveket szerezzenek be, s egyáltalán az Úr temploma javítása során fölmerült mindenféle költséget fedezzenek belőle.",
      "Nem csináltattak az Úr templomába vitt pénzből ezüsttálakat, -késeket, -hintőket, -kürtöket, sem semmiféle arany vagy ezüst fölszerelési tárgyat az Úr temploma számára.",
      "Ehelyett a munkásoknak adták, hogy javítsák ki érte az Úr templomát.",
      "De azokat az embereket, akikre a pénzt bízták, hogy a munkásoknak adják, nem számoltatták el, csak a bizalomra és a hitre építettek.",
      "Ugyanakkor a véres áldozatért és az engesztelő áldozatért járó pénzt nem szolgáltatták be az Úr temploma számára, azt a papok kapták.",
      "Akkoriban Arám királya, Hazael felvonult, megtámadta Gátot és el is foglalta. Amikor Hazael ezután azt tervezte, hogy Jeruzsálem ellen vonul,",
      "Júda királya, Joás fogta az összes felajánlott adományt, amit Júda királyai, az ő elődei, Jozafát, Jorám és Achaszja ajánlottak fel, továbbá a saját maga felajánlotta adományokat, valamint az összes aranyat, ami csak volt az Úr templomának és a királyi palotának a kincstárában, és elküldte Hazaelnek, Arám királyának. Erre az elvonult Jeruzsálem alól.",
      "Joás történetének többi részét, amit végbevitt, mind följegyezték Júda királyai történetének könyvében.",
      "Szolgái fölkeltek, összeesküvést szőttek ellene és leütötték Joást Bet-Millóban…",
      "Szolgája Jozachar, Simat fia, és Jozabad, Somer fia ütötte le, és atyái mellé temették el, Dávid városában. A fia, Amacja lett helyette a király."
    ],
    [
      "Joachász uralma Izraelben (814– 798). Achaszja fiának, Joásnak, Júda királyának 23. esztendejében Jehunak a fia, Joachász lett király Izraelben, Szamáriában, tizenhét esztendőre.",
      "Azt tette, ami gonosznak számít az Úr szemében, Nebat fiának, Jerobeámnak bűneit utánozta, amelyekkel az Izraelt is bűnbe vitte, s nem hagyott fel velük.",
      "Ezért fellángolt az Úr haragja Izrael ellen, és Arám királya, Hazael, valamint Hazael fia, Benhadad kezére adta (uralma) egész idejére.",
      "Erre Joachász megkísérelte kiengesztelni az Urat. S az Úr meghallgatta, mert látta Izrael szorongatottságát, hisz Arám királya erősen szorongatta.",
      "Az Úr szabadítót küldött Izraelnek, aki kiszabadította Arám kezéből. Így Izrael fiai újra sátraikban lakhattak, mint azelőtt.",
      "De Jerobeám bűneitől, amelyekbe az belevitte Izraelt, nem tágítottak, továbbra is megmaradtak bennük. Sőt, még a bálványok is változatlanul ott álltak Szamáriában.",
      "Az Úr ugyanis nem hagyott meg Joachásznak több embert, mint ötven lovast, tíz harci szekeret és tízezer gyalogost. Arám királya megsemmisítette őket és egyenlővé tette a széttiport porral.",
      "Joachász történetének többi részét, amiket végbevitt, tetteit és győzelmeit mind följegyezték Izrael királyai történetének könyvében.",
      "Akkor Joachász megtért atyáihoz. Szamáriában temették el és fia, Joás lett helyette a király.",
      "Joás uralma Izraelben (798–783). Júda királyának, Joásnak 37. esztendejében Joachász fia, Joás lett Izrael királya Szamáriában tizenhat esztendőre.",
      "Azt tette, ami gonosznak számít az Úr szemében, nem hagyott fel Nebat fiának, Jerobeámnak bűneivel, amelyekbe az Izraelt is belevitte; megmaradt bennük.",
      "Joás történetének többi részét, amiket végbevitt, győzelmeit és Júda királyával, Amacjával viselt háborúját, mind följegyezték Izrael királyai történetének könyvében.",
      "Akkor Joás megtért atyáihoz. Jerobeám foglalta el a trónját, Joást pedig Izrael királyai mellé temették el Szamáriában.",
      "Elizeus halála. Elizeust utolérte az a betegség, amelybe bele kellett halnia. Izrael királya, Joás elment hozzá és sírt, föléje hajolva. Azt mondta: „Atyám, atyám! Izrael kocsija és fogata!”",
      "Elizeus így szólt hozzá: „Hozz íjat és nyilat!” S ő vitt neki íjat és nyilat.",
      "Erre azt mondta a királynak: „Tedd kezedet az íjra!” Az rátette kezét, Elizeus meg a maga kezét a király kezére tette.",
      "Aztán így szólt: „Nyisd ki az ablakot kelet felé!” Kinyitotta. Most Elizeus azt mondta: „Lőjj!” És ő lőtt. Erre elkiáltotta magát: „Az Úr győzelmes nyila, győzelmi nyíl Arám ellen! Afeknél megvered Arámot, teljesen megsemmisíted!”",
      "Azután így szólt: „Fogd a nyilat!” Kezébe vette. Majd azt mondta a királynak: „Üss vele a földre!”",
      "Háromszor ráütött, aztán abbahagyta. Isten embere ezért megharagudott és így szólt: „Ötször vagy hatszor kellett volna ráütnöd, akkor a megsemmisülésig legyőzted volna Arámot, de így csak háromszor vered meg!”",
      "Ezzel Elizeus meghalt és eltemették. De aztán minden esztendőben moábita portyázók törtek rá az országra.",
      "Egyszer, amikor éppen temettek egy embert, az emberek hirtelenül megpillantották a portyázó csapatot. Az embert bedobták Elizeus sírjába és elmentek. Mihelyt az ember hozzáért Elizeus csontjaihoz, életre kelt és talpra állt.",
      "Győzelem az arámok fölött. Arám királya, Hazael szorongatta Izraelt, amíg csak Joachász élt.",
      "Az Úr azonban jóságos volt hozzá, megkönyörült rajta, s Ábrahámmal, Izsákkal és Jákobbal kötött szövetségére való tekintettel felé fordult. Nem pusztította el és nem taszította el színe elől.",
      "Amikor Arám királya, Hazael meghalt, és fia, Benhadad lett helyette a király,",
      "Joachász fia, Joás újra visszavette Hazael fiától, Benhadadtól azokat a városokat, amelyeket az atyjától, Joachásztól a háborúban elfoglalt. Háromszor győzött fölötte Joás, s így visszaszerezte Izrael városait."
    ],
    [
      "VII. A KÉT ORSZÁG SZAMÁRIA ELFOGLALÁSÁIG Amacja uralma Júdában (796–781). Joachász fiának, Izrael királyának, Joásnak 2. esztendejében Joás fia, Amacja lett Júda királya.",
      "Huszonöt éves volt, amikor király lett és huszonkilenc esztendeig uralkodott Jeruzsálemben. Anyját Jehoaddannak hívták és Jeruzsálemből való volt.",
      "Azt tette, ami kedves az Úr szemében, de azért nem úgy, mint Dávid. Egészen úgy élt, mint atyja, Joás.",
      "Csak a magaslati helyeket nem rombolta le; a nép még mindig áldozott és tömjénezett a magaslatokon.",
      "Mihelyt megszilárdult kezében a királyi hatalom, megölte szolgáit, akik atyját meggyilkolták,",
      "de a gyilkosok fiait nem ölte meg, ahogy Mózes törvénykönyvében írva van, ott, ahol az Úr a következő parancsot adta: „Az apákat nem szabad megölni fiaik miatt, hanem mindenki csak a maga vétkéért haljon meg.”",
      "Megverte Edomot a Só-völgyben, tízezer embert, ostrom alá vette és elfoglalta Szelát, és Jokteelnek nevezte el; (így hívják) mindmáig.",
      "Akkoriban Amacja követet küldött Jehu fia fiának, Joachásznak a fiához, Joáshoz, Izrael királyához és azt üzente: „Gyere, mérkőzzünk meg egymással a csatatéren!”",
      "Izrael királya, Joás ezt a választ küldte Júda királyának, Amacjának: „A libanoni bogáncs elküldött a libanoni cédrushoz és azt üzente: Add hozzá feleségül lányodat a fiamhoz! Csakhogy Libanon vadja a bogáncson nyargalászott és eltiporta.",
      "Edomot legyőzted és most elbizakodott a szíved. Örülj dicsőségednek és maradj veszteg! Miért hívod ki magad ellen a balsorsot, hogy elessél, te és veled együtt Júda is?”",
      "Amacja azonban nem hallgatott rá. Ezért Izrael királya, Joás felvonult, és megmérkőztek a csatatéren, ő és Amacja, Júda királya, a Júdához tartozó Bet-Semesnél.",
      "És Izrael legyőzte Júdát, úgyhogy mindenki menekült hazája irányába.",
      "Amacját azonban, Júda királyát, Achaszja fiának, Joásnak a fiát, Izrael királya, Joás, élve fogta el, Bet-Semesnél. Jeruzsálembe vitte. Rést ütött Jeruzsálem falán az Efraim-kaputól a Szeglet-kapuig 400 könyöknyi hosszúságban,",
      "s elhurcolt minden aranyat, ezüstöt, edényfélét, ami csak volt az Úr temploma és a királyi palota kincseskamrájában, s ugyanígy túszokat is vitt, aztán visszatért Szamáriába.",
      "Joás történetének többi részét, amit végbevitt, győzelmeit, s hogy mint viselt háborút Júda királya, Amacja ellen, mind följegyezték Izrael királyai történetének könyvében.",
      "Akkor Joás megtért atyáihoz, Szamáriában temették el, Izrael királyai mellé. Fia, Jerobeám lett helyette a király.",
      "Júda királya, Joás fia, Amacja azonban még Izrael királyának, Joachász fiának, Joásnak a halála után is élt tizenöt esztendeig.",
      "Amacja történetének többi részét följegyezték Júda királyai történetének könyvében.",
      "Jeruzsálemben összeesküvést szőttek ellene, de elmenekült Lachisba. Akkor utána küldtek Lachisba, s ott gyilkolták meg.",
      "Lóra tették, és atyái mellé temették el Jeruzsálemben, Dávid városában.",
      "Ezután Júda egész népe a tizenhat esztendős Uziját tette meg atyja helyett királynak.",
      "Ő volt az, aki Elatot kiépítette és újra Júdához csatolta, miután a király megtért atyáihoz.",
      "II. Jerobeám uralma Izraelben (783– 743). Júda királyának, Joás fiának, Amacjának 15. esztendejében Joás fia, Jerobeám lett Izrael királya Szamáriában, negyvenegy esztendőre.",
      "Azt tette, ami gonosznak számít az Úr szemében. Nem hagyott fel Nebat fiának, Jerobeámnak bűneivel, amelyekbe az Izraelt belevitte.",
      "Ő volt az, aki helyreállította Izrael határait az Ematba vivő úttól egészen a puszta tengeréig, az Úrnak, Izrael Istenének szava szerint, amelyet szolgája, Amittai fia, Jónás, a gát-heferi próféta által hallatott.",
      "Az Úr ugyanis látta Izrael mérhetetlen nagy nyomorúságát, hogy szabad és rabszolga egyaránt odavész, s nincs, aki megmentse Izraelt.",
      "De az Úr nem határozta el azt, hogy kiirtja Izrael nevét az ég alól, így mégis segített Joás fia, Jerobeám által.",
      "Jerobeám történetének többi részét, amit csak végbevitt, győzelmeit, hogyan háborúskodott, s hogyan… – ezeket mind följegyezték Izrael királyai történetének könyvében.",
      "Akkor Jerobeám megtért atyáihoz. Szamáriában temették el, Izrael királyai mellé, és fia, Zacharja lett helyette a király."
    ],
    [
      "Uzija uralma Júdában (781–740). Izrael királyának, Jerobeámnak 27. esztendejében Amacja fia, Uzija lett Júda királya.",
      "Tizenhat éves volt, amikor király lett, és ötvenkét esztendeig uralkodott Jeruzsálemben.",
      "Anyját Jecholjának hívták és jeruzsálemi volt. Azt tette, ami kedves volt az Úr szemében, egészen úgy, mint atyja tette.",
      "De a magaslati helyeket nem rombolták le, s még mindig áldozott és tömjénezett a nép a magaslatokon.",
      "De az Úr megverte a királyt: leprás volt egészen halála napjáig. Így egy különálló házban élt, s a király fia, Jotam kormányzott a palotában és szolgáltatott igazságot a népnek.",
      "Uzija történetének többi részét, amit csak végbevitt, mind följegyezték Júda királyai történetének könyvében.",
      "Akkor Uzija megtért atyáihoz és Dávid városában temették el. Fia, Jotam lett a király helyette.",
      "Zacharja uralma Izraelben (743). Júda királyának, Uzijának 38. esztendejében Jerobeám fia, Zacharja lett Izrael királya Szamáriában, hat hónapra.",
      "Azt tette, ami gonosznak számít az Úr szemében, mint atyái tették. Nem hagyott fel Nebat fiának, Jerobeámnak bűneivel, amelyekbe az belevitte Izraelt.",
      "Jabes fia, Sallum összeesküvést szőtt ellene, Jibleámnál leütötte, s ő lett helyette a király.",
      "Zacharja történetének többi részét följegyezték Izrael királyai történetének könyvében.",
      "Ő volt, akit az Úr megjövendölt Jehunak, amikor azt mondta: „Fiaid a negyedik nemzedékig Izrael trónján maradnak.” Így teljesedett be.",
      "Sallum uralma Izraelben (743). Jabes fia, Sallum, Júda királyának, Uzijának 39. esztendejében lett király, és egy hónapig uralkodott Szamáriában.",
      "Akkor Gadi fia, Menachem, felvonult ellene Tircából, behatolt Szamáriába, megölte Jabes fiát, Sallumot, és ő lett helyette a király.",
      "Sallum történetének többi részét, az összeesküvést, amelyet szőtt, mind följegyezték Izrael királyai történetének könyvében.",
      "Akkoriban Menachem elpusztította Tappuachot mindazzal együtt, ami benne volt és egész környéket is Tircától kezdve, mert nem nyitották meg neki a kapukat. Megsemmisítette, s az összes várandós anyát felhasíttatta.",
      "Menachem uralma Izraelben (743– 738). Júda királyának, Uzijának 39. évében Gadi fia, Menachem lett Izrael királya Szamáriában, tíz esztendőre.",
      "Azt tette, ami gonosznak számít az Úr szemében; nem hagyott fel Nebat fiának, Jerobeámnak bűneivel, amelyekbe az belevitte Izraelt. Az ő idejében",
      "hatolt az országba Asszíria királya, Pul. Menachem 100 ezüsttalentumot adott Pulnak, hogy segítsen neki megszilárdítani kezében a királyi hatalmat.",
      "Ezt a pénzt Menachem kivetette adóul Izraelre, minden tehetős emberre 50 sékelt, csak hogy Asszíria királyának adhassa. Erre Asszíria királya elvonult, nem maradt tovább az országban.",
      "Menachem történetének többi részét, amit végbevitt, mind följegyezték Izrael királyai történetének könyvében.",
      "Akkor Menachem megtért atyáihoz, és fia, Pekachja lett helyette a király.",
      "Pekachja uralma Izraelben (738–737). Júda királyának, Uzijának 50. esztendejében Menachem fia, Pekachja lett Izrael királya Szamáriában, két esztendőre.",
      "Azt tette, ami gonosznak számít az Úr szemében, nem hagyott fel Nebat fiának, Jerobeámnak bűneivel, amelyekbe az belevitte Izraelt.",
      "Akkor fegyverhordozója, Remaljának a fia, Pekach összeesküvést szőtt ellene, és Szamáriában, a királyi palota bástyájában megölte… Ötven gileádi férfi segített neki. Így megölte, és helyette ő lett a király.",
      "Pekachja történetének többi részét, amit végbevitt, mind följegyezték Izrael királyai történetének könyvében.",
      "Pekach uralma Izraelben (737–732). Júda királyának, Uzijának 52. évében, Remalja fia, Pekach lett Izrael királya Szamáriában, húsz esztendőre.",
      "Azt tette, ami gonosznak számít az Úr szemében. Nem hagyott fel Nebat fiának, Jerobeámnak bűneivel, amelyekbe az belevitte Izraelt.",
      "Izrael királyának, Pekachnak idejében Asszíria királya, Tiglatpilezer felvonult és elfoglalta Ijont, Abel-Bet-Maachát, Janoachot, Kedest, Hacort, Gileádot és Galileát, Naftali egész földjét, és elhurcolta őket fogolyként Asszíriába.",
      "Ela fia, Hósea pedig összeesküvést szőtt Remalja fia, Pekach ellen, megölte, s ő lett helyette a király.",
      "Pekach történetének többi részét, amit végbevitt, mind följegyezték Izrael királyai történetének könyvében.",
      "Jotam uralma Júdában (740–736). Izrael királyának, Remalja fiának, Pekachnak 2. esztendejében Uzija fia, Jotam lett Júda királya.",
      "Huszonöt éves volt, amikor király lett és tizenhat esztendeig uralkodott Jeruzsálemben. Anyját Jerusának hívták, és Cádoknak volt a lánya.",
      "Azt tette, ami kedves az Úr szemében, egészen úgy tett, mint atyja, Uzija tett.",
      "De a magaslati helyeket nem rombolta le; a nép még mindig áldozott és tömjénezett a magaslatokon. Ő építette a felső kaput az Úr templomához.",
      "Jotam történetének többi részét, amit végbevitt, mind följegyezték Júda királyai történetének könyvében.",
      "Attól az időtől az Úr rászabadította Arám királyát, Recint, valamint Remalja fiát, Pekachot Júdára.",
      "Jotam azonban megtért atyáihoz, s atyjának, Dávidnak városában temették el. Fia, Acház lett helyette a király."
    ],
    [
      "Acház uralma Júdában (736–716). Remalja fiának, Pekachnak tizenhetedik esztendejében Jotam fia, Acház lett Júda királya.",
      "Acház húszéves volt, amikor király lett és tizenhat esztendeig uralkodott Jeruzsálemben. Nem azt tette, ami helyénvaló az Úrnak, Istenének a szemében, mint atyja, Dávid tette,",
      "hanem Izrael királyainak útján járt. Sőt, tűzbe küldte a fiát azoknak a pogányoknak az iszonyatos szokása szerint, akiket az Úr elűzött Izrael fiai elől.",
      "Áldozott és tömjénezett a magaslati helyeken, a dombokon és minden zöldellő fa alatt.",
      "Abban az időben Arám királya, Recin és Izrael királya, Remaljának a fia, Pekach Jeruzsálem ellen vonult, hogy megtámadja. Ostrom alá fogták, de nem voltak elég erősek a harchoz.",
      "[Akkoriban Edom királya újra hozzácsatolta Elatot Edomhoz, és kiűzte a júdeaiakat Elatból. Edomiak érkeztek Elatba, s letelepedvén ott élnek mind a mai napig.]",
      "Ekkor Acház követeket küldött Asszíria királyához, Tiglatpilezerhez. Ezt üzente neki: „Szolgád és fiad vagyok. Vonulj fel, és szabadíts ki Arám királya kezéből és Izrael királya kezéből, akik ellenem támadtak!”",
      "Ugyanakkor fogta Acház az Úr templomában található ezüstöt és aranyat, és elküldte ajándékba Asszíria királyának.",
      "Asszíria királya a kedve szerint járt el. Így Asszíria királya Damaszkusz ellen vonult, elfoglalta, lakóit fogolyként Kirbe hurcolta, Recint pedig megölte.",
      "Acház elment Damaszkuszba, hogy találkozzék Asszíria királyával, Tiglatpilezerrel. Amikor meglátta Damaszkuszban az oltárt, Acház király megküldte Urija papnak az oltár méreteit és mintáját az alaprajzával együtt.",
      "Urija pap tehát épített egy oltárt; pontosan Acház király Damaszkuszból küldött utasításai szerint építette föl, mielőtt még Acház király hazatért volna Damaszkuszból.",
      "Amikor a király visszaérkezett Damaszkuszból, szemügyre vette az oltárt. Aztán a király az oltárhoz lépett és fölment rá.",
      "Elégette égőáldozatát és ételáldozatát, kiöntötte italáldozatát, s az oltárra hintette a közösség áldozatának vérét.",
      "Az Úr előtt álló oltárt pedig elmozdította a templom elől a helyéről, hogy ne álljon ott az új oltár és az Úr temploma között, és észak felé, oldalt az új oltár mellett állíttatta fel.",
      "Aztán ezt a parancsot adta Acház király Urijának: „A nagy oltáron égesd el a reggeli égőáldozatot és az esti ételáldozatot, aztán a király égő­ és ételáldozatát, végül az egész nép égőáldozatát, ételáldozatát és italáldozatát is ott mutasd be; arra hintsd az égőáldozat és a véres áldozat vérét. A bronzoltár sorsán majd gondolkodom.”",
      "Urija pontosan a király parancsa szerint járt el.",
      "Akkor Acház király szétszedette az üstlábakat s párkányait, az üstöket pedig kiemelte belőlük. A bronzmedencét is leszedette az ökrökről, amelyek alatta álltak, és kőtalapzatra állította.",
      "Ugyanígy a trónt is eltávolította, amelyet a templom elé építettek, meg a külső királyi bejáratot is, Asszíria királya kedvéért.",
      "Acház történetének többi részét, amit végbevitt, mind följegyezték Júda királyai történetének könyvében.",
      "Akkor Acház megtért atyáihoz, és atyái mellé temették el, Dávid városában. Fia, Hiszkija lett helyette a király."
    ],
    [
      "Hósea uralma Izraelben (732–724). A jeruzsálemi Acház 12. évében Ela fia, Hósea lett Szamáriában Izrael királya, kilenc esztendőre.",
      "Azt tette, ami gonosznak számít az Úr szemében, de azért nem úgy, mint Izraelnek azok a királyai, akik előtte voltak.",
      "Asszíria királya, Szalmanasszár hadat vezetett ellene, Hósea azonban behódolt és adózott neki.",
      "De Asszíria királya fölfedezte Hósea egy pártütését. Követet küldött ugyanis Egyiptom királyához, Szóhoz, s nem küldte meg tovább minden esztendőben az adót Asszíria királyának. Ezért Asszíria királya elfogatta és börtönbe vetette.",
      "Szamária elfoglalása (721). Azután Asszíria királya az egész ország ellen hadba szállt, Szamária alá vonult, és három évig ostromolta.",
      "Hósea 9. esztendejében Asszíria királya bevette Szamáriát és fogságba hurcolta Izraelt Asszíriába; Halachban, Gozan egyik folyója, a Habor mellé, valamint Média városaiban telepítette le őket.",
      "Izrael pusztulásának okai. Ez azért történt, mert Izrael fiai vétkeztek az Úr, az ő Istenük ellen, aki kivezette őket Egyiptom földjéről, a fáraónak, Egyiptom királyának a hatalmából, és idegen isteneket imádtak.",
      "Azoknak a népeknek a szokásaihoz igazodtak, amelyeket az Úr elűzött Izrael fiai elől.",
      "Izrael fiai és a királyok, akiket maguknak választottak, gonosz dolgokat eszeltek ki az Úr, az ő Istenük ellen, s az őrtoronyból a megerősített városokig mindenütt magaslati helyeket építettek,",
      "s minden kiemelkedő dombra, meg minden zöldellő fa alá kőoszlopokat és szent fákat állítottak.",
      "Aztán tömjéneztek ott, mint azok a népek, amelyeket elűzött előlük az Úr, s gonosz tetteikkel ingerelték az Urat.",
      "A bálványoknak szolgáltak, pedig megmondta az Úr: „Ilyesmit ne tegyetek!”",
      "Mégis, az Úr figyelmeztette Izraelt és Júdát a prófétái meg a látóemberek által. Azt mondta: „Térjetek meg gonosz útjaitokról, és tartsátok meg parancsaimat és törvényeimet, pontosan úgy, ahogy atyáitoknak meghagytam, és szolgáim, a próféták által rendeltem nektek.”",
      "De nem hallgattak rá, hanem még nyakasabbnak bizonyultak, mint atyáik voltak, akik nem hittek az Úrban, az ő Istenükben.",
      "Elvetették törvényeit és a szövetséget, amelyet atyáikkal kötött, és parancsait is, amelyeket szívükbe vésett. Mihaszna dolgok után futottak, s így maguk is semmirekellővé váltak. A körülöttük élő népekhez igazodtak, pedig az Úr megtiltotta nekik, hogy ők is azt tegyék, amit azok.",
      "Elhanyagolták az Úrnak, az ő Istenüknek minden törvényét, bálványokat öntöttek maguknak, két borjút, aztán szent fákat állítottak fel és imádták az ég egész seregét, sőt Baálnak is szolgáltak.",
      "Fiaikat és lányaikat tűzbe küldték, jövendőmondásra, varázslásra vetemedtek, s arra adták magukat, hogy azt tegyék, ami gonosznak számít az Úr szemében – így ingerelték.",
      "Ezért az Úr nagy haragra gerjedt Izrael ellen, s eltaszította színe elől; csak Júda törzse maradt meg egyedül.",
      "De Júda sem tartotta meg az Úrnak, az ő Istenének parancsait, hanem az Izrael bevezette szokásokhoz igazodtak.",
      "Ezért az Úr Izrael egész népét elvetette, megalázta, és fosztogatóik kezére adta őket, míg végül el nem taszította őket színe elől.",
      "Akkor Izrael elszakadt Dávidtól, és Nebat fiát, Jerobeámot tette meg királynak. Jerobeám aztán eltérítette Izraelt az Úrtól és súlyos bűnbe vitte.",
      "Izrael fiai a Jerobeám elkövette bűnben éltek, nem hagytak fel vele,",
      "amíg az Úr el nem taszította őket színe elől, amint szolgái, a próféták által előre megmondta, s amíg Izraelt földjéről Asszíriába nem vitte – mind a mai napig.",
      "A szamáriaiak eredete. Asszíria királya embereket hívott oda Babilóniából, Kutából, Avvából, Hamatból és Szefarvajimból, és letelepítette őket Szamária városaiba; ezek birtokba vették Szamáriát és megtelepedtek városaiban.",
      "De már letelepedésükkor sem félték az Urat. Ezért az Úr oroszlánokat szabadított rájuk, ott üvöltöttek köztük.",
      "Jelentették hát Asszíria királyának: „A népek, amelyeket ide hoztál és Szamária városaiba telepítettél, nem tudják, milyen imádás illeti meg az ország Istenét. Emiatt oroszlánokat szabadított rájuk. Nézd, széttépik őket, mivel nem tudják, hogyan kell imádni az ország Istenét.”",
      "Erre Asszíria királya megparancsolta: „Az onnan elhurcolt papok közül engedjetek egyet vissza, menjen, telepedjék ott le, és tanítsa meg őket az ország Istenének kijáró tiszteletre.”",
      "Így hát azok közül a papok közül, akiket Szamáriából elhurcoltak, az egyik visszatért, letelepedett Bételben, s tanította őket, hogyan kell az Urat imádniuk.",
      "Csakhogy ezek a népségek mind bálványt csináltak maguknak, és felállították azokon a magaslatokon berendezett szentélyekben, amelyeket a szamáriaiak emeltek, mindegyik nép a maga városában, ahol lakott.",
      "A babiloniaiak Szukkot-Benotról készítettek képmást, a kutiak Nergalt, a hamatiak Asimát,",
      "az avviták Nibchaszt és Tartakot csináltak maguknak, a Szefarvajimból valók pedig elégették gyermekeiket Adrameleknek és Anameleknek, Szefarvajim isteneinek a tiszteletére, tűzben.",
      "Imádták az Urat, de ugyanakkor papokat választottak maguk közül a magaslatokra, hogy a magaslati szentélyekben ellássák a szolgálatot.",
      "Így imádták az Urat, de egyszersmind a maguk isteneinek is szolgáltak, azoknak a népeknek a szokásaihoz híven, amelyek közül odakerültek.",
      "Mind a mai napig korábbi szokásaik szerint élnek. Nem félik az Urat, nem igazodnak törvényeihez és parancsaihoz, ahhoz a törvényhez és parancshoz, amelyet Jákob fiainak adott, akinek az Izrael nevet adta.",
      "Sőt, szövetséget is kötött velük az Úr, és meghagyta nekik: „Ne tiszteljetek idegen isteneket, ne imádjátok őket, ne szolgáljatok nekik és ne mutassatok be nekik áldozatot.",
      "Csak az Urat imádjátok, s neki mutassatok be áldozatot, aki hatalmas erejével és kinyújtott karjával kivezetett benneteket Egyiptom földjéről; őt imádjátok, neki mutassatok be áldozatot.",
      "Tartsátok szem előtt a rendelkezéseit és utasításait, a törvényt és a parancsokat, amelyeket fölírt nektek, s szabjátok hozzájuk tetteiteket minden időben; ne imádjatok idegen isteneket!",
      "Ne feledkezzetek meg veletek kötött szövetségemről, s ne imádjatok idegen isteneket!",
      "Csak az Urat imádjátok, a ti Isteneteket! Ő kiszabadít benneteket minden ellenségetek kezéből!”",
      "De ők nem hallgattak rá, és korábbi szokásaikhoz híven éltek.",
      "VIII. JÚDA UTOLSÓ KORSZAKA Ezek a népségek imádták ugyan az Urat, de egyszersmind bálványaiknak is szolgáltak, s ugyanígy gyermekeik és gyermekeik gyermekei is. Mint atyáik tettek, úgy tesznek ők is mind a mai napig."
    ],
    [
      "1. HISZKIJA, IZAJÁS PRÓFÉTA ÉS ASSZÍRIA Hiszkija uralmának kezdete (716–687). Izrael királyának, Ela fiának, Hóseának 3. esztendejében történt, hogy Acház fia, Hiszkija lett Júda királya.",
      "Huszonöt éves volt, amikor király lett, és huszonkilenc esztendeig uralkodott Jeruzsálemben. Anyját Abijának hívták és Zacharjának volt a lánya.",
      "Azt tette, ami kedves az Úr szemében, egészen úgy, mint őse, Dávid tette.",
      "Ő volt az, aki a magaslati helyeket lerombolta, a kőoszlopokat összetörte, a szent fákat kidöntötte, és a Mózes által készített rézkígyót darabokra törte. Mert Izrael fiai egészen addig tömjéneztek előtte; Nechustánnak nevezték.",
      "Az Úrba, Izrael Istenébe vetette bizalmát, s utána nem volt többé Júda királyai közt hozzá hasonló, de még előtte sem.",
      "Ragaszkodott az Úrhoz, hűségesen követte, és szem előtt tartotta parancsait, amelyeket az Úr Mózesnek adott.",
      "S az Úr vele volt, minden vállalkozása sikerrel járt. Elszakadt Asszíria királyaitól, nem maradt tovább alattvalójuk.",
      "A filiszteusokat visszaverte, egészen Gázáig, földjüket pedig megszerezte az őrtoronytól egészen a megerősített városokig.",
      "Megemlékezés Szamária elfoglalásáról. Hiszkija király 4. esztendejében, azaz Izrael királyának, Ela fiának, Hóseának 7. évében történt, hogy Asszíria királya, Szalmanasszár felvonult Szamária ellen és ostrom alá fogta.",
      "Három év elteltével be is vette. Hiszkija 6. esztendejében, vagyis Izrael királyának, Hóseának 9. évében Szamáriát elfoglalták.",
      "S Asszíria királya Izraelt Asszíriába hurcolta fogságba, s Halachban, valamint Gozan folyója, a Habor mellé és Média városaiba telepítette őket,",
      "mert nem hallgattak az Úrnak, az ő Istenüknek szavára, megszegték szövetségét, mindazt, amit Mózes az Úr szolgája parancsolt. Nem vették tekintetbe, nem ahhoz igazodtak.",
      "Szancherib hadjárata. Hiszkija király 14. esztendejében történt, hogy Asszíria királya, Szancherib felvonult Júda megerősített városai ellen és elfoglalta őket.",
      "Akkor Júda királya, Hiszkija elküldött Asszíria királyához Lachisba és azt üzente: „Helytelen volt, amit tettem. Ha elvonulsz, megadom, amit kirósz rám.” Erre Asszíria királya kivetett Hiszkijára, Júda királyára 300 ezüsttalentumot és 30 arany talentumot.",
      "Hiszkija kénytelen volt odaadni az összes ezüstöt, ami csak volt az Úr templomában és a királyi palota kincseskamrájában.",
      "Akkoriban Hiszkija összetörette az Úr templomának ajtófélfáit és ajtószárnyait is, amelyeket maga Hiszkija, Júda királya (arany) lemezekkel borított be, és beszolgáltatta Asszíria királyának.",
      "A főpohárnok megbízatása. Asszíria királya Lachisból Jeruzsálembe küldte hadvezérét, főkamarását és főpohárnokát Hiszkija király ellen, számottevő csapat élén. Az fel is vonult, és Jeruzsálembe érve letáborozott a ványolók földje felé vivő út mentén, a Felső-tó közelében a vízvezeték mellett.",
      "Aztán hívatta a királyt. Erre az udvarmester, Hilkijának a fia, Eljákim, továbbá Sebna írnok és Joách kancellár, Aszafnak a fia kimentek hozzá. A főpohárnok így szólt hozzájuk:",
      "„Jelentsétek Hiszkijának: Ezt üzeni a nagy király, Asszíria királya: Miben reménykedel?",
      "Azt hiszed, hogy az üres szó elég ok és erő a hadakozáshoz? Kiben bízol, hogy fellázadtál ellenem?",
      "Talán ebben a törött nádszálban, Egyiptomban bízol, amely mindenkinek a kezébe belemegy és átszúrja, aki csak rátámaszkodik. Így van ez a fáraóval, Egyiptom királyával, s azokkal mind, akik benne bíznak.",
      "Ha ellenben azt felelitek: Az Úrban, a mi Istenünkben bizakodunk, (azt kérdezem): nem ő az, akinek a magaslati helyeit és oltárait Hiszkija lerombolta, megparancsolván Júdának és Jeruzsálemnek: itt imádkozzatok, Jeruzsálemben, ez előtt az oltár előtt?",
      "Nos, hát köss fogadást urammal, Asszíria királyával! Adok neked kétezer lovat, ha találsz lovasokat, akiket felültess rájuk.",
      "Hogy vehetnéd hát fel akkor a harcot uramnak akár egyetlen, legkisebb szolgájával is? Hagyatkozz csak Egyiptomra a lovak és a harci szekerek dolgában!",
      "S talán az Úr akarata ellenére vonultam ez ellen a város ellen, hogy elpusztítsam? Az Úr mondta nekem: Vonulj fel ez ellen az ország ellen és pusztítsd el!”",
      "Eljákim, Sebna és Joách így válaszoltak a főpohárnoknak: „Beszélj arámul szolgáiddal, hiszen megértjük, és ne szólj hozzánk Júda nyelvén a falon figyelő nép füle hallatára!”",
      "De a főpohárnok azt felelte: „Hát azért küldött ide uram, hogy ezeket a szavakat uradhoz és hozzád intézzem, s nem inkább az emberekhez, akik a falakon ülnek, arra kárhoztatva, hogy veletek egyetemben saját ürüléküket egyék és saját vizeletüket igyák?”",
      "Ezzel a főpohárnok előlépett, és Júda nyelvén, jó hangosan odakiáltotta a következőket: „Halljátok a nagy király, Asszíria királya üzenetét!",
      "Ezt mondja a király: Ne engedjétek, hogy Hiszkija félrevezessen titeket, hisz nem képes kiszabadítani benneteket a kezemből!",
      "Ne hagyjátok, hogy Hiszkija az Úrral vigasztaljon titeket, azt állítva: az Úr majd megment minket és biztos, hogy nem adja ezt a várost Asszíria királyának kezére.",
      "Ne hallgassatok Hiszkijára, mert ezt mondja Asszíria királya: Kössetek velem szövetséget és gyertek ki! Akkor majd mindenki a maga szőlőtőkéjéről és a saját fügefájáról eszik és a saját ciszternája vizét issza,",
      "míg majd elmegyek és elviszlek benneteket egy olyan országba, amelyik olyan, mint a tietek; olyan országba, ahol bőségben van a gabona és a bor; olyan országba, ahol rengeteg az olajfa és a méz. Életben maradtok, nem kell elpusztulnotok. Ne hallgassatok Hiszkijára, félrevezet benneteket, amikor azt mondja: az Úr megment minket!",
      "A népek istenei közül ki tudta tán egyetlenegy is szabadítani földjét Asszíria királya kezéből?",
      "Hol vannak Hamat és Arpád istenei? Hol Szefarvajim istenei, Hena és Ivva? Hol Szamária földjének istenei? Kiszabadították Szamáriát a kezemből?",
      "Az országok istenei közül melyik volt képes megmenteni országát a kezemtől? Hát akkor az Úr most hogy szabadíthatná ki Jeruzsálemet a kezemből?”",
      "De ők hallgattak, nem szóltak egyetlen szót sem, mert a király elrendelte és megparancsolta: „Ne adjatok neki választ!”",
      "Hilkija fia, Eljákim, az udvarmester, Sebna írnok és Joách kancellár, Aszafnak a fia megszaggatták ruhájukat, visszatértek Hiszkijához és hírül vitték neki a főpohárnok szavait."
    ],
    [
      "Izajás próféta. Amikor Hiszkija király meghallotta, megszaggatta ruháját, vezeklőruhát öltött magára és elment az Úr templomába.",
      "Eljákim udvarmestert pedig és Sebna írnokot meg a papság véneit elküldte – vezeklőruhába öltözve – Ámoc fiához, Izajás prófétához.",
      "Így szóltak hozzá: „Ezt üzeni Hiszkija: Ez a nap a rettegés, a megpróbáltatás és a gyalázat napja. Mert elérkezik a gyermek születésének ideje, de nincs erő a világrahozatalához.",
      "Talán meghallja az Úr, a te Istened a főpohárnok szavait, akit ura, Asszíria királya ideküldött káromolni az élő Istent, és megbünteti beszédéért, amelyet hallott az Úr, a te Istened. Imádkozz hát a maradékért, amelyik még itt van!”",
      "Hiszkija szolgái tehát elmentek Izajáshoz.",
      "És Izajás ezt válaszolta nekik: „Jelentsétek uratoknak: Ezt mondja az Úr: Ne félj amiatt a beszéd miatt, amelyet hallottál, s amellyel Asszíria királyának szolgái káromoltak.",
      "Nézd, olyan lelket adok neki, hogy amikor majd valami szóbeszédet hall, visszatér földjére, hazájában aztán elveszítem, kard élén.”",
      "A főpohárnok visszatérése. Amikor a főpohárnok visszatért, Asszíria királyát Libnánál találta, épp azt ostromolta. Csakugyan, (a főpohárnok) hallotta hírét, hogy elvonult Lachis alól,",
      "mert azt hallotta Etiópia királyáról, Tirhakáról: „Nézd, kivonult, hogy megmérkőzzék veled.”",
      "Szancherib levele. Akkor újra követet küldött Hiszkijához ezzel a megbízatással: „Mondjátok meg Hiszkijának, Júda királyának: Ne hagyd, hogy becsapjon Istened, akiben bizakodol, amikor azt gondolod: Jeruzsálem nem kerül Asszíria királya kezére.",
      "Nézd, hallottad, mit tettek Asszíria királyai az országokkal, hogy betöltötték rajtuk az átkot. Hát te megmenekülnél?",
      "Vajon a népek istenei, akiket atyáim kiirtottak, megmentették Gozant, Háránt, Recefet és Tel-Básárban Eden lakóit?",
      "Hol van Hamat királya, Arpád királya, Szefarvajim, Hena és Avva királya?”",
      "Hiszkija király átvette a küldöttek kezéből a levelet és elolvasta. Aztán fölment az Úr templomába, s az Úr elé terjesztette.",
      "Majd ezt az imát mondta Hiszkija az Úr előtt: „Urunk, Izrael Istene, te, aki a kerubok fölött trónolsz és az egyetlen Isten vagy a föld országai fölött! Te teremtetted az eget és a földet.",
      "Figyelj, Uram, és hallgass meg! Halld meg Szancherib szavait, amiket üzent, s hogy gyalázta az élő Istent.",
      "Igaz, Uram, hogy Asszíria királyai leigázták a népeket,",
      "isteneiket pedig tűzbe vetették. De nem is voltak istenek, csupán emberi kéz alkotásai, fa és kő, azokat megsemmisíthették.",
      "De te, Uram, Istenünk, szabadíts ki minket kezéből, hadd tudja meg a föld minden népe, hogy egyedül te vagy az Isten, Urunk!”",
      "Izajás közbelépése. Akkor Ámoc fia, Izajás elküldött Hiszkijához és azt üzente: „Ezt mondja az Úr, Izrael Istene: Meghallgattalak, amikor Asszíria királya, Szancherib miatt hozzám imádkoztál.",
      "Ezt mondja felőle az Úr: »Megvet, kigúnyol, Sion szűz leánya, fejét csóválja hátad mögött, Jeruzsálem leánya.",
      "Kit káromoltál, kit gyaláztál? Ki ellen hangoskodtál, s emelted föl gőgös tekinteted? Izrael Szentje ellen!",
      "Követeid által gúnyt űztél az Úrból. Így gondolkodtál: harci szekereimmel felhágtam a hegyek csúcsára, Libanon ormára. Égbenyúló cédrusait kidöntöttem, legszebb ciprusait kivágtam. Eljutottam a legtávolibb pihenőhelyig, az erdő sűrűjéig.",
      "Mélyre ástam, és idegen vizeket ittam frissülésül. Egyiptom folyói mind kiszáradtak a lábam s talpam alatt.",
      "Nem hallottál róla? Réges-rég előkészítettem, ősidők óta elterveztem, most aztán valóra váltom. A te dolgod volt romhalmazzá tenni mind a megerősített városokat.",
      "Lakóik remegtek tehetetlenül, s kipusztultak teljesen, mint a mező füve, a zsenge gyep, a háztetők zöldje meg a rét a keleti szélben.",
      "Ott vagyok amikor fölkelsz s amikor nyugovóra térsz. Ismerem mentedet s jöttödet.",
      "Mivel ellenem háborogtál, s fülembe jutott lázadásod, orrodba teszem a gyűrűm és szádba a zablámat. Visszavezetlek az úton, amelyen idejöttél.",
      "Ez lesz neked a jel: Ebben az évben azt eszik, amit vetettek, a jövő esztendőben, ami parlagon hever. A harmadik évben vessetek és arassatok, ültessetek szőlőt és élvezzétek termését!",
      "Aki Júda házából menedékre lel, és életben marad, az verjen gyökeret, teremjen gyümölcsöt!",
      "Mert Jeruzsálemből kivonul a maradék, akik megmenekülnek, azokból egy csapat Sion hegyéről. A Seregek Urának féltése végbeviszi ezt!",
      "Ezért az Úr ezt mondja az asszírok királyára: Ebbe a városba nem vonul be, egyetlen nyilát sem lövi bele. Nem rohamozza meg pajzzsal, sem töltést nem emel ellene.",
      "Visszatér az úton, amelyen jött, nem hatol be a városba – az Úr mondja.",
      "Megvédem ezt a várost, megoltalmazom, magam miatt, s szolgámnak, Dávidnak kedvéért!«”",
      "Szancherib veresége és halála. Még azon az éjszakán történt, hogy az Úr angyala kivonult, és az asszírok táborában lesújtott száznyolcvanötezer emberre. Amikor reggel fölkeltek, lám, csupa élettelen testet találtak.",
      "Erre Asszíria királya, Szancherib fogta magát és elvonult. Visszatért Ninivébe és ott maradt.",
      "Történt azonban, hogy amikor egy alkalommal istenének, Niszrochnak templomában imádkozott, fiai, Adrammelech és Szarecer kardot döftek bele, majd Ararát földjére menekültek. Fia, Azarhaddon lett helyette a király."
    ],
    [
      "Hiszkija betegsége és fölépülése. Azokban a napokban Hiszkija halálos beteg lett. Elment hozzá Ámoc fia, Izajás, és így szólt hozzá: „Ezt mondja az Úr: Rendezd el házad ügyeit, mert meghalsz, nem maradsz életben.”",
      "Erre arccal a fal felé fordulva így könyörgött az Úrhoz:",
      "„Ó, Uram, emlékezz rá, milyen hűségesen, mennyire osztatlan szívvel jártam színed előtt, azt tettem, ami kedves a szemedben!” S keservesen sírt Hiszkija.",
      "Izajás még nem hagyta el a középső udvart, amikor történt, hogy az Úr e szavakat intézte hozzá:",
      "„Térj vissza és mondd meg Hiszkijának, népem fejedelmének: Ezt mondja az Úr, ősödnek, Dávidnak Istene: Hallottam imádat, s láttam könnyeidet. Lásd, meggyógyítalak. Harmadnapra fölmész a templomhoz.",
      "S életed napjait megtoldom tizenöt esztendővel. És kiszabadítalak Asszíria királyának hatalmából ezzel a várossal együtt; megvédem ezt a várost, magam miatt és szolgámnak, Dávidnak kedvéért.”",
      "Akkor Izajás meghagyta: „Hozzatok nekem fügét!” Vittek, s rátették a kelésre. Nyomban meggyógyult.",
      "Hiszkija azonban megkérdezte Izajástól: „Mi lesz a jel arra, hogy az Úr meggyógyít és harmadnap fölmehetek az Úr templomába?”",
      "„Az legyen-e a jel arra, hogy az Úr megteszi, amit ígért – kérdezte Izajás –, hogy az árnyék 10 fokkal előremegy, vagy inkább az, hogy 10 fokkal hátrafelé megy?”",
      "„Túl könnyű volna – felelte Hiszkija – az árnyéknak 10 fokkal előremennie; nem, menjen inkább 10 fokkal hátrafelé az árnyék.”",
      "Erre Izajás próféta az Úrhoz könyörgött, s ő Acház lépcsőjén 10 fokkal visszahúzta az árnyékot.",
      "Merodach-Baladan küldetése. Abban az időben Bábel királya, Baladan fia, Merodach-Baladan levelet és ajándékot küldött Hiszkijának, mert hallott betegsége és fölépülése felől.",
      "Hiszkija örült, és megmutatta nekik kincseskamráját, az ezüstöt, az aranyat, a fűszerfélét, a finom olajat, egész fegyvertárát, s mindent, ami csak volt a kincsesházban. Nem volt a palotájában és a székhelyén semmi, amit meg ne mutatott volna.",
      "Izajás próféta elment a királyhoz és megkérdezte: „Mi hírt hoztak ezek az emberek és honnan jöttek?” „Egy távoli országból érkeztek, Bábelből” – felelte Hiszkija.",
      "Izajás folytatta a kérdezősködést: „Mit láttak palotádban?” „Mindent láttak – válaszolta Hiszkija –, ami csak van palotámban. Nincs semmi kincseskamráimban, amit meg ne mutattam volna nekik.”",
      "Erre Izajás így szólt Hiszkijához: „Halld az Úr szavát!",
      "Eljön a nap, amikor mindent, ami csak van házadban, amit atyáid gyűjtöttek a mai napig, Bábelbe hurcolnak, nem marad belőle semmi! Így hangzott az Úr szava.",
      "S utódaid közül is, akik tőled származnak, akiket nemzel, elvisznek néhányat, és Babilonban a király palotájában fognak szolgálni tisztséget viselve.”",
      "Hiszkija azt felelte Izajásnak: „Az Úr szava, amelyet tudtomra adtál, jó!” Arra gondolt ugyanis: „Miért ne, ha napjaimban béke és biztonság uralkodik?!”",
      "Hiszkija uralmának vége. Hiszkija történetének többi részét, győzelmeit, azt, hogy mint létesített vízgyűjtő medencét és vízvezetéket, hogyan vezette be a városba a vizet, mind megírták Júda királyai történetének könyvében.",
      "Akkor Hiszkija megtért atyáihoz, és fia, Manassze lett helyette a király."
    ],
    [
      "2. KÉT ISTENTELEN KIRÁLY Manassze uralma Júdában (687– 642). Manassze tizenkét esztendős volt, amikor király lett és ötvenöt évig uralkodott Jeruzsálemben. Anyját Hefci-Bahnak hívták.",
      "Azt tette, ami gonosznak számít az Úr szemében: azoknak a népeknek iszonyatos tetteit követte, amelyeket az Úr elűzött Izrael fiai elől.",
      "Újra fölépítette a magaslati helyeket, amelyeket atyja, Hiszkija lerombolt, oltárokat emelt Baálnak, oszlopokat emelt, mint Izrael királya, Acháb; imádta az ég egész seregét és szolgált nekik.",
      "Még az Úr templomába is épített oltárokat, pedig az Úr megmondta: „Jeruzsálemben szerzek hajlékot nevemnek.”",
      "Az Úr temploma két előudvarában oltárt emelt az ég seregének.",
      "A fiát tűzbe küldte, jóslásra és bűbájosságra adta magát, halottidézőket és jövendőmondókat tartott, általában sok olyant művelt, ami gonosznak számít az Úr szemében, s így ingerelte.",
      "Sőt, még bálványt is csináltatott az oszlopra és az Úr templomában állította fel, pedig az Úr megmondta Dávidnak és Salamonnak: „Ebben a templomban szerzek hajlékot nevemnek örökre, és Jeruzsálemben, amelyet Izrael törzsei közül kiválasztottam.",
      "Nem engedem, hogy Izrael lába elhagyja a földet, amelyet atyáidnak adtam, ha hűségesen aszerint élnek, amint meghagytam nekik, a törvény szerint, amelyet szolgám, Mózes szabott nekik.”",
      "De nem hallgattak rá, és Manassze annyira tévútra vezette őket, hogy nagyobb gonoszságokat műveltek, mint azok a népek, amelyeket az Úr kiirtott Izrael fiai elől.",
      "Ezért az Úr így szólt szolgái, a próféták által:",
      "„Mivel Júda királya, Manassze ezeket a szörnyűségeket művelte: nagyobb gonoszságokat követett el, mint előtte az amoriták, és ráadásul bálványaival még Júdát is bűnbe vitte,",
      "azért azt mondja az Úr, Izrael Istene: Bizony, szerencsétlenséget hozok Jeruzsálemre és Júdára, úgyhogy akik hallanak felőle, zúgni fog tőle mindkét fülük.",
      "Olyan mérőzsinórt vetek Jeruzsálemre, mint Szamáriára, és olyan mérőónt, mint Acháb házára. Kitörlöm Jeruzsálemet, ahogy a tálat szokták kitörölni, aztán, amikor kitörülték, lefordítják.",
      "Eltaszítom örökségem maradékát, ellenségei kezére adom, hadd legyenek ellenségeik zsákmánya és prédája,",
      "mivel azt tették, ami gonosznak számít a szememben, és ingereltek attól a naptól kezdve, hogy atyáik kivonultak Egyiptomból, mind a mai napig.”",
      "Manassze ártatlan vért is ontott, annyit, hogy teljesen elöntötte Jeruzsálemet egészen fönti határáig, nem tekintve azt a bűnét, hogy Júdát tévútra vezette, hogy azt tegye, ami gonosznak számít az Úr szemében.",
      "Manassze történetének többi részét, amit végbevitt, s elkövetett bűneit mind megírták Júda királyai történetének könyvében.",
      "Akkor Manassze megtért atyáihoz, és palotája kertjében, mégpedig Uza kertjében temették el. Fia, Ámon lett helyette a király.",
      "Ámon uralma Júdában (642–640). Ámon huszonkét esztendős volt, amikor király lett, és két évig uralkodott Jeruzsálemben. Anyját Mesullemetnek hívták, s a Jotbába való Harucnak volt a lánya.",
      "Azt tette, ami gonosznak számít az Úr szemében, akárcsak apja, Manassze.",
      "Egészen azon az úton járt, amelyen apja járt, ő is azoknak a bálványoknak szolgált, akiknek apja szolgált, és imádta őket.",
      "Elhagyta az Urat, atyái Istenét, s nem az Úr útjain járt.",
      "Ámon szolgái összeesküvést szőttek ellene, és meggyilkolták a királyt a palotájában.",
      "A föld népe azonban mind megölte azokat, akik Ámon király ellen összeesküdtek. S az ország népe fiát, Joziját tette meg helyette királynak.",
      "Ámon történetének többi részét, amit végbevitt, följegyezték Júda királyai történetének könyvében.",
      "Atyja sírjában temették el, Uza kertjében. Fia, Jozija lett helyette a király."
    ],
    [
      "3. JOZIJA ÉS A VALLÁSI MEGÚJULÁS Jozija uralmának (640–609) kezdete. Jozija nyolcesztendős volt, amikor király lett, és harmincegy évig uralkodott Jeruzsálemben. Anyját Jedidának hívták, és a Bockatból való Adajának volt a lánya.",
      "Azt tette, ami kedves az Úr szemében, egészen ősének, Dávidnak útján járt, nem tért le róla se jobbra, se balra.",
      "A törvénykönyv megtalálása. Jozija király 18. esztendejében a király elküldte Safán írnokot, Acaljahu fiát, Mesulam unokáját a templomba, ezzel a megbízatással:",
      "„Menj fel a főpaphoz, Hilkijához, hogy öntse együvé azt a pénzt, amelyet az Úr templomába vittek, s azt, amelyet a küszöb őrei a néptől beszedtek.",
      "Át kell adni azoknak a mestereknek, akik az Úr templomában a felügyeletet ellátják, hogy adják oda az Úr templomában dolgozó munkásoknak, akik a templom kijavításán fáradoznak,",
      "az asztalosoknak, az építőknek és a kőműveseknek, s vegyenek rajta fát és faragott követ a templom javításához.",
      "De nem kell őket elszámoltatni a nekik átadott pénzről, mert hűségesen és becsületesen kezelik.”",
      "Akkor Hilkija főpap közölte Safán írnokkal: „Megtaláltam a törvénykönyvet, az Úr templomában.” És Hilkija átadta a könyvet Safán írnoknak, és az elolvasta.",
      "Aztán Safán írnok visszatért a királyhoz és közölte vele a hírt ezekkel a szavakkal: „Szolgáid összeöntették, ami pénz volt a templomban, és átadták a mestereknek, akiket felügyelőnek az Úr templomába rendeltek.”",
      "Aztán ezt is jelentette Safán írnok a királynak: „Egy könyvet adott át nekem Hilkija”, és Safán felolvasta a királynak.",
      "Hulda prófétaasszony. Amikor a király meghallotta a törvénykönyv szavait, megszaggatta a ruháját.",
      "Aztán ezt a parancsot adta a király Hilkijának, Safán fiának, Achikámnak, Michaja fiának, Achbornak, Safán írnoknak és Azajának, a király szolgájának:",
      "„Menjetek, kérdezzétek meg nekem és a népnek az Urat ennek a könyvnek a szavai felől, amelyet találtak. Mert nagy az Úrnak ellenünk fellobbant haragja, mivel atyáink nem hallgattak e törvény szavaira, nem ahhoz igazodtak, ami benne elő van írva.”",
      "Erre Hilkija pap, Achikám, Achbor, Safán és Azaja elmentek Hulda prófétaasszonyhoz, Tikva fiának és Harchának, a ruhafélék őre unokájának, Sallumnak a feleségéhez, aki Jeruzsálemben az új városrészben lakott, és beszéltek vele.",
      "Ő azt mondta nekik: „Ezt mondja az Úr, Izrael Istene: Jelentsétek annak a férfinak, aki ide küldött benneteket:",
      "Ezt mondja az Úr: Nézd, romlást hozok erre a helyre és lakóira, azt mind (valóra váltom), ami abban a könyvben írva van, amelyet Júda királya olvasott,",
      "mert elhagytak, és más isteneknek égettek tömjént, engem pedig kezük művével ingereltek. Ezért fellobbant haragom e hely ellen, és nem lohadt le.",
      "Júda királyának azonban, aki ideküldött benneteket megkérdezni az Urat, mondjátok meg: Ezt mondja az Úr, Izrael Istene: A szavak, amelyeket hallottál…",
      "Mert a szíved meglágyult és meghajoltál az Úr előtt, amikor meghallottad, mit mondtam ki erre a helyre és lakóira, azt ugyanis, hogy pusztulás és átok a sorsuk, s megszaggattad ruhádat és könnyeztél színem előtt, én is meghallgattalak – mondja az Úr.",
      "Ezért ha atyáid közé szólítalak, békében szállsz sírodba, és szemed nem fogja látni azt a pusztulást, amit erre a helyre hozok.” Közölték a királlyal a hírt."
    ],
    [
      "A törvény ünnepélyes felolvasása. Erre a király magához hívatta Júda és Jeruzsálem véneit.",
      "Aztán elment a király az Úr templomába, s vele Júda férfiai és Jeruzsálem minden lakója, a papok és a próféták és az egész nép apraja-nagyja. És felolvastatta az Úr templomában talált törvénykönyv egész tartalmát.",
      "Aztán a király az oszlop elé állt, és az Úr színe előtt megkötötte a szövetséget, hogy az Urat követik, szívük, lelkük mélyéből megtartják parancsait, rendelkezéseit és törvényeit, s valóra váltják annak a szövetségnek a törvényeit, amelyek abban a könyvben írva vannak. S az egész nép magáévá tette a szövetséget.",
      "Vallási megújulás Júdában. Akkor a király megparancsolta Hilkijának és a második papnak, valamint a küszöb őreinek, hogy hordják ki az Úr templomából az összes fölszerelést, amelyet Baálnak, Aserának és az ég egész seregének csináltak, aztán elégette őket a Kidron mentén a mezőkön, a hamuját pedig Bételbe vitette.",
      "Elbocsátotta a bálványok papjait, akiket Júda királyai felfogadtak, s akik a magaslati helyeken, Júda városaiban és Jeruzsálem környékén tömjént égettek, s azokat is, akik Baálnak, a napnak, a holdnak, a csillagképeknek és az ég egész seregének tömjéneztek.",
      "Kivitette Aserát is az Úr templomából Jeruzsálemen kívülre, a Kidron völgyébe és elégette a Kidron völgyében, porrá zúzta, és porát a köznép sírhelyeire szórta.",
      "Az Úr temploma közeléből eltávolította a kéjelgők lakhelyét, ahol az asszonyok Aserának a fátyolt szokták szőni.",
      "Júda városaiból magához rendelte mind a papokat, a magaslati helyeket meg, ahol a papok tömjéneztek, Gebától egészen Beersebáig, tisztátalanná tette, és a kecskebakok szentélyét is leromboltatta, amely Józsuénak, a város parancsnokának kapuja előtt állt, ahogy az ember a város kapuja felé haladt, balra.",
      "A magaslatok papjai nem mehettek föl Jeruzsálemben az Úr oltárára, csak kovásztalan kenyeret ettek, testvéreik közt.",
      "Ben-Hinnom völgyében tisztátalanná tette a tűzrakó helyeket, hogy többé senki ne küldje fiát vagy lányát Moloch tiszteletére tűzbe.",
      "Eltávolította a lovakat is, amelyeket Júda királyai a nap tiszteletére az Úr temploma bejáratánál, Netanmelech udvari tisztviselő szobája közelében az új szárnyban felállítottak. A nap szekerét tűzbe vetette és elégette.",
      "Az emeleti oltárokat, amelyeket Júda királyai emeltek, továbbá azokat az oltárokat, amelyeket Manassze az Úr temploma előudvaraiban építtetett, lerombolta a király, összezúzta és kihordatta, aztán törmeléküket a Kidron völgyébe szórta.",
      "A Jeruzsálemtől keletre, az Olajfák hegyétől délre álló magaslati helyeket, amelyeket Salamon, Izrael királya a szidóniak szörnyének, Aserának tiszteletére és Kamosnak, a moábiták szörnyének tiszteletére és Milkomnak, az ammoniták szörnyének tiszteletére emelt, a király tisztátalanná tette.",
      "A kőoszlopokat összetörette, a szent fákat kidöntötte, helyükre pedig emberi csontokat hordatott.",
      "Vallási megújulás északon. Vallási megújulás északon. A bételi oltárt, a magaslati helyet, amelyet Nebat fia, Jerobeám épített, aki Izraelt bűnbe vitte – ezt az oltárt és magaslati helyet is lerombolta, a köveket darabokra törte, porrá zúzta, a szent fát pedig elégette.",
      "Amikor Jozija megfordult, és meglátta ott a hegyen a sírokat, elküldött, és odavitte a sírokból a csontokat, elégette őket az oltáron és ily módon tisztátalanná tette, az Úr szava szerint, amelyet az Isten embere hirdetett, amikor Jerobeám az ünnepen az oltárnál állt. Amikor Jozija megfordult és tekintete Isten embere sírjára esett, aki ezeket a szavakat mondta,",
      "megkérdezte: „Miféle sír az, amelyet ott látok?” A város lakói így feleltek: „Isten emberének a sírja, aki Júdeából jött, s mind előre megmondta azokat a dolgokat, amelyeket az oltárnál végbevittél.”",
      "Erre megparancsolta: „Hagyjátok békében! Senki ne háborgassa csontjait!” Így hát érintetlenül hagyták csontjait, s a Szamáriából való próféta csontjait is.",
      "Jozija azokat a magaslati szentélyeket is eltávolította Szamária városaiból, amelyeket Izrael királyai emeltek, hogy az Urat ingereljék, ugyanúgy elbánt velük, mint Bételben az oltárral.",
      "A magaslati szentélyek papjait, akik ott voltak, mind feláldozta az oltárokon, és emberi csontokat égetett rajtuk. Aztán visszatért Jeruzsálembe.",
      "A húsvét ünnepe. A király megparancsolta az egész népnek: „Üljetek húsvétot az Úrnak, a ti Isteneteknek tiszteletére, amint meg van írva a szövetség könyvében!”",
      "Mert már nem ünnepelték így a húsvétot a bírák korától, akik Izrael fiai fölött ítélkeztek, s Izrael királyai, valamint Júda királyai idejében sem.",
      "Először Jozija király 18. esztendejében ülték így meg a húsvétot Jeruzsálemben az Úr tiszteletére.",
      "A vallási tisztogatás befejezése. A halottidézőket és a jósokat, a házi isteneket és a bálványokat, általában minden szörnyűséget, ami csak volt Júda földjén és Jeruzsálemben, sorra eltávolította Jozija, s így teljesítette annak a törvénynek a szavait, amelyeket Hilkija pap az Úr templomában talált.",
      "Nem volt előtte király hozzá hasonló, aki szíve, lelke mélyéből, minden erejével megtért volna az Úrhoz, Mózes törvénye szerint. S azóta sem született hozzá hasonló.",
      "De az Úr izzó haragja nem csillapult, amely egykor fellobbant Júda ellen azok miatt a botrányok miatt, amelyekkel Manassze bosszantotta.",
      "Az Úr ugyanis elhatározta: „Júdát is eltaszítom színem elől, amint Izraelt eltaszítottam, s elvetem ezt a várost is, amelyet kiválasztottam: Jeruzsálemet, a templommal egyetemben, amelyről azt mondtam: ott lesz a nevem.”",
      "Jozija uralmának vége. Jozija történetének többi részét, amit végbevitt, mind megírták Júda királyai történetének a könyvében.",
      "Az ő idejében Nechó fáraó, Egyiptom királya Asszíria királya ellen vonult az Eufrátesz folyóhoz. Jozija király szembeszállt vele, de az Megiddónál megölte, mihelyt összecsaptak.",
      "Szolgái szekérre tették és Megiddóból holtan Jeruzsálembe vitték, s ott a saját sírjába temették. Az ország népe fogta Jozija fiát, Joachászt, fölkente és megtette atyja helyett királynak.",
      "4. JERUZSÁLEM PUSZTULÁSA Joachász uralma Júdában (609). Joachász huszonhárom esztendős volt, amikor király lett, és három hónapig uralkodott Jeruzsálemben. Anyját Hamutalnak hívták, s a Libnába való Jirmejahu lánya volt.",
      "Azt tette, ami gonosznak számít az Úr szemében, egészen úgy, mint atyái tették.",
      "Nechó fáraó azonban Hamat földjén, Riblában foglyul ejtette, és 100 ezüsttalentumot és 10 arany talentumot rótt büntetésül az országra.",
      "Aztán Nechó fáraó Jozija fiát, Eljákimot tette meg apja helyett királynak, és nevét Jojakimra változtatta. Joachászt pedig magával vitte Egyiptomba, ott is halt meg.",
      "Jojakim megadta a fáraónak az ezüstöt és az aranyat. De kénytelen volt megadóztatni az országot, hogy megadhassa a pénzt, amit a fáraó követelt. A föld egész népe vitte az ezüstöt és az aranyat, ahogyan vagyona szerint mindenkire kivetette, hogy megadhassa Nechó fáraónak.",
      "Jojakim uralma Júdában (609–598). Jojakim huszonöt esztendős volt, amikor király lett, és tizenegy évig uralkodott Jeruzsálemben. Anyját Zebidának hívták, s a Rumába való Pedajának volt a lánya.",
      "Azt tette, ami gonosznak számít az Úr szemében, egészen úgy, mint atyái tették."
    ],
    [
      "Abban az időben Bábel királya Nebukadnezár felvonult, és Jojakim három évre alattvalója lett, de aztán újra elszakadt tőle.",
      "Erre az ellene küldte a káldeusok portyásait, aztán az arámok portyásait, a moábiták portyásait és az ammoniták portyásait. Júda ellen küldte őket, hogy pusztítsák el, az Úr szava szerint, amelyet szolgái, a próféták által hallatott.",
      "Pusztán az Úr haragja miatt támadtak Júdára, azért, mert eltaszította őket színe elől Manassze bűnei miatt, mindazért, amit az véghezvitt.",
      "Az ártatlan vér miatt, amit kiontott, hogy Jeruzsálemet elöntötte az ártatlanok vére; ezt nem bocsátotta meg az Úr.",
      "Jojakim történetének többi részét, amit végbevitt, mind följegyezték Júda királyai történetének könyvében.",
      "Akkor Jojakim megtért atyáihoz, és fia, Jojachin lett helyette a király.",
      "De Egyiptom királya nem vonult ki többet országából. Mert Babilon királya mindent meghódított, ami Egyiptom királya alá tartozott, Egyiptom patakjától egészen az Eufrátesz folyóig.",
      "Jojachin uralmának kezdete (598). Jojachin tizennyolc esztendős volt, amikor király lett, és három hónapig uralkodott Jeruzsálemben. Anyját Nechustának hívták, s a jeruzsálemi Elnatannak volt a lánya.",
      "Azt tette, ami gonosznak számít az Úr szemében, egészen úgy, mint apja tette.",
      "Az első elhurcolás. Abban az időben Babilon királyának, Nebukadnezárnak a szolgái felvonultak Jeruzsálem ellen, és a város ostrom alá került.",
      "Aztán Nebukadnezár, Babilon királya, maga is hadba vonult a város ellen, amelyet közben szolgái ostrom alatt tartottak.",
      "Akkor Júda királya, Jojachin kiment Bábel királyához, ő, anyja, szolgái, parancsnokai és tisztségviselői. S Babilon királya foglyul ejtette őket, uralma 8. esztendejében.",
      "Elhurcolta az Úr templomából az összes kincset, ugyanígy a királyi palota kincseit is; az összes aranyedényt összetörte, amit Salamon, Izrael királya az Úr temploma számára csináltatott, úgy, ahogy az Úr előre megmondta.",
      "Egész Jeruzsálemet fogságba hurcolta, az összes parancsnokot és fegyverforgatásra alkalmas férfit, tízezer foglyot, ezenkívül az összes kovácsot és lakatost, nem maradt ott senki, csak a föld egyszerű népe.",
      "Jojachint is magával vitte – fogolyként – Bábelbe, s ugyanígy fogságba hurcolta Jeruzsálemből Bábelbe a király anyját, a király asszonyait és tisztségviselőit, valamint az ország előkelőit is;",
      "ezenkívül az összes tekintélyes embert elvitte fogolynak Babilon királya Bábelbe, szám szerint hétezret, meg a kovácsokat és a lakatosokat, szám szerint ezret, s az összes magabíró, fegyverforgatásra alkalmas férfit is.",
      "Aztán Bábel királya Jojachin nagybátyját, Mattanját tette meg helyette királynak, s a nevét Cidkijára változtatta.",
      "Cidkija uralmának kezdete Júdában (598–587). Cidkija huszonegy esztendős volt, amikor király lett, és tizenegy évig uralkodott Jeruzsálemben. Anyját Hamutalnak hívták, s a Libnába való Jirmejahu lánya volt.",
      "Azt tette, ami gonosznak számít az Úr szemében, egészen úgy, mint Jojakim tette.",
      "Annyira fölgerjedt ezért az Úr haragja Júda és Jeruzsálem ellen, hogy végül eltaszította színe elől."
    ],
    [
      "Jeruzsálem ostroma. Cidkija elszakadt Bábel királyától. Uralmának 9. esztendejében a hónap tizedik napján történt, hogy Bábel királya, Nebukadnezár Jeruzsálem alá vonult, ő maga és egész serege körülzárta és töltést hányt köré.",
      "S a város ostrom alatt állt egészen Cidkija király 11. évéig.",
      "A negyedik hónapban azonban, a hónap kilencedik napján, akkora volt az ínség a városban, hogy nem volt többé kenyere a föld népének.",
      "Akkor rést ütöttek a város falán, s a király éjszaka kilopódzott összes harcosával a két fal között a király kertje közelében levő kapun, jóllehet a káldeusok ott táboroztak a város körül. Araba felé vették az irányt.",
      "De a káldeusok csapatai a király nyomába eredtek, és Jerikó pusztáján utol is érték; csapatai elhagyták és szétszéledtek.",
      "Megragadták a királyt és Babilon királya elé vitték. Az ítéletet tartott fölötte.",
      "Fiait Cidkija szeme láttára lemészároltatta, magát Cidkiját pedig megvakíttatta, majd láncra verve Babilonba hurcolta.",
      "Jeruzsálem meghódítása és kifosztása. A második elhurcolás. Babilon királyának, Nebukadnezárnak 19. esztendejében, az ötödik hónapban, a hónap hetedik napján Bábel királyának szolgája, a testőrség parancsnoka, Nebuzaradan bevonult Jeruzsálembe.",
      "Fölgyújtotta az Úr templomát, valamint a királyi palotát és az összes házat Jeruzsálemben.",
      "A káldeusok csapatai, amelyek a testőrség parancsnokának a hatalma alatt álltak, lerombolták Jeruzsálem körül a falakat.",
      "A lakosok maradékát, akik még életben maradtak a városban, aztán a szökevényeket, akik átszöktek Bábel királyához, valamint a mesteremberek maradékát elhurcolta Nebuzaradan, a testőrség parancsnoka.",
      "Hanem a föld népéből hagyott ott a testőrség parancsnoka szőlőművesnek és földművesnek.",
      "Az Úr templomának bronzoszlopait, az üstlábakat és a bronzmedencét összetörték a káldeusok az Úr templomában, s a bronzot elvitték Bábelbe.",
      "Az üstöket, lapátokat, késeket, tálakat s az összes bronzeszközt, amivel a szolgálatot ellátták, szintúgy elvitték.",
      "A színaranyból vagy színezüstből való füstölőket és hintőket is elvitte a testőrség parancsnoka.",
      "A két oszlop, a medence és az üstlábak, amelyeket Salamon az Úr temploma számára csináltatott – ezeknek a súlyát nem lehet megbecsülni;",
      "18 könyök magas volt az egyik oszlop, s bronz oszlopfő volt rajta; az oszlopfő magassága 5 könyöknyit tett ki. Aztán háló és gránátalmák övezték az oszlopfőt, mind csupa bronz. Ugyanígy a másik oszlopon is…",
      "A testőrség parancsnoka elvitte fogságba Szeraja főpapot, továbbá a második papot, Cefanját és a küszöb három őrét.",
      "A városból egy tisztségviselőt ejtett foglyul, aki a harcosok élén állt, aztán öt embert a király közvetlen környezetéből, akiket megtaláltak a városban; továbbá elfogta a sereg parancsnokának írnokát, aki számba vette a föld népét, és azt a hatvan férfit a föld népéből, akit a városban találtak.",
      "Nebuzaradan, a testőrség parancsnoka fogta és Bábel királya elé vitte őket, Riblába.",
      "Bábel királya aztán kivégeztette őket Riblában, Hamat földjén. Így Júdát messze elhurcolták hazájából.",
      "Júda helytartója, Gedalja. Ami azokat az embereket illeti, akik Júdában maradtak, mivel Bábel királya, Nebukadnezár otthagyta őket, föléjük Achikám fia, Safán unokája, Gedalja került.",
      "Amikor a csapatok vezérei és emberei meghallották, hogy Bábel királya Gedalját föléjük rendelte, elmentek Gedaljához Micpába, mégpedig: Netanja fia, Izmael, Kareach fia, Jochanan, Tanchumet fia, Szeraja Netofából és Maachati fia, Jaasanja, embereikkel együtt.",
      "Gedalja esküvel ígérte nekik és embereiknek: „Nem kell félnetek a káldeusoktól, maradjatok földeteken, s legyetek Babilon királyának alattvalói. Aztán jól megy majd sorotok!”",
      "De a hetedik hónapban megérkezett a királyi családból Elisama unokája, Netanja fia, Izmael tíz férfival, és megölték Gedalját, valamint a Micpában levő zsidókat és káldeusokat.",
      "Erre az egész nép, apraja-nagyja elindult a csapatok vezetőivel együtt, s levonult Egyiptomba, mert féltek a káldeusoktól.",
      "Kegyelem Jojachin királynak. Júda királya, Jojachin fogságának 37. esztendejében, a tizenkettedik hónapban, a hónap huszonhetedik napján történt, hogy Bábel királya, Evil-Merodach abban az évben, amikor király lett, megkegyelmezett Júda királyának, Jojachinnak, és kiengedte a börtönből.",
      "Barátságosan beszélt vele, s előbbre ültette, mint azokat a királyokat, akik ott voltak nála Bábelben.",
      "Letehette rabruháját és vele étkezhetett, amíg csak élt.",
      "Gondoskodtak megélhetéséről állandóan, napról napra, amíg csak élt."
    ]
  ]
}
