{
  "name": "2 Korintusi",
  "abbrev": "2Kor",
  "chapters": [
    [
      "Pál, Isten akaratából Jézus Krisztus apostola és Timóteus testvér Isten korintusi egyházának és egész Achájában minden szentnek.",
      "Kegyelem és békesség nektek Istentől, Atyánktól és Urunktól, Jézus Krisztustól!",
      "Áldott legyen az Isten, Urunk Jézus Krisztus Atyja, az irgalom Atyja és minden vigasztalás Istene!",
      "Ő megvigasztal minket minden szomorúságunkban, hogy mi is megvigasztalhassuk azokat, akik szomorúak, azt a vigasztalást nyújtva nekik, amelyet ő nyújt nekünk.",
      "Amilyen bőven kijut nekünk Krisztus szenvedéseiből, olyan bőven lesz részünk Krisztus révén a vigasztalásban is.",
      "Mert ha szenvedünk, az a ti vigasztalásotokra és üdvösségetekre szolgál, ha vigasztalásban van részünk, abból is ti nyertek bátorítást azoknak a szenvedéseknek türelmes elviselésére, amelyeket mi is szenvedünk.",
      "Szilárd tehát veletek kapcsolatban a reményünk, hiszen tudjuk, hogy nemcsak a szenvedésben vesztek velünk együtt részt, hanem a vigasztalásból is hozzánk hasonlóan részesültök.",
      "Nem szeretném, testvérek, hogy ne tudjatok arról az üldöztetésről, amely Ázsiában ért bennünket: módfelett, szinte erőnkön felül ránk nehezedett, úgyhogy már életünkről is lemondtunk.",
      "Sőt magunkban már a halálos ítéletet is elfogadtuk, hogy ne magunkban bízzunk, hanem Istenben, aki feltámasztja a halottakat.",
      "Ő mentett ki bennünket a súlyos életveszélyből, és ezután is ki fog menteni. Belé vetjük minden reményünket, hogy ezentúl is mindig megment minket.",
      "De ti is segítsetek: imádkozzatok értünk, hogy a nekünk jutott kegyelemért sokak ajkáról szálljon fel hála a nevünkben.",
      "Csak azzal dicsekedhetünk, amiről lelkiismeretünk tanúskodik: hogy Istennek tetsző módon, szentül és őszintén, nem evilági értelemben bölcsen, hanem Isten kegyelmében éltünk a világban, kiváltképpen tiköztetek.",
      "Nem is írunk nektek egyebet, csak amit felolvastok és megértetek.",
      "Remélem, hogy majd még egészen megértetek, amint részben már meg is értettetek minket, hogy Urunk Jézus napján mi vagyunk a ti büszkeségetek, s ti a mienk.",
      "Ebben bízva készültem már korábban hozzátok, hogy másodszor is osztályrészetekül jusson a kegyelem.",
      "Tőletek akartam átmenni Macedóniába, s Macedóniából ismét vissza akartam térni hozzátok, hogy ti kísérjetek le Júdeába.",
      "Talán könnyelmű voltam, hogy ezt terveztem? Vagy nálam a tervek csupán földi szándékból születnek, és nekem az „igen” és a „nem” mindegy?",
      "Isten a tanúnk, hogy szavainkban, amelyeket hozzátok intéztünk, nem mindegy az „igen” és a „nem”.",
      "Az Isten Fia, Jézus Krisztus ugyanis, akit mi – én, Szilvánusz és Timóteus – köztetek hirdettünk, nem volt „igen” is meg „nem” is, hanem az „igen” valósult meg benne.",
      "Isten valamennyi ígérete „igenné” vált benne. Ezért hangzik föl általa ajkunkon az „ámen” Isten dicsőségére.",
      "Isten az, aki minket veletek együtt megerősít és fölken Krisztusban.",
      "Pecsétjével megjelölt minket, és foglalóul a szívünkbe árasztotta a Lelket.",
      "Istent hívom tanúul magam mellett: csak azért nem mentem el eddig Korintusba, hogy kíméljelek titeket.",
      "Nem mintha uralkodni akarnánk rajtatok hiteteken keresztül, nem, inkább örömötökben szeretnénk közreműködni. A hitetek ugyanis szilárd."
    ],
    [
      "Föltettem magamban, hogy nem szomorúságomban megyek ismét hozzátok.",
      "Ha ugyanis elszomorítlak titeket, ki fog engem fölvidítani? Csak az, akit elszomorítottam.",
      "Azért írtam nektek a levelet is, hogy amikor megérkezem, ne okozzanak szomorúságot azok, akiknek örülnöm kellene. Hiszen föltételezem rólatok, hogy az én örömöm a ti örömötök is, mindnyájatoké.",
      "Szorongó szívvel, nagy aggodalmak és sűrű könnyek között írtam, nem azért, hogy szomorúságot okozzak nektek, hanem hogy lássátok, irántatok való szeretetem mennyire szívből jön.",
      "Ha valaki szomorúságot okozott nekem, nem annyira nekem okozta, hanem – hogy ne túlozzak – bizonyos fokig mindnyájatoknak.",
      "De elég neki a büntetés, amellyel a többség sújtotta.",
      "Ti inkább bocsássatok meg neki, és vigasztaljátok meg, nehogy nagy szomorúságában kétségbe essék.",
      "Arra kérlek benneteket, tanúsítsatok iránta szeretetet.",
      "Írni is azért írtam, hogy próbára tegyelek benneteket, és lássam, mindenben engedelmeskedtek-e.",
      "Akinek ti megbocsáttok, annak én is. Krisztus színe előtt már meg is bocsátottam neki kedvetekért, ha egyáltalán volt még mit megbocsátanom.",
      "Másként megejtene a sátán, hiszen ismerjük szándékait.",
      "Amikor Troászba érkeztem, hogy Krisztus evangéliumát hirdessem, a kapu nyitva állt előttem az Úrban,",
      "de lelkemnek mégsem volt nyugta, mert Titusz testvéremet nem találtam ott. Elbúcsúztam hát tőlük, és átmentem Macedóniába.",
      "Hála legyen Istennek, aki Krisztusban mindig győzelemre segít minket, és ismeretét jó illatként mindenütt elterjeszti általunk.",
      "Mert Krisztus jó illata vagyunk mi az Istennek, azok közt, akik elkárhoznak.",
      "Ezeknek a halál illata a halálra, azoknak az élet illata az életre. Ki képes erre?",
      "Mi nem tartozunk azok közé, akik Isten tanításával nyerészkednek, hanem őszintén, mintegy az Istenből beszélünk, az Isten színe előtt Krisztusban."
    ],
    [
      "Megint ajánlani kezdjük magunkat? Talán csak nem szorulunk nektek szóló vagy tőletek kapott ajánlólevélre, mint némelyek?",
      "Ti vagytok a mi ajánlólevelünk, a szívünkbe írva. Olvassa és megérti minden ember,",
      "mert meglátszik rajtatok, hogy Krisztus levele vagytok, amelyet mi írtunk, nem tintával, hanem az élő Isten Lelkével, nem is kőtáblára, hanem az élő szív lapjaira.",
      "Ez a bizalmunk Isten iránt Krisztusból ered.",
      "Nem mintha magunktól képesek volnánk valamit is kigondolni, mintegy a saját erőnkből, hiszen az alkalmasságunk Istentől való.",
      "Ő tett arra alkalmassá, hogy az Újszövetség szolgái legyünk, nem a betűé, hanem a Léleké. Hiszen a betű öl, a Lélek pedig éltet.",
      "Ha már a halálnak betűkkel kőbe vésett szolgálata oly dicsőséges volt, hogy Izrael fiai nem tekinthettek Mózes arcára arcának múló ragyogása miatt,",
      "hogyne volna sokkal dicsőségesebb a Lélek szolgálata?",
      "Ha ugyanis már az ítélet szolgálata dicsőséges volt, akkor az (Isten) igazságosságának szolgálata még sokkal dicsőségesebb.",
      "Sőt, ami ott dicsőséges volt, ennek túláradó dicsőségéhez képest valójában nem is dicsőséges.",
      "Ha ugyanis már a mulandó oly dicsőséges volt, akkor a maradandó még sokkal dicsőségesebb lesz.",
      "Mivel ezt reméljük, teljes nyíltsággal szólunk,",
      "nem úgy, mint Mózes, aki befödte arcát, hogy Izrael fiai ne lássák mulandó dicsőségének a végét.",
      "Az ő értelmük eltompult, hiszen mindmáig rajta a fátyol az Ószövetségen, amikor olvassák, s rajta is marad, mert csak Krisztusban tűnik el.",
      "Igen, mind a mai napig fátyol borítja szívüket, amikor Mózest olvassák,",
      "de ha majd az Úrhoz térnek, eltűnik a fátyol.",
      "Az Úr ugyanis a Lélek: ahol az Úr Lelke, ott a szabadság.",
      "Mi pedig mindnyájan, akik födetlen arccal tükrözzük vissza az Úr dicsőségét, a dicsőségben fokról fokra hozzá hasonlóvá változunk át, az Úr Lelke által."
    ],
    [
      "Mivel Isten irgalmából ez a hivatásunk, nem veszítjük el bátorságunkat.",
      "Elutasítjuk a gyalázatos alattomosságot, nem alkalmazunk cselt, és nem hamisítjuk meg az Isten szavát, hanem az Isten jelenlétében nyíltan hirdetjük az igazságot, s rábízzuk magunkat az emberek lelkiismeretére.",
      "Ha evangéliumunk mégsem érthető világosan, csak azoknak nem érthető, akik elvesztek.",
      "Az ilyen hitetleneknek az e világ istene elvakította értelmüket, hogy az Isten képmásának, Krisztusnak dicsőségéről szóló evangélium világossága ne ragyogjon fel nekik.",
      "Mi ugyanis nem magunkat hirdetjük, hanem Krisztus Jézust, az Urat, magunkat csak úgy, mint a ti szolgátokat Jézus kedvéért.",
      "Isten ugyanis, aki azt mondta: „A sötétségből támadjon világosság”, a mi szívünket is megvilágosította, hogy Isten dicsőségének ismerete (Jézus) Krisztus arcán felragyogjon nekünk.",
      "Ez a kincsünk azonban cserépedényben van, hogy a nagyszerű erőt ne magunknak, hanem Istennek tulajdonítsuk.",
      "Mindenfelől szorongatnak minket, de össze nem zúznak, bizonytalanságban élünk, de kétségbe nem esünk.",
      "Üldözést szenvedünk, de elhagyatottak nem vagyunk. Földre terítenek bennünket, de el nem pusztulunk.",
      "Testünkben folyton-folyvást viseljük Jézus szenvedését, hogy egyszer Jézus élete is megnyilvánuljon testünkön.",
      "Életünkben állandóan ki vagyunk téve a halálnak Jézusért, hogy majd Jézus élete is nyilvánvaló legyen testünkön.",
      "Bennünk tehát a halál működik, de tibennetek az élet.",
      "Mivel a hitnek bennünk is ugyanaz a szelleme él, mint amiről írva van: „Hittem, azért beszéltem”, mi is hiszünk, s azért beszélünk.",
      "Tudjuk ugyanis, hogy aki Jézust feltámasztotta, Jézussal minket is feltámaszt, és veletek együtt elébe állít.",
      "Mert minden értetek történik, hogy minél bővebben áradjon a kegyelem, s így hálát is mind többen adjanak az Isten dicsőségére.",
      "Ezért nem veszítjük el kedvünket, mert bár a külső ember romlásnak indult bennünk, a belső napról napra megújul.",
      "A mostani pillanatnyi könnyű szenvedés ugyanis a mennyei örök dicsőség túláradó mértékét szerzi meg nekünk.",
      "Csak ne a láthatóra, hanem a láthatatlanra fordítsuk figyelmünket. Mert a látható mulandó, a láthatatlan azonban örök."
    ],
    [
      "Tudjuk ugyanis, hogy ha földi sátrunk leomlik, Istentől kapunk lakást: örök otthont a mennyben, amit nem emberi kéz épített.",
      "Azért is sóhajtozunk itt, mert szeretnénk beköltözni mennyei otthonunkba.",
      "Ha beköltözünk, többé nem látszunk ruhátlannak.",
      "Amíg tehát e sátorban lakunk, szorongva sóhajtozunk, mert nem azt akarjuk, hogy levetkőztessenek, hanem hogy felöltöztessenek, s így ami halandó, azt elnyelje az élet.",
      "Maga Isten készített erre elő, a Lelket adva nekünk foglalóul.",
      "Ezért tölt el a bizalom minket, s nem feledkezünk meg róla, hogy míg e testben vándorként élünk, távol járunk az Úrtól.",
      "A hitben élünk, a szemlélet még nem osztályrészünk.",
      "Ám bizalom tölt el bennünket, így jobban szeretnénk megválni a testtől és hazaérkezni az Úrhoz.",
      "Ezért is igyekszünk kedvében járni, akár közel vagyunk hozzá, akár távol járunk tőle.",
      "Mindnyájunknak meg kell ugyanis jelennünk Krisztus ítélőszéke előtt, hogy ki-ki megkapja, amit testi életében kiérdemelt, aszerint, hogy jót vagy gonoszat tett-e.",
      "Mivel az Úr félelme átjár bennünket, igyekszünk meggyőzni az embereket, hiszen az Isten ismer minket, és remélem, hogy a ti lelkiismeretetek előtt is tisztán állunk.",
      "Ezzel nem akarjuk magunkat nektek ismét ajánlani, csak arra nyújtunk módot, hogy velünk dicsekedhessetek, s így azoknak, akik látszatra ugyan dicsekedhetnek, belsőleg azonban nem, legyen mit felelnetek.",
      "Ha ugyanis nem vagyunk eszünkön, az Istenért nem vagyunk, s ha eszünkön vagyunk, értetek vagyunk.",
      "Mert Krisztus szeretete ösztönöz minket, hiszen arra a meggyőződésre jutottunk, hogy ha egy mindenkiért meghalt, akkor mindenki meghalt.",
      "És ő azért halt meg mindenkiért, hogy akik élnek, ne maguknak éljenek, hanem annak, aki értük meghalt és feltámadt.",
      "Ezután tehát nem ismerünk senkit emberi szempontból. Ha Krisztust azelőtt emberileg ismertük is, most már nem úgy ismerjük.",
      "Mindenki, aki Krisztusban van, új teremtmény. A régi megszűnt, valami új valósult meg.",
      "De ezt Isten viszi végbe, akit Krisztus kiengesztelt irántunk, és aki minket a kiengesztelődés szolgálatával megbízott.",
      "Isten ugyanis Krisztusban kiengesztelődött a világgal, nem tartja számon vétkeinket, sőt ránk bízta a kiengesztelődés igéjét.",
      "Tehát Krisztus követségében járunk, maga az Isten int benneteket általunk. Krisztus nevében kérünk: engesztelődjetek ki az Istennel!",
      "Ő azt, aki bűnt nem ismert, „bűnné” tette értünk, hogy benne „Isten igazságossága” legyünk."
    ],
    [
      "Az ő munkatársaként figyelmeztetünk titeket is: ne vegyétek hiába az Isten kegyelmét.",
      "Azt mondja ugyanis: A kellő időben meghallgatlak, s az üdvösség napján segítek rajtad. Nos, most van a kellő idő, most van az üdvösség napja!",
      "Senkinek sem okozunk semmiféle botrányt, hogy ne becsmérelhessék szolgálatunkat.",
      "Ehelyett mindenben úgy viselkedünk, mint Isten szolgája: nagy türelmet tanúsítva a megpróbáltatásban, a szükségben, a szorongattatásban;",
      "ha vernek, fogságba vetnek, fellázadnak, ha elfáradunk, virrasztunk, böjtölünk;",
      "tisztaságban, megértőn, béketűrőn és jóságosan, a Szentlélekben és az őszinte szeretetben megmaradva;",
      "az igazság hirdetésében kitartva, az Isten erejével, az igazság támadó és védő fegyverzetében,",
      "akár dicsőség, akár megszégyenülés, akár gyalázat, akár jó hírnév jut osztályrészül; mint csalók, mégis igazat mondók,",
      "mint ismeretlenek, mégis jól ismertek, mint akiket halálra szántak, mégis élnek, mint megkínzottak, de belé nem haltak;",
      "mint szomorúak, mégis mindig vidámak, mint szűkölködők, mégis sokakat gazdagítók, mint akiknek semmijük sincs, mégis mindenük megvan.",
      "Megnyílt nektek az ajkunk, és kitárult felétek a szívünk, korintusiak.",
      "Nem mi zárkóztunk el előletek, hanem ti nem nyitottátok ki a szíveteket.",
      "Mint gyermekeimhez szólok: ti is tegyetek úgy, mint én, tárjátok ki ti is a szíveteket!",
      "Ne húzzatok egy igát a hitetlenekkel! Mi köze az igazságnak a sötétséghez?",
      "Hogyan hozható össze Krisztus Beliállal? Vagy mi köze a hívőnek a hitetlenhez?",
      "Hogyan fér össze Isten temploma a bálványokkal? Márpedig mi az élő Isten temploma vagyunk, ahogy Isten mondja: Közöttük lakom majd és közöttük járok, az Istenük leszek, ők meg a népem.",
      "Ezért távozzatok körükből, és különüljetek el tőlük – mondja az Úr –, s tisztátalant ne illessetek. Akkor fölkarollak benneteket",
      "és atyátok leszek, ti meg a fiaim és a lányaim lesztek – mondja az Úr, a Mindenható."
    ],
    [
      "Minthogy ilyen ígéreteink vannak, kedveseim, őrizkedjünk a test és lélek minden szennyétől, így teljessé tesszük megszentelődésünket Isten félelmében.",
      "Értsétek meg! Senkinek kárára nem voltunk, senkit tönkre nem tettünk, senkit rá nem szedtünk.",
      "Nem szemrehányásképpen említem, hiszen előrebocsátottam, hogy szívembe vagytok zárva, együtt élünk-halunk.",
      "Nagyon bízom bennetek és szívesen dicsekszem veletek. Vigasztalás tölt el, és minden bajom közepette túlárad bennem az öröm.",
      "Amikor Macedóniába érkeztünk, nem volt nyugalma testünknek, mert mindenfelől zaklatásban volt részünk: kívül harcok, belül félelem.",
      "De Isten, a csüggedők bátorítója, minket is megvigasztalt Titusz megérkezésével.",
      "Nem csupán megérkezésével, hanem a vigasztalással is, amelyben neki nálatok része volt. Elbeszélte, mennyire vágyódtok utánam, hogy aggódtok s buzgólkodtok értem, mindez fokozta örömömet.",
      "Ha levelemmel szomorúságot okoztam is nektek, nem sajnálom. Sajnálkoztam ugyan, amikor láttam, hogy az a levél, ha csak rövid időre is, szomorúvá tett titeket,",
      "most mégis örülök. Nem annak, hogy szomorúak lettetek, hanem, hogy a szomorúság megtérésetekre vezetett. Istennek tetsző módon voltatok szomorúak, így miattunk semmiben sem szenvedtetek kárt.",
      "Az Istennek tetsző szomorúság ugyanis üdvös töredelmet eredményez, s ezt senki sem bánja meg; a világ szomorúsága ellenben a halálba visz.",
      "Lám, ebből a ti Istennek tetsző szomorúságotokból mekkora buzgóság fakadt, sőt mentegetőzés, méltatlankodás, félelem, vágyakozás, buzgólkodás és a vétkező megbüntetése. Mindezzel igazoltátok, hogy az ügyben ártatlanok vagytok.",
      "Ha tehát írtam is nektek, nem a sértő és nem a sértett miatt tettem, hanem hogy nyilvánvalóvá váljon értünk való buzgalmatok az Isten előtt.",
      "Ezért vigasztalódtunk meg. S vigaszul még Titusz öröme is megörvendeztetett bennünket, hogy lelkét mindnyájan földerítettétek.",
      "Ha tehát régebben dicsekedtem veletek előtte, most nem vallottam szégyent, mert amint nektek is mindent a valósághoz híven mondtunk, úgy a Titusz előtti dicsekvésünk is igaznak bizonyult.",
      "Ő pedig még jobb szívvel van irántatok, mert emlékszik mindnyájatok engedelmes lelkületére, hogy milyen félve-rettegve fogadtátok.",
      "Örülök tehát, hogy minden tekintetben bízhatok bennetek."
    ],
    [
      "Ismertetjük veletek, testvérek, Isten kegyelmét, amellyel elárasztotta Macedónia egyházait.",
      "A nehézségek és a súlyos megpróbáltatások ellenére túláradó örömükből és nyomasztó szegénységükből bőséges adakozás fakadt.",
      "Tanúskodom mellettük, hogy erejükhöz mérten, sőt erejükön felül is önként adakoztak.",
      "Kérve kérték tőlünk a kegyet, hogy részt vehessenek a szentek megsegítésében.",
      "Minden reményünket felülmúlva, szinte magukat adták oda, elsősorban az Úrnak, azután Isten akaratából nekünk.",
      "Ezért arra kértük Tituszt, hogy amint elkezdte, fejezze is be nálatok a jótékonyság művét.",
      "Ti mindenben kitűntök: a hitben, a szóban, a tudásban, minden buzgólkodásban és az irántunk táplált szeretetben; tűnjetek ki tehát a jótékonykodásban is.",
      "Nem parancsként mondom, hanem mások buzgóságára hivatkozva szeretetetek őszinteségét akarom kipróbálni.",
      "Hiszen ismeritek Urunk, Jézus Krisztus jótékonyságát. Noha gazdag volt, értetek szegénnyé lett, hogy szegénysége által meggazdagodjatok.",
      "Erre nézve tanácsot adok nektek, mert javatokra válik. Tavaly óta nemcsak hogy megkezdtétek a gyűjtést, hanem őszinte szándékotokat is megmutattátok.",
      "Most hát gyakorlatban is hajtsátok végre, hogy a készséges akarat tehetségetekhez mérten tetté váljon.",
      "Ha az akarat készséges, aszerint tetszik (az Istennek), amije van, nem aszerint, amije nincs.",
      "Nem azért kell gyűjteni, hogy mások megszabaduljanak a szükségtől, ti meg bajba jussatok, hanem az egyenlőségért.",
      "Most az ő szükségüket a ti bőségetek enyhíti, hogy majd az ő bőségük nektek szolgáljon szükségetekben segítségül, s így (a javak) kiegyenlítődjenek.",
      "Az Írásban is az áll: „Aki sokat gyűjtött, nem bővelkedett, aki meg keveset, nem szűkölködött.”",
      "Hála legyen Istennek, aki Titusz szívét hasonló buzgóságra hangolta irántatok!",
      "Engedett felszólításomnak, sőt mivel buzgósága még nagyobb volt, önszántából utazott hozzátok.",
      "Vele küldjük azt a testvért is, akit az evangélium hirdetéséért minden egyházban dicsérnek.",
      "De nemcsak dicsérik, hanem az egyházak kísérőnkül is rendelték a jótékonyság megszervezésében, amelyet az Úr dicsőségére saját akaratunkból vállaltunk.",
      "El akartuk kerülni, hogy valaki megrágalmazzon a gondunkra bízott bőséges adomány miatt.",
      "A becsületre ugyanis vigyázunk nemcsak Isten, hanem az emberek előtt is.",
      "Velük küldtük még azt a testvérünket is, akinek buzgóságát sokféle dologban gyakran kipróbáltuk, s aki most irántatok való bizalma folytán még buzgóbb.",
      "Ami Tituszt illeti, ő kísérőm, nálatok pedig munkatársam; ami a testvéreket illeti, ők az egyházak küldöttei, Krisztus dicsősége.",
      "Tanúsítsatok szeretetet irántuk, és bizonyítsátok be az egyházak színe előtt, hogy a veletek való dicsekvésem nem alaptalan."
    ],
    [
      "A szenteknek való gyűjtésről fölösleges többet írnom.",
      "Hiszen ismerem készséges szíveteket, és dicsérlek is benneteket a macedónoknak. Tavaly óta Achája is készen áll rá, és buzgóságotok sokakat föllelkesített.",
      "Mégis elküldtem a testvéreket, hogy a dicséret, amelyben benneteket részesítettem, e tekintetben alaptalannak ne bizonyuljon, hanem amint mondtam, készen álljatok.",
      "Különben ha macedónok jönnek velem, s készületlenül találnak titeket, mi is szégyent vallunk ebben az ügyben és ti még inkább.",
      "Ezért tartottam szükségesnek, hogy felszólítsam a testvéreket, menjenek előre el hozzátok, és gyűjtsék össze a megígért adományt. Minden legyen készen, hogy a bő áldás, ne a szűk alamizsna képét mutassa.",
      "Azt mondom ugyanis: Aki szűken vet, szűken is arat; s aki bőven vet, bőven arat.",
      "Mindenki elhatározásának megfelelően adjon, ne kelletlenül vagy kényszerűségből, mert Isten a jókedvű adakozót szereti.",
      "Isten elég hatalmas ahhoz, hogy bőven megadjon nektek minden adományt, hogy mindig és minden tekintetben bőven ellátva készen legyetek minden jótettre.",
      "Az Írásban ezt olvassuk: Osztogat, adakozik a szegénynek, és jósága mindvégig megmarad.",
      "Aki pedig magot ad a magvetőnek és kenyeret táplálékul, megsokasítja vetésteket, és megszaporítja jótékonyságotok gyümölcsét,",
      "hogy mindig gazdagon teljék nektek mindenféle adakozásra. Ez a mi közvetítésünkkel másokból hálát vált ki Isten iránt.",
      "Mert, ha ebbe a szent szolgálatba bekapcsolódunk, azzal nemcsak a szentek szükségletét elégítjük ki, hanem Isten iránt is őszinte hálára indítunk.",
      "Ha tehát kitartotok a jótékonykodásban, Istent magasztalják érte, mivel készségesen vallomást tettetek Krisztus evangéliumáról, és bőkezűségetekkel kifejezésre juttattátok a velük és a többiekkel való közösséget.",
      "Imádkoznak is majd értetek, és vágyódnak utánatok abban a tudatban, hogy Isten kegyelme bőségesen kiáradt rátok.",
      "Hála legyen Istennek, kimondhatatlan ajándékáért!"
    ],
    [
      "Krisztus szelídségére és irgalmasságára kérlek titeket én, Pál, aki közöttetek, szemtől szembe szerény vagyok, de távollétemben szigorú;",
      "arra kérlek titeket, hogy ottlétemkor ne kelljen majd erélyesen föllépnem azzal a határozottsággal, amellyel – azt hiszem – fölléphetek olyanokkal szemben, akik azt tartják rólunk, hogy a test szerint élünk.",
      "Igaz ugyan, hogy testben élünk, de harcunkat nem a test szerint vívjuk,",
      "mert harci fegyvereink nem földiek, hanem isteni eredetűek, amelyek várakat is lerombolnak. Így megcáfoljuk az ellenérveket és",
      "mindazt, ami Isten megismerése elé akadályként tornyosul, minden értelmet hatalmunkba ejtünk, s Krisztus iránt hódolatra kényszerítünk.",
      "Készen állunk arra is, hogy minden engedetlenséget megtoroljunk, mihelyt a ti engedelmességetek tökéletessé válik.",
      "Nézzétek azt, ami kézenfekvő: ha valaki azzal kérkedik, hogy Krisztusé, ne felejtse el, ahogy ő, úgy mi is Krisztusé vagyunk.",
      "S ha valamivel többet dicsekedném hatalmunkkal, amelyet az Úr épülésetekre adott, nem romlásotokra, nem maradnék szégyenben.",
      "De nem akarom azt a látszatot kelteni, hogy leveleimmel ijesztgetlek benneteket.",
      "Ugyanis azt mondják, hogy levelei súlyosak és kemények, de fellépése erőtlen, beszéde meg gyatra.",
      "Az ilyen gondolja meg, hogy amilyenek a távolból leveleinkben vagyunk, olyanok vagyunk a tetteinkben is, amikor jelen vagyunk.",
      "Mi ugyan nem merjük magunkat azokhoz számítani vagy hasonlítani, akik ajánlgatják magukat. Balgaságukban saját magukat teszik meg mértéknek, és önmagukból veszik az összehasonlítást.",
      "Mi ellenben nem dicsekszünk a mértéken túl, hanem csak hatáskörünk mértéke szerint, ahogy az Isten szabta ki nekünk, s ahogy hozzátok is eljutottunk.",
      "Tehát nekünk nem kell átlépnünk hatáskörünket, mintha másként nem jutnánk el hozzátok, hiszen Krisztus evangéliumával csakugyan eljutottunk hozzátok.",
      "Nem dicsekszünk hát mértéken túl a mások munkájával, de reméljük, hogy hitetek gyarapodásával, ahogy az hatáskörünket megilleti, mind nagyobb megbecsülésben lesz köztetek részünk.",
      "Akkor határaitokon túl is hirdethetjük az evangéliumot anélkül, hogy idegen területen mások munkájával dicsekednénk.",
      "De „aki dicsekszik, az Úrban dicsekedjék.”",
      "Nem az a megbízható, aki magát ajánlja, hanem akit az Úr ajánl."
    ],
    [
      "Bárcsak eltűrnétek részemről egy kis balgaságot!",
      "De hiszen meg is teszitek. Én Isten féltékenységével féltelek titeket. Mert eljegyeztelek benneteket egy férfival, hogy tiszta szűzként vezesselek el Krisztushoz.",
      "Félek azonban, hogy a kígyó, amint álnokul rászedte Évát, a ti elméteket is megzavarja, és akkor vége Krisztushoz való őszinte ragaszkodásotoknak.",
      "Ha ugyanis valaki jönne és más Jézust hirdetne, mint akit mi hirdettünk, vagy más lelket kapnátok, mint amit elnyertetek, vagy más evangéliumot, mint amit elfogadtatok, szívesen vennétek.",
      "Pedig gondolom, semmivel sem vagyok kisebb a „fő-fő apostoloknál”.",
      "Mert ha az ékesszóláshoz nem értek is, a tudásom megvan. Ezt különben minden tekintetben igazoltuk is előttetek.",
      "Vagy talán hibát követtem el, amikor magamat megaláztam, hogy titeket felmagasztaljalak, és ingyen hirdettem köztetek az Isten evangéliumát?",
      "Más egyházakat fosztottam ki, amikor tőlük támogatást fogadtam el, csak hogy nektek szolgálhassak.",
      "Amikor meg köztetek tartózkodtam, nem voltam senkinek terhére, akkor sem, ha szükséget szenvedtem. Ha valamiben hiányt szenvedtem, a Macedóniából jövő testvérek segítettek ki a bajból. Mindenképpen ügyeltem rá, hogy ne legyek terhetekre, s a jövőben is ügyelek.",
      "Krisztus igazságára mondom: ezt a dicsőséget Achája tájain sem vehetik el tőlem.",
      "Vajon miért? Talán mert nem szeretlek titeket? Isten a tudója!",
      "De amit eddig tettem, ezután is megteszem, nehogy alkalmat adjak azoknak, akik keresik a módot, hogy dicsekvésükkel hozzánk hasonlónak tűnjenek fel.",
      "Az ilyenek álapostolok, álnok munkások, akik csak a látszatát keltik annak, hogy Krisztus apostolai.",
      "S ez nem csoda, hiszen a sátán is a világosság angyalának tetteti magát.",
      "Nem nagy dolog tehát, ha a szolgái is az igazság szolgáinak akarnak látszani. Végük méltó lesz tetteikhez.",
      "Megismétlem: Ne tartson senki balgának! De ha mégis, akkor fogadjatok el úgy, mint a balgát, hogy egy kissé én is dicsekedhessem.",
      "Amit most mondok, nem az Úr szerint mondom, hanem mert dicsekvésre szántam el magam, mintegy balgaságomban.",
      "Olyan sokan dicsekszenek a test szerint, tehát én is dicsekszem.",
      "Hiszen ti, okos emberek, engeditek, hogy a balgák megnyerjenek benneteket.",
      "Eltűritek, ha valaki szolgává alacsonyít benneteket, ha kifoszt, ha kihasznál, ha fölétek kerekedik, ha arcul üt.",
      "Szégyenkezve vallom meg, hogy ilyesmire mi nem vállalkoztunk. De ha valaki dicsekedni mer – balgaként mondom –, merek én is.",
      "Zsidók ők? Én is. Izrael fiai? Én is. Ábrahám leszármazottai? Én is.",
      "Krisztus szolgái? Balgaság mondani, de mondom: én még inkább. Hiszen többet fáradtam, többször voltam börtönben. Módfelett sok verésben volt részem, sokszor forogtam halálveszélyben.",
      "A zsidóktól öt ízben kaptam egy híján negyvenet,",
      "háromszor megbotoztak, egyszer megköveztek. Háromszor szenvedtem hajótörést, egy nap és egy éjjel a nyílt tengeren hányódtam.",
      "Sokszor voltam vándorúton. Veszélyben forogtam folyóvizeken, veszélyben rablók miatt; veszélyben népem körében, veszélyben a pogányok között; veszélyben a városokban, veszélyben a pusztaságban; veszélyben a tengeren, veszélyben az áltestvérek közt.",
      "Fáradtam és gyötrődtem, sokat virrasztottam, éheztem és szomjaztam, sőt koplaltam, fagyoskodtam és nem volt mit fölvennem.",
      "Nem tekintve az egyebeket, naponként a zaklatásokat, az összes egyház rám nehezedő gondját.",
      "Ki gyönge, hogy én ne volnék gyönge? Ki botránkozik meg, hogy én ne égnék?",
      "Ha dicsekednem kell, gyöngeségeimmel dicsekszem.",
      "Isten, Urunk Jézus Atyja, aki mindenkor áldott, tudja, hogy nem hazudom.",
      "Damaszkuszban Aretász király helytartója őriztette a damaszkusziak városát, hogy elfogjon,",
      "s egy ablakból kosárban bocsátottak le a falon, így menekültem ki a kezéből."
    ],
    [
      "Ha dicsekednem kell, bár az mit sem ér, rátérek a látomásokra és az Úr kinyilatkoztatásaira.",
      "Tudok egy emberről Krisztusban, aki tizennégy évvel ezelőtt – testben-e, nem tudom, testetlenül-e, nem tudom, csak az Isten tudja – elragadtatott a harmadik égig.",
      "És tudom, hogy ez az ember – testben-e vagy testetlenül, nem tudom, csak az Isten tudja –",
      "elragadtatott a mennybe, és titokzatos szavakat hallott, amelyeket embernek nem szabad kimondania.",
      "Ilyen dolgokkal dicsekszem, de magammal nem dicsekszem, hacsak gyöngeségeimmel nem.",
      "Pedig ha (valóban) dicsekedni akarnék, nem volnék balga kérkedő, hiszen igazat mondanék. De óvakodom tőle, nehogy valaki többre értékeljen engem annál, amit bennem lát vagy tőlem hall.",
      "De hogy a nagyszerű kinyilatkoztatás elbizakodottá ne tegyen, tövist kaptam testembe, a sátán angyalát, hogy arcul csapkodjon, és el ne bízzam magam.",
      "Háromszor kértem ezért az Urat, hogy szabadítson meg tőle, de azt felelte:",
      "„Elég neked az én kegyelmem. Mert az erő a gyöngeségben nyilvánul meg a maga teljességében.” Ezért a legszívesebben a gyöngeségeimmel dicsekszem, hogy Krisztus ereje költözzön belém.",
      "Kedvem telik a Krisztusért való gyöngeségben, gyalázatban, nélkülözésben, üldöztetésben és szorongattatásban, mert amikor gyönge vagyok, akkor vagyok erős.",
      "Balga lettem, de ti kényszerítettetek rá, jóllehet az lett volna a kötelességetek, hogy ajánljatok, hiszen semmivel sem maradok el a „fő-fő apostolok” mögött, ha semmi vagyok is.",
      "Apostoli küldetésem bizonyítékai voltak nálatok a nagy türelem, a jelek, csodák és erőmegnyilvánulások.",
      "Mi az, amiben a többi egyház mögött elmaradtatok, hacsak abban nem, hogy nem voltam terhetekre? Ezt a „megbántást” nézzétek el nekem.",
      "Nos, most harmadszor készülök hozzátok, de nem leszek terhetekre, mert nem a tiéteket keresem, hanem titeket kereslek. Hiszen nem a gyermekek gyűjtenek a szülőknek, hanem a szülők a gyermekeknek.",
      "Én örömest hozok áldozatot, sőt magamat is teljesen feláldozom lelketekért. Ha én ennyi szeretettel vagyok irántatok, a körötökben kevesebb szeretetre találjak?",
      "Ám legyen: „Nem voltam a terhetekre, de mivel furfangos vagyok, behálóztalak benneteket csellel.”",
      "Vajon melyik küldöttem révén szedtelek rá benneteket?",
      "Fölkértem Tituszt és elküldtem vele azt a munkatársat. Vajon Titusz csalt meg? Nem teljes egyetértésben munkálkodtunk s ugyanegy nyomon?",
      "Megint azt hihetitek, hogy mentegetőzünk előttetek, pedig Isten színe előtt Krisztusban beszélünk, mégpedig mindent a ti épülésetekre, szeretteim.",
      "Félek ugyanis, hogy amikor odaérek, nem talállak titeket olyanoknak, mint szeretnélek. Ti viszont olyannak találtok, amilyennek nem kívántok. Bárcsak ne fordulna elő köztetek civódás, irigység, harag, egyenetlenség, rágalom, árulkodás, kevélység, pártoskodás,",
      "hogy amikor újra odajutok, Isten meg ne alázzon nálatok, és ne kelljen siratnom azokat, akik vétkeztek, s nem tartottak bűnbánatot az elkövetett tisztátalanság, erkölcstelenség és kicsapongás miatt."
    ],
    [
      "Ezúttal harmadszor megyek el hozzátok. „Két vagy három tanú vallomása döntsön minden ügyben.”",
      "Másodszori ottlétemkor már megmondtam azoknak, akik vétkeztek és a többieknek is, s most távollétemben újra előre kijelentem: Ha ismét elmegyek, nem kegyelmezek nektek.",
      "Bizonyítékot akartok, hogy belőlem Krisztus szól? Ő nem gyönge veletek szemben, hanem hatalmas köztetek.",
      "Gyöngeségében ugyan megfeszítették, de Isten erejéből él. Mi is gyöngék vagyunk benne, de vele együtt élünk, és ezt be is bizonyítjuk azzal az erővel, amelyet Isten veletek szemben ad.",
      "Vizsgáljátok meg magatokat, hogy a hitben éltek-e. Tegyétek csak próbára magatokat. Felismeritek-e, hogy bennetek él Jézus Krisztus? Ha nem, akkor nem álltátok ki a próbát.",
      "De remélem, elismeritek, hogy mi kiálltuk.",
      "Arra kérjük az Istent, hogy semmi rosszat ne tegyetek. Nem azért, hogy mi kipróbáltnak tűnjünk fel, hanem azért, hogy ti a jót tegyétek, akkor minket nézhettek ki nem próbáltnak.",
      "Az igazság ellen nem tehetünk semmit, csak az igazságért.",
      "Örülünk, hogy gyöngék vagyunk, csak ti legyetek erősek. Imádkozunk is tökéletesedésetekért.",
      "Azért írom ezeket távollétemben, hogy ha majd megérkezem, ne kelljen keményen föllépnem azzal a hatalommal, amelyet az Úr nekem építésre adott, nem rombolásra.",
      "Különben, testvérek, örüljetek, tökéletesedjetek, buzdítsátok egymást, éljetek egyetértésben és békében! Akkor veletek lesz a szeretet és a béke Istene.",
      "Köszöntsétek egymást szent csókkal! A szentek mind köszöntenek titeket.",
      "Urunk, Jézus Krisztus kegyelme, Isten szeretete és a Szentlélek közössége legyen mindnyájatokkal!"
    ]
  ]
}
