{
  "name": "2 Krónika",
  "abbrev": "2Krón",
  "chapters": [
    [
      "A Krónikák második könyve IV. SALAMON ÉS A TEMPLOMÉPÍTÉS Salamon bölcsességet kér az Úrtól. Salamon, Dávid fia megszilárdította királyi hatalmát. Vele volt ugyanis az Úr, az ő Istene, és mind nagyobbá tette.",
      "Salamon meghívta egész Izraelt: az ezredeseket, a századosokat, a bírákat és Izrael minden főemberét, a családok fejeit.",
      "Salamon és a vele levő sokaság elment a gibeoni magaslatra. Ott volt ugyanis az Isten szent sátora, amelyet Mózes, az Úr szolgája készíttetett a pusztában.",
      "Az Isten ládáját még Dávid fölvitette Kirjat-Jearimból arra a helyre, amelyet számára kijelölt. Aztán Jeruzsálemben sátrat állíttatott neki.",
      "Ellenben a bronzoltár, amelyet Becaleel, Uri fia, Hur unokája készített, ott maradt az Úr hajléka előtt. Ezt kereste föl Salamon és az egész sokaság.",
      "Salamon odajárult az Úr színe elé a bronzoltárhoz, amely a megnyilatkozás sátora előtt van, és ezer égőáldozatot mutatott be rajta.",
      "A következő éjszakán az Isten megjelent Salamonnak, és azt mondta neki: „Kérhetsz bármit, megadom neked.”",
      "Salamon így felelt az Istennek: „Nagy irgalmat tanúsítottál atyám, Dávid iránt, engem pedig megtettél helyette királynak.",
      "Nos hát, Uram, Istenem, teljesítsd ígéretedet, amelyet atyámnak, Dávidnak tettél. Mivel te tettél királlyá a nép fölé, amely megszámlálhatatlan, mint a föld pora,",
      "adj hát nekem bölcsességet és értelmet, hogy jól teljesíthessem kötelességemet e nép élén. Hiszen ki is tudná kormányozni ezt a te nagy népedet?”",
      "Az Isten így válaszolt Salamonnak: „Mivel ez a szíved vágya, és nem kértél gazdagságot, vagyont vagy dicsőséget, sem ellenségeid életét, sőt még csak hosszú életet sem kívántál, hanem bölcsességet és értelmet kértél, hogy kormányozni tudjad népemet, amelynek királyává tettelek,",
      "megadom neked a bölcsességet és az értelmet. Sőt, olyan gazdagságot, vagyont és dicsőséget is adok neked, amilyen sem azoknak a királyoknak nem volt, akik előtted voltak, de utódaidnak sem lesz.”",
      "Ezután Salamon visszatért a gibeoni magaslatról, a megnyilatkozás sátorától Jeruzsálembe, és megkezdte Izrael fölött az uralkodást.",
      "Salamon harci szekereket és lovakat is szerzett magának, úgyhogy ezernégyszáz szekere és tizenkétezer lova volt. Ezeket a szekerész városokban és a király közelében, Jeruzsálemben helyezte el.",
      "A király olyan közönségessé tette az ezüstöt és az aranyat Jeruzsálemben, mint a követ, a cédrusfát pedig, mint a fügefát, amely nagy tömegben fordul elő a síkságon.",
      "Salamon lovai Egyiptomból és Koából valók voltak: a királyi kereskedők pénzért vették őket Koából.",
      "Egyiptomból hatszáz ezüstért hoztak egy szekeret, egy lovat pedig százötvenért. Hasonlóképpen folyt a kereskedés a hettiták összes királyával, az Arám királyaival is.",
      "A templomépítés előkészítése. Salamon elhatározta, hogy templomot épít az Úr nevének és palotát királyi udvara számára."
    ],
    [
      "Ezért kirendelt hetvenezer embert teherhordónak, nyolcvanezer embert pedig a hegyekbe kőfejtőnek, föléjük meg háromezer-hatszáz felügyelőt.",
      "Azután követséget küldött Hirámhoz, Tírusz királyához, ezzel az üzenettel: „(Tégy velem is úgy), mint atyámmal, Dáviddal, amikor cédrusfát küldtél neki, hogy lakóházat építhessen magának!",
      "Én ugyanis templomot akarok építeni az Úr, az én Istenem nevének. Arra akarom szentelni, hogy illatáldozatot mutassanak be előtte, és állandóan áldozati kenyereket tegyenek ki eléje. Reggel és este, továbbá szombatonként és újhold alkalmával, valamint az Úrnak, a mi Istenünknek ünnepein égőáldozatot mutassanak be Izraelnek örök törvénye szerint.",
      "A templomnak, amelyet építeni akarok, nagynak kell lennie, mert a mi Istenünk a legnagyobb az összes istenek között.",
      "De kinek van annyi ereje, hogy hozzá méltó házat építsen? Hiszen a menny és az egek egei sem képesek őt befogadni! Hogyan tudnék én házat építeni neki, hacsak azért nem, hogy tömjént gyújtsak előtte?",
      "Azért küldj nekem olyan embert, aki járatos az arany­, ezüst­, réz­ és vasműves munkákban, a bíbor, a karmazsin és a kék színű fonalak szövésében, és aki metszeteket is tud vésni azokkal a mesteremberekkel, akik nálam, Júdában és Jeruzsálemben vannak, s akiket még atyám, Dávid szerződtetett.",
      "Azonkívül küldjél nekem cédrus­, ciprus­ és fenyőfát a Libanonról. Tudom ugyanis, hogy szolgáid ügyesen vágják a Libanon fáit. Aztán ott lesznek az én szolgáim is a te szolgáid mellett,",
      "hogy sok fát szállítsanak nekem, mert a templom, amelyet építeni akarok, nagy és pompás lesz.",
      "Egyébként a favágó munkásoknak, a szolgáidnak élelmezésére adok búzát, mégpedig húszezer kort, valamint húszezer kor árpát, húszezer bát bort és húszezer bát olajat.”",
      "Erre Hirám, Tírusz királya levelet küldött Salamonnak, és így válaszolt: „Az Úr szereti a népét, azért tett meg királyukká.”",
      "Majd így folytatta: „Legyen áldott az Úr, Izrael Istene, aki az eget és a földet alkotta! Ő adott Dávidnak bölcs, tudós, okos és értelmes fiút, hogy az Úrnak templomot építsen, királyi udvara számára pedig palotát.",
      "Azért küldök neked egy bölcs, tudós és értelmes embert: Hurám-Abit.",
      "Dán leányai közül való asszonynak a fia, csak az apja volt tíruszi férfi. Járatos az arany­, ezüst­, réz­ és vasmunkákban, a kő­ és fafaragó munkákban, a bíbor, a kék színű, a bisszus és a karmazsin fonalak szövésében, ért bármilyen metszet véséséhez, sőt mindenféle tervet is tud készíteni, amit csak rábíznak, a te mesterembereiddel és az én uramnak, a te atyádnak, Dávidnak mesterembereivel együtt.",
      "Küldje el hát az én uram szolgáinak a búzát, az árpát, az olajat és a bort, amit ígért.",
      "Mi pedig annyi fát vágunk a Libanonról, amennyire csak szükséged van, aztán eltutajozzuk Jaffába. Onnan Jeruzsálembe fölszállítani a te dolgod lesz.”",
      "Salamon robotosai. Ekkor Salamon összeszámláltatta az Izrael földjén lakó összes idegen férfit, az után a népszámlálás után, amelyet atyja, Dávid tartott, és százötvenháromezer-hatszázat talált.",
      "Közülük hetvenezret teherhordónak rendelt, nyolcvanezret pedig kőfejtőnek a hegységbe, háromezer-hatszázat meg felügyelőnek a nép munkájának ellenőrzésére."
    ],
    [
      "A templomépítés munkálatai. Salamon hozzá is látott, hogy templomot építsen az Úrnak Jeruzsálemben, Morija hegyén, ahol az Úr megjelent atyjának, Dávidnak; azon a helyen, amelyet Dávid a jebuzita Ornan szérűjén kijelölt.",
      "Uralkodásának negyedik esztendejében, a második hónap második napján kezdte el az építkezést.",
      "Salamon az Isten háza építésekor ekkora alapokat vetett: a hossza hatvan, a szélessége pedig húszkönyöknyi volt az ősi mértékegység szerint.",
      "A templomépület előtt levő előcsarnok szélessége tízkönyöknyit tett ki, hossza – a templom szélességének megfelelően – húsz-, magassága pedig húszkönyöknyi volt. Belülről tiszta arannyal vonatta be.",
      "A nagyobbik termet ciprusfával födette be, és tiszta arannyal borította, majd pálmákkal és láncocskákkal díszíttette.",
      "Ékességül értékes kövekkel díszíttette a templomot. Az arany parvájimi arany volt.",
      "Az épületet: a gerendákat, az ajtófélfákat, a falakat és az ajtókat arannyal boríttatta be, a falakra meg kerubokat vésetett.",
      "Elkészíttette a szentek szentjének helyiségét is. A hossza – az épület szélességének megfelelően – húszkönyöknyi volt, s a szélessége is húszkönyöknyi. Hatszáz talentumnyi tiszta arannyal boríttatta be.",
      "A szegek súlya ötven aranysékel volt. Az emeleti helyiségeket is arannyal borította be.",
      "A szentek szentjébe két kerubot is öntetett, és ezeket is bevonatta arannyal.",
      "A kerubok szárnyainak teljes hossza húszkönyöknyi volt: az elsőnek az egyik szárnya öt könyök volt, és az épület faláig ért, a másik, szintén ötkönyöknyi, szárnya meg a második kerub szárnyát érintette.",
      "A második kerubnak az egyik szárnya hasonlóképpen öt könyök volt, és az épület faláig ért; a másik szárnya – szintén öt könyök hosszúságban – az első kerub szárnyáig ért.",
      "Tehát a keruboknak a szárnyai húszkönyöknyire voltak kiterjesztetve. Ők maguk egyenesen álltak a lábukon, és a szentély felé néztek.",
      "Elkészíttette az elválasztóleplet is, kék színű, bíbor, karmazsin és bisszus fonalakból, aztán kerubokat hímeztetett rá.",
      "Az épület elé két oszlopot állíttatott. Magasságuk harmincöt könyök volt, az oszlopfő pedig a tetejükön ötkönyöknyi.",
      "Láncocskákat is készíttetett, akárcsak a szentélyben, és az oszlopfőkre helyeztette őket, aztán száz gránátalmát, és a láncocskákra aggatta őket.",
      "Az oszlopokat a templom elé állíttatta fel: az egyiket jobbról, a másikat pedig balról. A jobb oldalit Jákinnak, a bal oldalon levőt pedig Boásznak nevezte el."
    ],
    [
      "Bronzoltárt is készíttetett: hossza húsz, szélessége szintén húsz, magassága pedig húszkönyöknyi volt.",
      "Elkészíttette az öntött medencét is. Az egyik szélétől a másikig tízkönyöknyi volt, körös-körül gömbölyű; a magassága pedig ötkönyöknyi. Harminckönyöknyi zsinórral lehetett körültekerni.",
      "Alatta körös-körül szarvasmarhához hasonló alakok voltak. A medence kerületét kettős sorban könyökönként tíz cifrázat övezte. A marhákat az öntés alkalmával egybeöntötték vele.",
      "Tizenkét marhán állt. Közülük három északra, három nyugatra, három délre és három keletre nézett. A medencét felülről helyezték rájuk, és egész hátsó részük befelé volt.",
      "Vastagsága egytenyérnyi volt. Pereme olyan volt, mint a kehely pereme vagy a liliom virága. A befogadóképessége háromezer bát volt.",
      "Tíz üstöt is készíttetett tisztulás céljára. Ötöt jobbra, ötöt pedig balra helyeztetett el. Bennük kellett megmosni az égőáldozathoz szükséges dolgokat is. A medence ugyanis a papok mosakodására szolgált.",
      "Aztán tíz arany mécstartót is készíttetett az előírt forma szerint. A templomban helyeztette el őket: ötöt jobbról és ötöt bal felől.",
      "Majd tíz asztalt készíttetett, és elhelyezte őket a templomban: ötöt jobbról és ötöt bal felől. Továbbá száz aranycsészét is csináltatott.",
      "Elkészíttette a papok udvarát meg a nagy udvart is, valamint az udvar kapuit. A kapuszárnyakat rézzel vonatta be.",
      "Majd elhelyeztette a medencét a jobb oldalon, délkeleti irányban.",
      "Hurám aztán elkészítette a fazekakat, villákat és csészéket. Ezzel befejezte minden művét, amellyel Salamon király az Isten háza számára megbízta:",
      "vagyis a két oszlopot, az oszlopfőket koronázó két gömböt, a két hálószerű díszítést, hogy befödjék az oszlopfőkön levő gömböket,",
      "a négyszáz gránátalmát a két hálóra: két sor gránátalmát mindegyik hálóra, hogy befödjék az oszlopfőkön levő két gömböt,",
      "a tíz üstlábat és a tíz üstöt az üstlábakra,",
      "meg a medencét a talapzatul szolgáló tizenkét szarvasmarhával,",
      "végül a fazekakat, a villákat és a csészéket. Tehát mindezeket az eszközöket Hurám, Salamon király művésze készítette az Úr temploma számára.",
      "A Jordán vidékén, Szukkót és Ceredáta között öntette őket a király agyagból készített öntőformákban.",
      "Mindezekből az eszközökből annyit készíttetett Salamon király, hogy a réz súlyát nem is vették számba.",
      "Salamon tehát elkészíttette Isten házának teljes fölszerelését: az aranyoltárt, az asztalokat a kitett kenyerek elhelyezésére,",
      "a színaranyból való mécstartókat és mécseseket, hogy előírás szerint égjenek a szentek szentje előtt,",
      "a virágdíszeket, a mécseket és az arany hamuszedőket (ezek mind tiszta aranyból készültek),",
      "a mécstisztító szerszámokat, a hintőket, a csészéket és a parázsfogókat, tiszta aranyból, valamint a belső helyiségnek, a szentek szentjének ajtószárnyait és a nagyobb helyiségnek az ajtószárnyait, aranyból."
    ],
    [
      "Elkészült tehát minden fölszerelés, amelyet Salamon király az Úr temploma számára készíttetett. Aztán Salamon behordta atyjának, Dávidnak adományait, majd az aranyat, az ezüstöt és az összes szereket elhelyezte Isten templomának kincstárában.",
      "A szövetség ládájának átvitele. Azután Salamon összegyűjtötte Izrael elöljáróit, a törzsek fejeit, Izrael fiainak családfőit Jeruzsálembe, hogy fölvigyék az Úr szövetségének ládáját Dávid városából, vagyis a Sionról.",
      "Össze is jöttek Izrael összes férfiai a királyhoz a hetedik hónapban az ünnepre.",
      "Amikor megjöttek Izrael összes elöljárói, a leviták fölemelték a ládát.",
      "Azután a papok és a leviták fölvitték a ládát, a megnyilatkozás sátorát, a sátorban levő szent fölszerelésekkel együtt.",
      "Salamon király és Izrael egész gyülekezete, amely köré gyűlt a láda előtt, annyi bárányt és marhát mutatott be áldozatul, hogy nagy számuk miatt sem megszámlálni, sem fölbecsülni nem lehetett őket.",
      "Azután a papok bevitték az Úr szövetségének ládáját a helyére, a templom belső helyiségébe, a szentek szentjébe, a kerubok szárnya alá.",
      "A kerubok ugyanis a láda helye fölé terjesztették ki szárnyukat, és így felülről elfödték a ládát és a rúdjait.",
      "A rudak olyan hosszúak voltak, hogy a szentélynek arról a részéről, amely a szentek szentjéhez közel esett, látni lehetett a rudak végeit, de kívülről már nem. Ott is van mind a mai napig.",
      "A ládában nem volt más, csak az a két kőtábla, amelyet Mózes tett bele Hórebnél, ahol az Úr az Egyiptomból való kivonulásuk alkalmával szövetséget kötött Izrael fiaival.",
      "Az Úr beköltözik a templomába. Amikor a papok kijöttek a szentélyből, a szentélyt, az Úr házát felhő töltötte be. Minden jelenlevő pap megszentelődött, bár nem tartották magukat a szolgálat rendjéhez.",
      "Az oltár keleti oldalán bisszusba öltözve álltak az énekes leviták, mindazok, akik Aszaf, Heman meg Jedutun alá tartoztak fiaikkal és testvéreikkel együtt. Cintányéron, hárfákon és lantokon játszottak, mellettük pedig százhúsz pap fújta a trombitát.",
      "Tehát egyszerre zengett a trombita­ és az énekszó, úgyhogy csak egyetlen hang hallatszott, amint dicsőítették és magasztalták az Urat. Amikor fölcsendült a trombiták, a cintányérok és a többi zeneszerszám hangja, így dicsőítették az Urat: „Mert jó, mert irgalma örökkévaló!”",
      "A felhő miatt a papok nem is tudták szolgálatukat tovább ellátni, mert az Úr dicsősége betöltötte a templomot."
    ],
    [
      "Ekkor Salamon így szólt: „Az Úr azt ígérte, hogy felhőben fog lakni.",
      "Megépítettem neked a lakóházat, hogy lakóhelyed legyen mindörökké.”",
      "Salamon beszéde a néphez. Aztán a király megfordult, köszöntötte Izrael egész gyülekezetét – mert ott állt Izrael egész gyülekezete –,",
      "és így szólt: „Áldott legyen az Úr, Izrael Istene, aki teljesítette kezével, amit szájával atyámnak, Dávidnak ígért. Azt mondta ugyanis:",
      "Attól a naptól fogva, hogy kihoztam népemet Egyiptom földjéről, sem várost nem választottam Izrael egyetlen törzséből sem, hogy ott templom épüljön nevemnek, sem férfit nem választottam, hogy népemnek, Izraelnek fejedelme legyen.",
      "De most kiválasztottam Jeruzsálemet, hogy ott legyen a nevem, és kiválasztottam Dávidot, hogy népem fölött álljon.",
      "Atyám egykor elhatározta, hogy templomot épít az Úr, Izrael Istene nevének.",
      "Az Úr azonban azt mondta neki: Amikor elhatároztad, hogy templomot építesz nevemnek, helyes volt a szándékod.",
      "De nem te fogod a templomot fölépíteni, hanem a fiad, aki ágyékodból származik, az fogja a templomot nevemnek fölépíteni.",
      "Az Úr teljesítette is ígéretét, amelyet tett. Én léptem atyám, Dávid helyébe, én ültem Izrael trónján, amint az Úr megígérte, és én építettem fel a templomot az Úr, Izrael Istene nevének.",
      "Sőt, elhelyeztem benne a ládát is. Benne van a szövetség, amelyet az Úr Izrael fiaival kötött.”",
      "Salamon templomszentelési imádsága. Azután odaállt az Úr oltára elé, szemben Izrael gyülekezetével, és kiterjesztette a kezét.",
      "Salamon ugyanis egy kör alakú bronzemelvényt készíttetett, és az udvar közepére állíttatta. Öt könyök volt a hossza, öt könyök a szélessége és három könyök a magassága. Erre állt fel, majd Izrael gyülekezetével szemben letérdelt és kezét az ég felé tárva",
      "így imádkozott: „Uram, Izrael Istene, nincs hozzád hasonló Isten sem az égben, sem a földön. Megtartod szövetségedet és kegyes maradsz szolgáidhoz, akik teljes szívükből színed előtt járnak.",
      "Amint szolgádnak, Dávidnak, az én atyámnak is teljesítetted azt, amit ígértél. Mint a mai napon is, kezeddel teljesítetted, amit száddal mondtál.",
      "Uram, Izrael Istene, teljesítsd tehát ígéretedet, amelyet szolgádnak, Dávidnak, az én atyámnak tettél, amikor azt mondtad: Ha fiaid vigyáznak útjaikra, és megtartják szövetségemet, ahogyan te megtartottad, akkor utódod sose fog hiányozni színem elől, Izrael királyi székéről.",
      "Uram, Izrael Istene, valósuljon meg tehát ígéreted, amelyet szolgádnak, Dávidnak tettél.",
      "De hát valóban lehetséges az, hogy az Isten az emberek között lakjék? Ha a menny és az egek egei nem képesek befogadni, akkor még kevésbé ez a templom, amelyet építettem.",
      "Tekints szolgád imádságára és esdeklésére, Uram, Istenem, hallgasd meg a könyörgést és az imádságot, amelyet szolgád hozzád intéz.",
      "Nappal és éjjel legyen a szemed nyitva e ház fölött, a hely fölött, amelyről kijelentetted, hogy nevedet ott helyezed el. Hallgasd meg az imát, mellyel szolgád e hely felé fordul!",
      "Hallgasd meg szolgádnak és népednek, Izraelnek esdeklését, amelyet ezen a helyen könyörögve intéz hozzád! Hallgasd meg lakóhelyedről, az égből, hallgass meg, és légy irgalmas!",
      "Ha valaki vétkezik embertársa ellen, és kész megesküdni vele szemben: amikor esküt tesz templomod oltára előtt,",
      "hallgasd meg az égből, és tégy igazságot szolgáid között. Torold meg a gonosz tettét, hulljon vissza a fejére, s szolgáltass igazságot az igaznak, fizess meg neki igaz volta szerint.",
      "Ha néped, Izrael, vétkei miatt vereséget szenved ellenségétől, de aztán megtér, megvallja nevedet, könyörög és esdekel színed előtt e templomban,",
      "hallgasd meg az égből, bocsásd meg vétkét népednek, Izraelnek, és vezesd vissza őket e földre, amelyet nekik és atyáiknak adtál.",
      "Ha bezárul az ég, és elmarad az eső, mert vétkeznek ellened, de aztán könyörögnek hozzád ezen a helyen, megvallják nevedet, és megtérnek bűneikből, mivel megbüntetted őket;",
      "hallgasd meg az égből, bocsásd meg szolgáidnak és népednek, Izraelnek bűneit, tanítsd őket a jó útra, amelyen járniuk kell, és adj esőt földednek, amelyet örökségül adtál népednek.",
      "Ha éhínség, pestis, aszály, gabonaragya, sáska vagy féreg támad az országban, ha ellenségei ostromolják valamelyik város kapuját, ha bármilyen csapás vagy nyomorúság sújtja,",
      "de aztán felismerik a csapást és a nyomorúságot, és kitárják kezüket ebben a templomban, minden imádságot és minden esdeklést, akár egyes emberek, akár Izrael egész népe intézi hozzád,",
      "hallgasd meg az égből, lakóhelyedről, és légy irgalmas! Fizess meg kinek-kinek tettei szerint, ahogy szívét ismered, mert egyedül te ismered az emberek fiainak szívét.",
      "Akkor majd félnek tőled, és mindig a te utaidon járnak, akik csak azon a földön élnek, amelyet atyáiknak adtál.",
      "Sőt még az idegent is, aki nem népedből, Izraelből való, hanem messze földről jön a te nagy neved, erős kezed és kinyújtott karod miatt, ha eljön és imádkozik ebben a templomban:",
      "hallgasd meg az égből, lakóhelyedről. Tedd meg mind, amiért hozzád kiált az idegen, hogy a föld minden népe megismerje nevedet, és úgy tiszteljen téged, mint néped, Izrael; s tudja meg, hogy tőled kapta nevét e templom, amelyet építettem.",
      "Ha néped hadba vonul ellenségei ellen az úton, amelyen te küldöd őket, és ha imádkozik hozzád e választott város és e templom felé fordulva, amelyet nevednek építettem,",
      "hallgasd meg az égből imádságukat és esdeklésüket és szolgáltass nekik igazságot.",
      "Mivel vétkezni fognak ellened, mert hisz nincs ember, aki ne vétkeznék, fölgerjed ellenük haragod, és ellenség kezére adod őket, azok pedig fogságba hurcolják őket, távoli vagy közeli földre.",
      "De ha szívből megtérnek azon a földön, ahova fogságba hurcolják őket, bűnbánatot tartanak, könyörögnek hozzád fogságuk helyén és megvallják: »Vétkeztünk, istentelenséget és gonoszságot műveltünk«,",
      "ha egész szívükből és egész lelkükből hozzád térnek fogságuk földjén, amelyre majd elhurcolják őket; s ha imádkoznak hazájuk felé fordulva, amelyet atyáiknak adtál, e város irányába, amelyet kiválasztottál, és e templom irányába, amelyet nevednek építettem, akkor",
      "hallgasd meg az égből, lakóhelyedről könyörgésüket és esdeklésüket. Szolgáltass nekik igazságot, és bocsáss meg népednek, még ha vétkezett is ellened.",
      "Kérlek, ó Istenem, szemed legyen nyitva és füled figyeljen oda az imádságra, amelyet e helyen mondanak!",
      "Most pedig Uram, Isten, térj nyugvóhelyedre, te és hatalmad ládája! Papjaid, Uram, Isten, öltsék magukra üdvösségedet, és szentjeid örüljenek jótéteményeidnek!",
      "Uram, Isten, ne fordulj el fölkented arcától, hanem emlékezzél meg szolgád, Dávid iránt tanúsított irgalmadról.”"
    ],
    [
      "A templomszentelés. Amikor Salamon befejezte az imádságát, tűz szállt le az égből, és megemésztette az égő­ és véresáldozatokat. Ekkor az Úr dicsősége betöltötte a templomot.",
      "A papok nem is tudtak bemenni az Úr templomába, mert az Úr dicsősége betöltötte az Úr templomát.",
      "Izrael fiai mindnyájan látták, amint a tűz és az Úr dicsősége leszállt a templomra. Ekkor arccal a földre, a kövezett padozatra borultak, és hódolattal magasztalták az Urat: „Mert jó, mert irgalma örökkévaló!”",
      "Azután a király és a nép vágóáldozatot mutatott be az Úrnak.",
      "Salamon király huszonkétezer szarvasmarhát és százhúszezer bárányt mutatott be véresáldozatul. Így szentelte föl a király és az egész nép az Isten templomát.",
      "Míg a papok beosztásuk szerint a helyükön álltak, a leviták Dávid dicsőítő énekeit adták elő, kezükben az Úr hangszereivel, amelyeket Dávid király azért készíttetett, hogy magasztalják az Urat, mert irgalma örökkévaló. A velük szemben álló papok pedig a trombitákat fújták. Ott állt az egész nép is.",
      "Salamon az Úr temploma előtt elterülő középső udvart is fölszentelte. Ott égette el ugyanis az égőáldozatokat és a közösségi áldozatok háját, mert a Salamon által készített oltáron nem fértek el az égőáldozatok meg az ételáldozatok és a hájrészek.",
      "Ebben az időben Salamon hét napon át tartotta az ünnepet és vele egész Izrael: hatalmas gyülekezet, Hamat bejárójától Egyiptom patakjáig.",
      "A nyolcadik napon aztán záróünnepséget rendezett. Hét napon át avatta fel ugyanis az oltárt, és hét napig tartott az ünnep.",
      "Végül a hetedik hónap huszonharmadik napján hazaküldte a népet sátraiba. Örültek és boldogok voltak, hogy annyi jót tett az Úr Dáviddal, Salamonnal és Izraellel, az ő népével.",
      "Isten ígérete a templomszentelés után. Salamon tehát szerencsésen befejezte az Úr templomát, a királyi palotát és mindazt, amit az Úr templomában és a maga házában meg akart valósítani.",
      "Ekkor éjjel megjelent Salamonnak az Úr, és azt mondta neki: „Meghallgattam imádságodat, és ezt a helyet választottam magamnak, hogy az áldozat helye legyen.",
      "Ha bezárom az eget, és elmarad az eső; ha megparancsolom a sáskáknak, hogy pusztítsák el az országot, vagy ha pestist küldök népemre,",
      "de ha népem, amely nevemet viseli, megalázkodik, könyörög hozzám, kedvemet keresi és megtér gonosz útjáról, akkor meghallgatom az égből, megbocsátom bűneit, és meggyógyítom országát.",
      "Szemem tehát nyitva lesz, és fülem figyel az imádságra, amelyet ezen a helyen mondanak.",
      "Kiválasztottam ugyanis, és szentté tettem ezt a templomot, hogy benne legyen nevem mindörökre, és ott is maradjon szemem és szívem mindenkor.",
      "Ami pedig téged illet, ha úgy jársz előttem, ahogy atyád, Dávid járt előttem, és mindenben úgy teszel, amint parancsolom neked, és ha megtartod előírásaimat és törvényeimet,",
      "akkor megszilárdítom királyi trónodat, amint atyádnak, Dávidnak ígértem: Izrael trónjáról nem hal ki utódod.",
      "Ha azonban elfordultok tőlem, nem követitek előírásaimat és parancsaimat, amelyeket elétek adtam; ha elhagytok, más isteneket szolgáltok és imádtok,",
      "akkor kiirtalak benneteket földemről, amelyet nektek adtam, és ezt a házat, amelyet nevemnek szenteltem, elvetem színem elől, példabeszéd és gúny tárgyává teszem minden nép számára.",
      "Tehát ez a ház, amely oly fölséges volt minden utas számára, rommá lesz, és azt mondogatják: Miért bánt így az Úr ezzel a földdel és ezzel a templommal?",
      "Erre azt fogják felelni: Mert elhagyták az Urat, atyáik Istenét, aki kihozta őket Egyiptom földjéről, más istenekhez szegődtek, azokat imádták, és nekik hódoltak, azért hozta rájuk mindezt a bajt.”"
    ],
    [
      "Salamon uralkodói tettei. Húsz esztendő elmúltával, miközben Salamon fölépítette az Úr templomát meg a maga palotáját,",
      "kiépítette azokat a városokat is, amelyeket Hirám visszaadott neki. Izrael fiai közül vitt oda lakosokat.",
      "Majd Salamon Hamat-Coba ellen vonult és elfoglalta.",
      "Aztán kiépítette a pusztában Tadmort és az összes raktárvárost, amelyet Hamatban épített.",
      "A felső és az alsó Bet-Horont falakkal, kapukkal és zárakkal megerősített várossá építette ki.",
      "Úgyszintén Baalátot és mindazokat a raktárvárosokat, amelyek Salamonhoz tartoztak, a szekerészek összes városát és a lovasság városait: végül mindazt, amit Salamon Jeruzsálemben, Libanonban és uralmának egész területén jónak látott fölépíteni.",
      "A hettiták, amoriták, periziták, hivviták, jebuziták maradványait, akik nem tartoztak Izraelhez,",
      "hanem azok fiai voltak, akik megmaradtak az országban, és akiket nem irtottak ki Izrael fiai, Salamon robotra kötelezte mind a mai napig.",
      "Izrael fiai közül azonban senkit sem rendelt Salamon robotmunkára, hanem harcosok, főtisztek, válogatott vitézek, meg a harci szekerek és a lovasok felügyelői voltak.",
      "Salamon király robotosainak ezek a felügyelői, akik a köznépnek parancsoltak, kétszázötvenen voltak.",
      "Salamon a fáraó leányát Dávid városából átköltöztette abba a palotába, amelyet a számára építtetett. Azt gondolta ugyanis: „Ne lakjék Dávidnak, Izrael királyának házában a feleségem, mert szent ott minden, ahova az Úr ládája bevonult!”",
      "Ezentúl Salamon az Úr tiszteletére az égőáldozatokat az Úr oltárán mutatta be, amelyet az előcsarnok előtt építtetett.",
      "Mózes parancsa szerint áldoztak rajta a különféle napokra szóló előírásnak megfelelően: a szombatokon, az újholdakon és az ünnepeken, három alkalommal egy esztendőben: vagyis a kovásztalanok, a hetek és a sátrak ünnepén.",
      "Atyjának, Dávidnak rendelkezése alapján kirendelte a papi osztályokat a számukra megállapított szolgálatra, a levitákat is a tisztjükbe, hogy dicséretet zengjenek és szolgáljanak a papok mellett az egyes napok szertartása szerint, végül az ajtónállókat is osztályaik szerint minden egyes kapuhoz, mert így parancsolta Dávid, az Isten embere.",
      "Attól, amit a király a papoknak és a levitáknak parancsolt, nem is tértek el semmiben, még a kincstár őrzése ügyében sem.",
      "Az egész költség készen állott Salamonnak attól a naptól kezdve, hogy megvetette az Úr házának alapjait, egészen addig a napig, amelyen befejezte.",
      "Ezután Salamon elment Ecjon-Geberbe és Elátba, a tenger partjára Edom földjén.",
      "Hirám ekkor szolgái által hajókat és tapasztalt tengerészeket küldött neki. Ezek Salamon szolgáival együtt elmentek Ofirba. Négyszázötven talentum aranyat hoztak onnan, és elvitték Salamon királynak."
    ],
    [
      "Sába királynőjének látogatása. Amikor Sába királynője meghallotta Salamon hírnevét, találós kérdésekkel próbára akarta tenni. Eljött tehát hozzá Jeruzsálembe hatalmas kísérettel, tevékkel, amelyek fűszereket, töméntelen aranyat és azonkívül drágakövet hoztak. Meglátogatta Salamont, és megtárgyalt vele mindent, ami csak érdekelte.",
      "Salamon meg is felelt minden kérdésére. Nem volt olyan dolog, amiben Salamon tájékozatlan lett volna, és amire ne tudott volna választ adni.",
      "Sába királynője megcsodálta Salamon bölcsességét, a palotát, amelyet épített,",
      "az asztalára felszolgált ételeket, szolgáinak lakásait, tisztviselőinek elhelyezését és ruházatát, valamint a pohárnokokat és ruhájukat, végül azokat az égőáldozatokat, amelyeket az Úr templomában bemutatni szokott, és a lélegzete is elállt.",
      "Meg is mondta a királynak: „Igaz az a beszéd, amelyet otthon mondásaidról és bölcsességedről hallottam.",
      "Nem akartam hinni a híreknek, míg el nem jöttem, és saját szememmel meg nem győződtem róla, hogy – lám – még a felét se jelentették nekem nagy bölcsességedről. Felülmúltad a hírt, amelyet hallottam.",
      "Boldogok alattvalóid, és boldogok szolgáid, akik állandóan előtted állnak és hallgathatják bölcsességedet.",
      "Áldott legyen az Úr, a te Istened, aki kedvét találta benned, és trónjára ültetett, hogy uralkodjál, az Úr, a te Istened szándéka szerint. Az Isten szereti ugyanis Izraelt, és meg akarja tartani mindörökké, azért tett meg királyává, hogy jogot és igazságot szolgáltass.”",
      "Azután százhúsz talentum aranyat, tömérdek fűszert, sőt még drágakövet is ajándékozott a királynak. Nem volt ahhoz fogható fűszer, mint amilyet Sába királynője adott Salamon királynak.",
      "De Hirám szolgái is hoztak Salamon szolgáival aranyat Ofirból, azonkívül illatos fákat és drágakövet.",
      "A király az illatos fákból lépcsőket készíttetett az Úr templomába és a királyi palotába, továbbá lantokat és hárfákat a zenészek számára. Azelőtt sohasem láttak ilyeneket Júda földjén.",
      "De Salamon király is adott ajándékot Sába királynőjének, amit csak megkívánt vagy kért, azon az értéken felül, amit ő hozott a királynak. Azután szolgáival együtt visszatért hazájába.",
      "Salamon gazdagsága és udvartartásának pompája. Salamonnak egyévi jövedelme aranysúlyban hatszázhatvanhat talentum arany volt,",
      "a kereskedőktől és a kalmároktól származó jövedelmein kívül. Sőt, Arábia összes királyai és a tartományok helytartói is szoktak aranyat és ezüstöt hozni Salamonnak.",
      "Salamon király kétszáz nagy pajzsot is készíttetett vert aranyból, hatszáz vert arany jutott minden egyes pajzsra;",
      "továbbá háromszáz kisebb pajzsot is vert aranyból, háromszáz vert arany jutott minden egyes pajzsra. A király a libanoni erdei palotában helyezte el őket.",
      "A király készíttetett egy nagy trónszéket is elefántcsontból, és bevonatta színarannyal.",
      "A trónnak hat lépcsője és aranyzsámolya volt, hozzá rögzítve. Az ülőhely felett mindkét oldalon karja volt, a karok mellett pedig két oroszlán állt.",
      "Tizenkét oroszlán meg ott állt a hat lépcsőnél kétfelől. Nem készült ilyen egy királyságban se.",
      "Salamon király minden ivóedénye aranyból volt, sőt, a libanoni erdei palotában is színaranyból volt minden fölszerelés. Az ezüstöt ugyanis Salamon király napjaiban semmire se becsülték,",
      "mert a király Tarsisba járó hajói háromévenként el szoktak menni Hirám szolgáival. A tarsisi hajók aranyat, ezüstöt, elefántcsontot, majmokat és pávákat hoztak.",
      "Salamon király tehát gazdagságban és bölcsességben felülmúlta a föld összes királyait.",
      "A föld minden királya látni kívánta Salamon arcát, hogy hallja bölcsességét, amelyet Isten a szívébe adott.",
      "Mindegyik hozott neki ajándékot is: arany­ és ezüsttárgyakat, ruhákat, fegyvert, fűszereket, lovakat és öszvéreket évről évre.",
      "Salamonnak négyezer ló számára volt hely az istállóiban, továbbá harci szekerei meg tizenkétezer lovasa. Ezeket a szekerész városokban és a király közelében, Jeruzsálemben helyezte el.",
      "Ő uralkodott az összes királyok felett a folyamtól egészen a filiszteusok földjéig és Egyiptom határáig.",
      "Ő tette Jeruzsálemben az ezüstöt olyanná, mint a kő, a cédrusfát pedig olyanná, mint a fügefa, amely tömegével fordul elő a síkságon.",
      "Lovakat Egyiptomból és még sok országból hoztak neki.",
      "Salamon halála. Salamon egyéb dolgait – mind az elsőket, mind az utolsókat – nemde megírták Nátán próféta krónikáiban, a silói Achija prófétai könyvében, meg Iddó látóembernek Jerobeám, Nebat fia ellen írt látomásaiban.",
      "Salamon negyven esztendeig uralkodott Jeruzsálemben egész Izrael felett.",
      "V. ELSŐ REFORMOK A KIRÁLYSÁG IDEJÉN Azután Salamon megtért atyáihoz, és eltemették atyjának, Dávidnak városában. A fia, Rechabeám lett helyette a király."
    ],
    [
      "1. RECHABEÁM URALKODÁSA ÉS A LEVITÁK ÁTKÖLTÖZÉSE Az ország kettészakadása. Rechabeám elment Szichembe, mert Szichemben gyűlt össze egész Izrael, hogy királlyá tegye.",
      "Amikor ezt az Egyiptomban tartózkodó Jerobeám, Nebát fia meghallotta – oda menekült ugyanis Salamon király elől –, visszatért Egyiptomból.",
      "Érte küldtek, és hazahívták. El is jött Jerobeám, és vele egész Izrael. Így szóltak Rechabeámhoz:",
      "„Atyád nehéz igát rakott ránk. Ha megkönnyebbíted a kemény robotot és a nehéz igát, amelyet atyád ránk rakott, szolgálni fogunk neked.”",
      "Azt felelte nekik: „Három nap múlva térjetek vissza hozzám!” Erre a nép eltávozott.",
      "Rechabeám király pedig tanácsot tartott az öregekkel, akik atyja, Salamon életében előtte álltak, és megkérdezte őket: „Mit tanácsoltok: Milyen feleletet adjak ennek a népnek?”",
      "Azt felelték neki: „Ha ma kedvében jársz a népnek, megnyered tetszésüket, és ha szíves szavakkal fordulsz hozzájuk, akkor szolgáid lesznek minden időben.”",
      "Ám ő figyelmen kívül hagyta az öregek tanácsát, akik figyelmeztették. – Azoktól az ifjaktól kért tanácsot, akik vele nevelkedtek, és az udvarához tartoztak.",
      "Tőlük is azt kérdezte: „Mit tanácsoltok: Milyen választ adjak ennek a népnek, amely azt követelte tőlem: Könnyíts az igán, amelyet atyád rakott ránk?”",
      "S az ifjak, akik vele nevelkedtek, azt mondták neki: „Így szólj a néphez, amely azt mondta neked: Atyád súlyos igát rakott ránk, de te könnyíts rajta! Így válaszolj nekik: Nekem a kisujjam is vastagabb, mint az atyám dereka.",
      "Ha atyám nehéz igával terhelt benneteket, hát én még nehezebb igával tetézem. Atyám ostorral vert benneteket, én pedig skorpióval foglak verni.”",
      "A harmadik napon elment Jerobeám és az egész nép Rechabeámhoz, ahogyan a király meghagyta nekik: „Térjetek vissza három nap múlva!”",
      "A király kemény feleletet adott nekik, és nem törődött az öregek tanácsával.",
      "Az ifjak biztatására így beszélt hozzájuk: „Atyám súlyos igát rakott rátok, de én megtetézem. Atyám ostorral vert benneteket, én pedig skorpióval foglak verni.”",
      "A király tehát nem hallgatott a népre. Az volt ugyanis az Isten rendelése, hogy az Úr megvalósítsa azt az ígéretét, amelyet a silói Achija által Jerobeámnak, Nebat fiának tett.",
      "Mivel a király nem hallgatott rájuk, Izrael egész népe így válaszolt a királynak: „Nincs részünk Dávidban, sem örökségünk Izáj fiában. Térj vissza sátraidba, Izrael, te meg, Dávid, nézz a magad háza után!” Azzal az egész Izrael visszatért sátraiba.",
      "Így Rechabeám Izraelnek csak azokon a fiain uralkodott, akik Júda városaiban laktak.",
      "Rechabeám király elküldötte ugyan Hadorám robotfelügyelőt, de Izrael fiai agyonkövezték. Ekkor Rechabeám király gyorsan szekérre szállt, és Jeruzsálembe menekült.",
      "Így pártolt el Izrael Dávid családjától mind a jelen napig."
    ],
    [
      "Rechabeám tettei. Amikor Rechabeám Jeruzsálembe érkezett, összehívta Júda és Benjamin egész házát, száznyolcvanezer válogatott harcost, hogy háborút kezdjenek Izrael ellen, és visszaszerezzék a királyságot Rechabeámnak.",
      "De az Úr szózatot intézett Semajához, Isten emberéhez:",
      "„Szólj Rechabeámhoz, Salamon fiához és egész Izraelhez, mely Júdában és Benjaminban lakik!",
      "Ezt üzeni az Úr: Ne vonuljatok fel, és ne szálljatok harcba testvéreitekkel! Térjen vissza mindenki a házába, mert tőlem eredt ez a dolog!” Hallgattak is az Úr szavára, és abbahagyták a Jerobeám ellen indított hadjáratot.",
      "Rechabeám Jeruzsálemben lakott. Júdában fallal megerősített városokat épített.",
      "Kiépítette Betlehem, Etam, Tekoa,",
      "Bet-Cur, Szokot, Adullám,",
      "Gát, Maresa, Cif,",
      "Adoraim, Lakis, Azéka,",
      "Corea, Ajalon és Hebron júdai és benjamini helységeket erős városokká.",
      "Miután így biztosította az erődítményeket, parancsnokokat rendelt föléjük, továbbá étel, olaj és bor számára raktárakat rendezett be.",
      "Minden városban volt fegyverraktár a pajzsok és a dárdák számára, s ezeket nagy gonddal megerősítette. Csak Júda és Benjamin volt az övé.",
      "A papok és leviták átköltözése Júdába. Ám a papok és a leviták, akik szerte egész Izraelben voltak, eddigi lakóhelyükről hozzápártoltak.",
      "A leviták ugyanis elhagyták legelőiket és birtokaikat, és átköltöztek Júdába vagy Jeruzsálembe, mert Jerobeám és utódai megfosztották őket attól, hogy az Úr papjai lehessenek.",
      "Ő ugyanis más papokat rendelt a magaslatokra, a bálványokhoz és az általa készített borjakhoz.",
      "Utánuk Izrael többi törzséből is, akik elhatározták szívükben, hogy az Urat, Izrael Istenét keresik, Jeruzsálembe jártak, hogy áldozzanak az Úrnak, atyáik Istenének.",
      "Ezzel is megszilárdították Júda királyságát, és megerősítették Rechabeámot, Salamon fiát három esztendeig. Mert csak három évig járt Dávid és Salamon útjain.",
      "Rechabeám családja. Rechabeám Machalatot, Dávid fiának, Jerimotnak a lányát meg Abihailt, Eliábnak, Izáj fiának a lányát vette feleségül.",
      "Ez fiúkat szült neki: Jeust, Semarját és Zahámot.",
      "Azután elvette Maachát is, Absalom leányát, s ez Abiját, Attait, Zizát és Selomitot szülte neki.",
      "Rechabeám Maachát, Absalom lányát minden feleségénél és mellékfeleségénél jobban szerette. Tizennyolc feleséget tartott ugyanis, meg hatvan mellékfeleséget. Huszonnyolc fiút és hatvan leányt nemzett.",
      "Rechabeám Abiját, Maacha fiát állította első helyre, fejedelmül testvérei közül, mert őt szánta királynak.",
      "Előrelátó volt, és fiait szétosztotta Júda és Benjamin egész területére, az összes megerősített városba. Bőségesen gondoskodott megélhetésükről és sok asszonyt szerzett nekik."
    ],
    [
      "Rechabeám hűtlensége és bűnhődése. Amikor Rechabeám uralma megszilárdult és megerősödött, elhagyta az Úr törvényét, és vele egész Izrael.",
      "Mivel elpártoltak az Úrtól, Rechabeám király ötödik esztendejében felvonult Sisák, Egyiptom királya Jeruzsálem ellen",
      "ezerkétszáz harci szekérrel és hatvanezer lovassal. Tömérdek népség jött vele Egyiptomból: líbiaiak, szukiak és kusiak.",
      "Elfoglalta a Júdában levő megerősített városokat, és egészen Jeruzsálemig eljutott.",
      "Ekkor Semaja próféta fölkereste Rechabeámot és Júda fejedelmeit, akik Sisáktól való félelmükben Jeruzsálemben jöttek össze. Azt mondta nekik: „Ezt üzeni az Úr: Elhagytatok, azért hát én is Sisák kezére adlak benneteket.”",
      "Izrael fejedelmei a királlyal együtt megalázkodtak és elismerték: „Igazságos az Úr!”",
      "Amikor az Úr látta, hogy megalázkodtak, szózatot intézett Semajához: „Mivel megalázkodtak, nem pusztítom el őket, hanem adok nekik egy kis lehetőséget a menekülésre. Nem zúdítom rá Sisák által haragomat Jeruzsálemre.",
      "Mindazonáltal a szolgái lesznek, hadd tudják meg, mi a különbség az én szolgálatom, meg a világ hatalmasainak szolgálata között.”",
      "Sisák, Egyiptom királya fel is vonult Jeruzsálem ellen, és elvitte az Isten házának és a királyi palotának a kincseit. Mindent elvitt, még az aranypajzsokat is elvitte, amelyeket Salamon készíttetett.",
      "Helyettük Rechabeám király bronzpajzsokat készíttetett, és rábízta a királyi palota kapuját őrző testőrök tisztjeinek kezére.",
      "Valahányszor a király az Úr templomába ment, ezeket vitték a kíséretében haladó testőrök. Azután ismét visszavitték a fegyverraktárba.",
      "Mivel tehát megalázkodtak, elfordult tőlük az Úr haragja, és nem pusztított el mindent teljesen, mert Júdában is csak akadt valami jó.",
      "Rechabeám király ezután újra erőre kapott Jeruzsálemben, és tovább uralkodott. Negyvenegy esztendős volt, amikor király lett, és tizenhét évig uralkodott Jeruzsálemben, abban a városban, amelyet Izrael törzsei közül kiválasztott az Úr, hogy az viselje a nevét. Anyja ammonita volt és Naamának hívták.",
      "Gonosz tetteket vitt végbe, mert szíve nem volt állhatatos az Úr szolgálatában.",
      "Rechabeám dolgai az elsőktől az utolsókig gondosan meg vannak írva Semaja próféta és Iddó látóember krónikáiban. Rechabeám és Jerobeám között állandó volt az ellenségeskedés.",
      "Végül Rechabeám is megtért atyáihoz, és eltemették Dávid városában. Fia, Abija lett helyette a király."
    ],
    [
      "2. HŰSÉG A TÖRVÉNYES PAPSÁGHOZ ABIJA URALKODÁSA ALATT A háború folytatása Abija alatt. Abija Jerobeám király 18. esztendejében lett Júda királya.",
      "Három évig uralkodott Jeruzsálemben. Anyja a gibeai Uriel leánya volt és Michajának hívták. A háború Abija és Jerobeám között is tovább folyt.",
      "A támadást Abija kezdte négyszázezer válogatott harcossal. Jerobeám pedig nyolcszázezer válogatott vitéz harcost állított csatarendbe vele szemben.",
      "Abija beszéde. Ekkor Abija felállt Cemarájim hegyére, amely Efraim hegységében van, és így kezdett beszélni: „Figyeljetek ide, Jerobeám és egész Izrael!",
      "Nemde jól tudjátok, hogy az Úr, Izrael Istene mindörökre Dávidnak adta a királyi méltóságot Izrael fölött, neki és fiainak örök időre szóló sószövetség alapján.",
      "Jerobeám, Nebat fia, Dávid fiának, Salamonnak a szolgája mégis fölkelt és fellázadt ura ellen.",
      "Erre köré gyűltek a mihaszna emberek, a semmirekellő alakok, és fölébe kerekedtek Rechabeámnak, Salamon fiának. Rechabeám tapasztalatlan és félénk szívű ember volt, azért nem tudott nekik ellenállni.",
      "Most tehát ti azt gondoljátok, hogy ellen tudtok állni az Úr királyságának, amelyet Dávid fiainak kezére bízott? Azért, mert nagy tömeggel jöttetek, és veletek vannak az aranyborjak, amelyeket Jerobeám készített nektek istenekül?",
      "Hát nem ti űztétek el az Úr papjait, Áron fiait meg a levitákat? S nem ti szereztetek magatoknak papokat úgy, mint a világ többi népei? Minden jöttment, aki megragadott egy bikaborjút és hét kost, mindjárt papjává lett azoknak, akik nem is istenek.",
      "Ami minket illet, nekünk az Úr az Istenünk, mi nem hagytuk el. Papjaink, akik az Úr előtt szolgálatot teljesítenek, Áron fiai, meg a leviták is a maguk szolgálatában.",
      "Minden reggel és minden este bemutatják az Úrnak az égőáldozatokat, az illatáldozatokat és a tiszta asztalra kitett kenyerek rendjét. Nálunk van az arany mécstartó a mécseseivel együtt, amelyeket minden este meggyújtanak. Mi ugyanis megtartjuk az Úrnak, a mi Istenünknek törvényeit, ti azonban elhagytátok őt.",
      "Nézzétek, nekünk Isten áll az élünkön, meg az ő papjai, és a riadó trombiták, amelyek ellenetek harsognak. Izrael fiai, ne harcoljatok az Úr, atyáitok Istene ellen, mert nem hoz rátok szerencsét!”",
      "Közben Jerobeám cselt vetve mögéjük osont. Így Júda előtt is ott álltak, s mögöttük is ott voltak a cselvetők.",
      "Amint Júda megfordult és rádöbbent, hogy elöl is, hátul is ellenség, felkiáltottak az Úrhoz. A papok megfújták a trombitákat,",
      "Júda harcosai meg nagy lármát csaptak. Amikor Júda harcosai kiáltozni kezdtek, Isten megverte Jerobeámot és egész Izraelt Abija és Júda szeme láttára.",
      "Ekkor Izrael fiai megfutamodtak Júda elől, de Isten a kezükbe adta őket.",
      "Abija és népe akkora vereséget mért rájuk, hogy Izraelből ötszázezer válogatott férfi esett el sebeiben.",
      "Így maradtak alul abban az időben Izrael fiai, ellenben Júda fiai erősebbnek bizonyultak, mert az Úrban, atyáik Istenében bíztak.",
      "Abija azután üldözőbe vette Jerobeámot, és néhány várost elfoglalt tőle: Bételt a leányvárosaival együtt, Jesanát a leányvárosaival együtt és Efront, szintén a leányvárosaival együtt.",
      "Nem is tudott többé Jerobeám Abija napjaiban erőre kapni, sőt az Úr úgy megverte, hogy belehalt.",
      "Abija családja és egyéb dolgai. Abija ellenben megerősödött. Tizennégy asszonyt vett feleségül, és huszonkét fiút meg tizenhat leányt nemzett.",
      "Abija egyéb dolgai, tettei és szavai meg vannak írva Iddó próféta feljegyzéseiben.",
      "Mikor aztán Abija megtért atyáihoz, Dávid városában temették el. Fia, Aza lett helyette a király. Az ő napjaiban tíz évig békét élvezett az ország."
    ],
    [
      "3. AZA URALKODÁSA ÉS KULTUSZREFORMJAI Békés időszak Aza idejében. Aza azt tette, ami jó és helyes az Úr, az ő Istene szemében.",
      "Eltávolította az idegen oltárokat és a magaslatokat, összetörette az emlékoszlopokat és a bálványokat.",
      "Júdának meghagyta, hogy az Urat, atyáinak Istenét kövesse, tartsa meg a törvényt és a parancsolatokat.",
      "Júda minden városából eltávolította a magaslatokat és a Nap-bálványokat. Alatta békében élt az ország.",
      "Majd megerősített városokat épített Júdában. Békében élt ugyanis az ország, és nem volt háború ezekben az években, mert az Úr békességet adott.",
      "Azt mondta Júdának: „Építsük ki ezeket a városokat, vegyük körül fallal, erősítsük meg bástyákkal, kapukkal és zárakkal! Még miénk az ország! Mi ugyanis az Urat, a mi Istenünket kerestük, és ő békét adott minden felől.” Ezért tudtak építkezni és sikerük is volt.",
      "Aztán Júdából háromszázezer főnyi serege volt, amely pajzzsal és dárdával volt fölszerelve, Benjaminból pedig kétszáznyolcvanezer pajzzsal is ellátott íjásza volt. Ezek mindnyájan vitéz emberek voltak.",
      "Zerach támadása. Ám a kusita Zerach kivonult ellenük ezerszer ezer főnyi seregével és háromszáz harci szekérrel. El is jutott egészen Maresáig.",
      "Erre Aza elébe vonult és a Maresa melletti Szefata-völgyben csatarendbe álltak.",
      "Majd Aza segítségül hívta az Urat, az ő Istenét, és így fohászkodott: „Uram, kívüled nincs senki, aki meg tudná segíteni a sokasággal szemben az erőtlent. Segíts meg minket, Urunk, Istenünk, mivel benned bíztunk és a te nevedben vonultunk ki e sokaság ellen. Urunk, te vagy a mi Istenünk, ne engedd, hogy szembeszegüljön veled az ember!”",
      "Ekkor az Úr megverte a kusitákat Aza és Júda előtt, és a kusiták megfutamodtak.",
      "Aza és a vele levő nép egészen Geráig üldözte őket. Olyan sokan estek el a kusiták közül, hogy senki se maradt életben közülük, mert szétszóródtak az Úrnak és seregének színe előtt. Ezek pedig nagy zsákmányra tettek szert,",
      "és megverték az összes várost Gerár környékén, az Úr akkora félelmet bocsátott rájuk. Aztán kifosztották az összes várost. Sok zsákmány volt ugyanis bennük.",
      "Még a juhaklokat is feldúlták, rengeteg juhot, és tevét zsákmányoltak. Azután visszatértek Jeruzsálembe."
    ],
    [
      "Azarja próféta beszéde. Ekkor Azarjára, Oded fiára leszállt az Úr lelke.",
      "Kiment Aza elé, és azt mondta neki: „Hallgass meg, Aza, egész Júda és Benjamin! Az Úr veletek van, mert ti is vele voltatok. Ha keresitek, megtaláljátok, de ha elhagyjátok, ő is elhagy benneteket.",
      "Sok-sok nap jön Izraelre, amikor igaz Isten nélkül, oktató pap nélkül és törvény nélkül lesznek.",
      "De ha nyomorúságukban visszatérnek az Úrhoz, Izrael Istenéhez, és keresik, akkor meg fogják találni.",
      "De azokban az időkben nem lesz békesség a ki­ s bejáróknak, sőt nagy félelem száll a világ összes lakóira.",
      "Ugyanis nemzet nemzet ellen fog harcolni, és város város ellen, mert az Isten mindenféle nyomorúsággal fogja sanyargatni őket.",
      "Ti azonban legyetek erősek, ne lankadjon kezetek, mert meglesz munkátok jutalma.”",
      "Aza reformjai. Amikor Aza meghallotta ezeket a szavakat, vagyis Oded fiának, Azarja prófétának jövendölését, felbuzdult, és eltávolította a bálványokat Júda és Benjamin egész földjéről, sőt még azokból a városokból is, amelyeket Efraim hegységében elfoglalt. Azután megújította az Úr oltárát, amely az Úr előcsarnoka előtt volt.",
      "Majd egybegyűjtötte egész Júdát és Benjamint, valamint a köztük lakó, Efraimból, Manasszéból és Simeonból való jövevényeket. Sokan menekültek ugyanis hozzá, mert látták, hogy vele van az Úr, az ő Istene.",
      "Aza uralkodásának 15. esztendejében, a harmadik hónapban jöttek össze Jeruzsálembe.",
      "Azon a napon hétszáz szarvasmarhát és hétezer juhot mutattak be az Úrnak véresáldozatul abból a zsákmányból, amelyet magukkal hoztak.",
      "Azután szövetségre léptek, hogy az Urat, atyáik Istenét fogják követni szívük és lelkük mélyéből.",
      "Halállal bűnhődik mindenki, aki nem követi az Urat, Izrael Istenét, akár kicsi, akár nagy, férfi vagy nő.",
      "Esküt is tettek az Úrnak emelt hangon, ujjongás, trombitaszó és harsonazengés közepette.",
      "Egész Júda örült az eskütételnek, mert egész szívükből esküdtek. Teljes jóakarattal keresték, azért meg is találták, az Úr pedig békét adott nekik minden tájon.",
      "Sőt, Aza király Maachát, az édesanyját is megfosztotta a királynéi méltóságtól, mert Aserának szobrot készíttetett. Aza összetörette a bálványt és szétzúzva elégette a Kidron völgyében.",
      "A magaslatokat ugyan nem távolította el, de azért szíve tökéletes volt egész életében.",
      "Amit atyja, meg maga is az Úrnak szentelt: az aranyat, ezüstöt és az edényeket, bevitette az Isten házába.",
      "Aza uralkodásának 35. esztendejéig nem volt háború."
    ],
    [
      "Aza szövetsége a pogányokkal. Aza uralkodásának 36. esztendejében Bása, Izrael királya felvonult Júda ellen. Kiépítette Rámát, hogy Aza, Júda királya számára lehetetlenné tegye a szabad mozgást.",
      "Ekkor Aza kihozatta az Úr templomából és a királyi palotának a kincstárából az ezüstöt és az aranyat. Aztán követséget küldött a Damaszkuszban lakó Benhadadhoz, Arám királyához, ezzel az üzenettel:",
      "„Szövetség van köztem és közted, atyám és atyád között. Nos, azért küldtem neked aranyat és ezüstöt, hogy bontsd fel a szövetséget Básával, Izrael királyával, hogy eltávozzon tőlem.”",
      "Benhadad hallgatott Aza királyra, és elküldte seregének vezéreit Izrael városai ellen. Azok megverték Ijont, Dánt, Abelmajimot és Naftali minden raktárvárosát.",
      "Amint ezt Bása meghallotta, abbahagyta Rámában az építkezést és beszüntette a munkáját.",
      "Aza király pedig felszólította egész Júdát, és elhordták Rámából a követ és a fát, amelyet Bása az építkezésre szánt. Belőle építtette ki Gebát és Micpát.",
      "Prófétai tiltakozás a pogány szövetséggel szemben. Abban az időben Hanani látóember fölkereste Azát, Júda királyát, és azt mondta neki: „Mivel Arám királyára támaszkodtál és nem bíztál az Úrban, a te Istenedben, azért menekült meg Arám királyának serege a kezedből.",
      "Pedig ugye, a kusiták és a líbiaiak nagyobb erővel, sokkal több szekérrel és lovassal voltak? Az Úr mégis kezedbe adta őket, mert bíztál benne.",
      "Az Úr szeme ugyanis átvizsgálja az egész földet, és ő erősnek bizonyul azok előtt, akik egész szívvel benne bíznak. Azért oktalanul jártál el, emiatt mostantól fogva háborúk törnek ki ellened.”",
      "Ezért Aza megharagudott a látóemberre, és fogságba vetette, mert annyira felbosszantotta a dolog. Abban az időben Aza a népből is többet megbüntetett.",
      "Aza egyéb dolgai és halála. Aza dolgai az elsőktől az utolsókig mind meg vannak írva Júda és Izrael királyainak könyvében.",
      "Uralkodásának 39. esztendejében Aza igen súlyosan megbetegedett a lábára. De betegségében nem az Urat kereste, hanem inkább az orvosokban bízott.",
      "Uralkodásának 41. esztendejében Aza megtért atyáihoz és meghalt.",
      "Sírjában temették el, amelyet Dávid városában ásatott magának. Ráfektették a ravatalra, amely tele volt fűszerekkel és kenőcsök módjára készített illatszerekkel. Aztán óriási nagy tüzet gyújtottak felette."
    ],
    [
      "4. JEHOSAFÁT JÁMBOR URALMA Jehosafát hatalma. Helyette fia, Jehosafát lett a király. Arra törekedett, hogy erősebb legyen, mint Izrael.",
      "Ezért csapatokat helyezett el Júda minden megerősített városában. Helyőrségeket rendelt Júda országába és Efraimnak atyja, Aza által elfoglalt városaiba.",
      "Jehosafát buzgósága a törvényért. Az Úr Jehosafáttal volt, mert atyjának fiatalkori útjain járt. Nem a Baálokat követte,",
      "hanem atyja Istenét. Az ő parancsolatai szerint élt, nem pedig Izrael gonosztetteit követte.",
      "Ezért az Úr megerősítette kezében a királyságot. Egész Júda ajándékot adott Jehosafátnak, és így nagy gazdagsághoz és dicsőséghez jutott.",
      "Szíve úgy felbátorodott az Úr útjain, hogy még a magaslatokat és a bálványokat is eltávolította Júdából.",
      "Uralkodásának harmadik esztendejében elküldte főemberei közül Benhajilt, Obadját, Zecharját, Netaneelt és Michaját, hogy tanítsák a népet Júda városaiban.",
      "Velük voltak a leviták közül Semaja, Netanja, Zebadja, Azahel, Semirámot, Jehonátán, Adonija és Tobija leviták, valamint Elisama és Jehorám papok.",
      "Amikor Júdában tanítottak, velük volt az Úr Törvényének Könyve. Bejárták Júda minden városát és tanították a népet.",
      "Jehosafát hadserege. A Júda körül levő föld királyságai nem mertek hadakozni Jehosafát ellen az Úrtól való félelmükben.",
      "A filiszteusok ajándékot és hűbéradót hoztak Jehosafátnak, az arabok pedig a nyájaikból hoztak: hétezerhétszáz kost és ugyanannyi kecskét.",
      "Így Jehosafát egyre hatalmasabb lett, Júdában várakat és raktárvárosokat épített,",
      "úgyhogy nagy készletei voltak Júda városaiban. Harcos férfiai és erős vitézei voltak Jeruzsálemben.",
      "Ezeknek jegyzéke nemzetségük szerint a következő: Júdából Adnak vezér háromszázezer vitézzel,",
      "valamint Jehohanan vezér kétszáznyolcvanezerrel,",
      "továbbá Amazja, Zekri fia, aki önként az Úrnak szentelte magát, kétszázezer vitézzel.",
      "Benjaminból a vitéz harcos Eljada, vele kétszázezer ember pajzzsal és íjjal fölszerelve,",
      "továbbá Jehozabad száznyolvanezer harcra kész emberrel.",
      "Mindezek a király rendelkezésére álltak, nem számítva azokat, akiket a király a megerősített városokba rendelt Júda egész területén."
    ],
    [
      "Szövetség Achábbal. Jehosafátnak igen nagy volt a vagyona és dicsősége.",
      "De sógorságra lépett Achábbal. Néhány év múlva le is ment Achábhoz Someronba. Acháb igen sok bárányt és szarvasmarhát vágatott le neki és a kíséretében levő népnek. Aztán rábeszélte, hogy vonuljon fel Ramot-Gileád ellen.",
      "Azt mondta ugyanis Acháb, Izrael királya Jehosafátnak, Júda királyának: „Kivonulsz-e velem Ramot-Gileád ellen?” Azt felelte neki: „Ahogy te, úgy én is; ahogy a te néped, úgy az én népem is. Veled leszünk a csatában.”",
      "Prófétai nyilatkozatok a háborúról. De Jehosafát arra is figyelmeztette Izrael királyát: „Érdeklődjék azonnal: Mit szól hozzá az Úr?”",
      "Ekkor Izrael királya összegyűjtötte a prófétákat, négyszáz embert, és megkérdezte tőlük: „Elmenjek-e hadakozni Ramot-Gileád ellen, vagy hagyjak fel vele?” Azt felelték neki:",
      "„Menj, mert az Isten a király kezébe adja!” Jehosafát azonban közbevetette: „Nem volna itt inkább az Úrnak valamelyik prófétája, akit megkérdezhetnénk?”",
      "Izrael királya azt felelte Jehosafátnak: „Van még egy ember, általa megkérdezhetnénk az Urat: Michajehu, Jimla fia. De gyűlölöm, mert soha nem jövendöl nekem jót, hanem csak rosszat.” Jehosafát azt válaszolta: „Ne beszélj így, király!”",
      "Ekkor Izrael királya magához hívott egy udvari szolgát és megparancsolta neki: „Hívd gyorsan Michajehut, Jimla fiát!”",
      "Mindketten, Izrael királya is, Jehosafát, Júda királya is díszbe öltözve ültek trónjukon. A téren ültek Someron kapujának nyílása mellett, közben a próféták jóslatokat mondtak előttük.",
      "Cidkija, Kenaana fia, vasszarvakat csinált magának és azt hirdette: „Ezzel fogod leteríteni Arámot, míg teljesen meg nem semmisül.”",
      "Hasonlóképpen jövendölt a többi próféta is. Azzal biztatták: „Vonulj csak Ramot-Gileád ellen! Szerencséd lesz, mert az Úr a király kezébe adja.”",
      "A követ, aki elment Michajehut elhívni, figyelmeztette: „A próféták szavai egyhangúlag kedvezők a király számára. Kérlek, a te beszéded is legyen olyan, mintha közülük való lenne! Mondj te is jót!”",
      "Michajehu azt felelte: „Amint igaz, hogy él az Úr, azt fogom mondani, amit az én Istenem mond majd nekem.”",
      "Amikor a király elé ért, a király így szólt hozzá: „Micha, lemenjünk-e hadakozni Ramot-Gileád ellen, vagy hagyjunk fel vele?” Ezt felelte: „Menjetek csak! Sikeretek lesz, és a kezetekbe kerülnek.”",
      "A király figyelmeztette: „Hányszor kényszerítselek eskü alatt, hogy ne mondj nekem mást, csak az igazat az Úr nevében?”",
      "Erre azt mondta: „Azt láttam, hogy egész Izrael szétszóródott a hegyeken, mint a pásztor nélküli juhok. Az Úr pedig azt mondta: Nincs ezeknek gazdájuk! Térjen vissza ki-ki békességben a házába!”",
      "Erre Izrael királya azt mondta Jehosafátnak: „Nem megmondtam neked előre, hogy nem jövendöl ez nekem jót, hanem csak rosszat?”",
      "Erre ő így kezdett beszélni: „Halljátok az Úr szavát: Láttam az Urat, trónusán ült, jobbról és balról mellette állt a mennyei sereg.",
      "Ekkor megkérdezte az Úr: Ki tudná rászedni Achábot, Izrael királyát, hogy felvonuljon és elessék Ramot-Gileádnál? Az egyik így beszélt, a másik meg amúgy.",
      "Ekkor előlépett egy lélek, az Úr elé állt, és így szólt: Én rászedem. Az Úr megkérdezte: Hogyan?",
      "Így felelt: Kimegyek, és hazug lélek leszek minden prófétájának szájában. Az Úr ráhagyta: Szedd rá, sikerülni fog neked. Menj, és tégy úgy.",
      "Lásd tehát, az Úr hazug lelket adott e prófétáid szájába. Az Úr rosszat rendelt neked.”",
      "Erre Cidkija, Kenaana fia odalépett és arcul ütötte Michajehut. Aztán megkérdezte: „Melyik úton távozott tőlem az Úr, hogy hozzád szóljon?”",
      "Michajehu azt felelte: „Magad fogod megtapasztalni, azon a napon, amelyen a legeldugottabb kamrában szeretnél elbújni, hogy elrejtőzzél.”",
      "Ekkor Izrael királya megparancsolta: „Fogjátok Michajehut és vigyétek Amonhoz, a város parancsnokához és Joáshoz, a király fiához!",
      "Mondjátok meg nekik: Ezt üzeni a király: Vessétek tömlöcbe! Kevés kenyeret adjatok neki táplálékul, meg kevés vizet, míg épségben visszatérek.”",
      "Erre Michajehu megjegyezte: „Ha épségben térsz vissza, akkor nem szólt általam az Úr! Halljátok meg mind, ti nemzetek!”",
      "A csata lefolyása és következményei. Tehát Izrael királya és Jehosafát, Júda királya felvonultak Ramot-Gileád ellen.",
      "Izrael királya azt tanácsolta Jehosafátnak: „Szeretném felismerhetetlenné tenni magamat, és úgy menni a csatába, te azonban csak öltsd fel a magad ruháját!” Izrael királya tehát álruhába öltözött, és úgy indult a csatába.",
      "De Arám királya éppen azt a parancsot adta a harci szekerek vezetőinek: „Ne harcoljatok senki ellen, akár kicsi, akár nagy, hanem csak Izrael királya ellen!”",
      "Így történt, hogy amikor a harci szekerek vezetői megpillantották Jehosafátot, azt gondolták: „Ez Izrael királya!” Amikor körös-körül rátámadtak, Jehosafát felkiáltott. S az Úr meg is segítette, és eltérítette őket tőle.",
      "Amikor ugyanis látták a harci szekerek vezetői, hogy nem ő Izrael királya, visszafordultak mellőle.",
      "Ám valaki kifeszítette íját, s akaratlanul mégis eltalálta Izrael királyát a páncélja és annak hevederei között. Erre megparancsolta szekere vezetőjének: „Fordulj meg, és vigyél ki a csatából, mert megsebesültem!”",
      "Mivel a csata akkor még hevesebb lett, Izrael királya ott maradt állva a kocsiján az arámokkal egészen estig. Naplementekor azonban meghalt."
    ],
    [
      "Jehosafát, Júda királya, épségben visszatért Jeruzsálembe a palotájába.",
      "Jehu látóember, Hanani fia elébe ment és figyelmeztette Jehosafát királyt: „Hát te gonosztevőt segítesz és azokkal barátkozol, akik az Urat gyűlölik? Ezért magadra vontad az Úr haragját!",
      "De jócselekedeteket is talál benned, mivel eltávolítottad a bálványokat és szíved az Úr követésére hajlik.”",
      "Jehosafát térítései és bírósági reformjai. Jehosafát Jeruzsálemben tartózkodott, de aztán újra kiment a nép közé Beersebától egészen Efraim hegyéig, és visszavezette őket az Úrhoz, atyáik Istenéhez.",
      "Vidéken is, városról városra bírákat rendelt Júda minden megerősített városába.",
      "A bírákat figyelmeztette: „Vigyázzatok, mit cselekesztek! Bíráskodástokkal ugyanis nemcsak az embereket, hanem az Urat is szolgáljátok. Azért veletek lesz bírói működéstekben.",
      "Az Úr félelme legyen tehát veletek! Gondosan végezzétek kötelességteket, mert az Úrnál, a mi Istenünknél szó sem lehet igazságtalanságról, személyválogatásról vagy megvesztegetésről.”",
      "Majd levitákból, papokból és Izrael családfőiből Jeruzsálemben is szervezett Jehosafát bíróságot, hogy igazságot szolgáltassanak az Úr ügyeiben és Jeruzsálem lakóinak pereiben.",
      "Ezt parancsolta nekik: „A következőképpen járjatok el az Úr félelmében, állhatatosan és tökéletes szívvel:",
      "Városaitokban lakó testvéreiteknek bármilyen ügye kerül elétek: akár vérnek bűne, akár valamely vitás kérdés a törvényt, a parancsokat, a szertartásokat vagy a jogot illetően, figyelmeztessétek őket, hogy ne vétkezzenek az Úr ellen, és ne legyen gyűlölség köztetek és testvéreitek között! Ha így jártok el, nem fogtok vétkezni.",
      "Amarjahu főpap lesz a fölöttesetek vallási ügyekben, Zebadjahu pedig, Jizmael fia, Júda házának feje, a király elé tartozó összes ügyekben. Mint tisztviselők a leviták fognak rendelkezéstekre állni. Járjatok el bátran, és az Úr a jók mellett lesz.”"
    ],
    [
      "Jehosafát győzelme Moáb és Ammon fiai fölött. Ezek után történt, hogy Moáb és Ammon fiai egy csapatnyi meunitával együtt hadba vonultak Jehosafát ellen.",
      "Mentek és jelentették neki: „Hatalmas tömeg jön ellened a tengeren túlról, Edomból. Immár Hacacon-Támárban, vagyis Engediben vannak.”",
      "Erre Jehosafát megijedt és elhatározta, hogy az Úrhoz fordul. Egész Júdának böjtöt hirdetett.",
      "Erre Júda össze is jött, hogy az Úrhoz könyörögjön, sőt Júda valamennyi városából egybegyűltek, hogy könyörögjenek az Úrhoz.",
      "Ekkor Jehosafát az Úr házában az új udvar előtt odaállt Júda és Jeruzsálem gyülekezete elé.",
      "Így imádkozott: „Urunk, atyáink Istene! Te vagy az Isten a mennyben, és te vagy a népek összes királyságának uralkodója. A te kezedben olyan erő és hatalom van, hogy annak senki sem tud ellenállni.",
      "Istenünk, te űzted ki e föld lakóit néped, Izrael elől, és te adtad barátod, Ábrahám ivadékának mindörökre.",
      "Ők le is telepedtek rajta, és szentélyt építettek nevednek azzal a szándékkal:",
      "Ha valami nyomorúság tör ránk, kard vagy büntetés, pestis vagy éhínség, akkor megállunk e templom előtt és a te színed előtt, mert ebben a házban van a te neved. Aztán hozzád kiáltunk szorongattatásainkban, s akkor te meghallgatsz és megsegítesz bennünket.",
      "Nézd, Ammonnak, Moábnak és Szeir hegyének fiai, akiken keresztül nem engedted átvonulni Izrael fiait, amikor kijöttek Egyiptom földjéről, azért hát elkerülték, és nem pusztították ki őket,",
      "nézd, most úgy fizetnek vissza nekünk, hogy idejöttek és ki akarnak űzni bennünket örökségünkből, amelyet nekünk adtál.",
      "Istenünk, hát nem sújtasz le rájuk? Hiszen bennünk sincs elég erő ekkora tömeggel szemben, amely ránk támad. Nem is tudjuk, mit kellene tennünk, csak a tekintetünk emeljük hozzád.”",
      "Ezalatt egész Júda ott állt az Úr előtt gyermekeikkel és feleségeikkel együtt.",
      "Ekkor a sokaság közepette az Úr lelke leszállt egy Aszaf fiai közül való levitára, Jahazielre, Zecharjahu fiára, Benaja, Jeuel és Mattanja utódjára.",
      "Így kezdett beszélni: „Ide figyeljetek egész Júda, Jeruzsálem lakói és te is Jehosafát király! Ezt üzeni nektek az Úr: Ne féljetek, és ne is rettegjetek ettől a nagy sokaságtól, mert nem nektek kell ellenük harcolnotok, hanem az Istennek.",
      "Holnap gyertek le eléjük! A Cic nevű domboldalon fognak felvonulni, így rájuk találtok a völgy végén Jeruel pusztájával szemben.",
      "Nektek azonban nem kell harcolnotok. Csak álljatok oda, és maradjatok veszteg. Akkor meg fogjátok látni, hogyan segít meg az Úr benneteket, Júdát és Jeruzsálemet. Ne féljetek és ne rettegjetek! Holnap vonuljatok ki eléjük, és az Úr veletek lesz!”",
      "Ekkor Jehosafát a földig hajolt, egész Júda és Jeruzsálem lakói leborultak az Úr előtt, hogy hódoljanak előtte.",
      "Aztán Kehát fiai és a Korach fiai közül való leviták felálltak, hogy emelt hangon, harsogva magasztalják az Urat, Izrael Istenét.",
      "Kora reggel föl is keltek, és kivonultak Tekoa pusztájába. Elindulás előtt Jehosafát eléjük állt, és így szólt: „Hallgassatok rám, Júda és Jeruzsálem lakói! Bízzatok az Úrban, a ti Istenetekben, és akkor életben maradtok. Higgyetek prófétáinak és boldogultok.”",
      "Miután ezt a tanácsot adta a népnek, felállította az Úr énekeseit, hogy kivonuláskor a hadba keltek élén szent díszben magasztalják őt e szavakkal: „Dicsérjétek az Urat, mert irgalma örökkévaló!”",
      "Mihelyt felhangzott a dicsőítő és magasztaló ének, az Úr a lesben álló csapatokat azok ellen fordította, akik Júda ellen vonultak: Ammonnak, Moábnak és Szeirnek fiai ellen. Így ezek vereséget szenvedtek.",
      "Aztán Ammon és Moáb fiai fölkeltek Szeir hegyének fiai ellen, hogy kiirtsák és elpusztítsák őket. Miután végeztek Szeir lakóival, az egyik férfi a másikat segítette a pusztításban.",
      "Amikor Júda a pusztai kilátóhelyhez ért, és a sokaság felé tekintett: Lám, azok holtan hevertek a földön. Senki sem menekült meg.",
      "Ekkor jött elő Jehosafát és népe, hogy összeszedjék a zsákmányt. Találtak is állatot nagy mennyiségben, aztán fölszerelést, ruhákat és drágaságokat. Annyit zsákmányoltak, hogy alig bírták elvinni. Három napig tartott, míg összeszedték a zsákmányt, mert olyan sok volt.",
      "A negyedik napon aztán összegyűltek a Beraka-völgyben. Mivel ott adtak hálát az Úrnak, azért nevezik mind a mai napig azt a helyet Beraka völgyének.",
      "Ezután Júda és Jeruzsálem férfiai Jehosafáttal az élükön mind megfordultak, hogy örömujjongás közt visszatérjenek Jeruzsálembe. Az Úr ugyanis megszerezte az ellenségeik fölötti diadal örömét.",
      "Hárfa­, lant­ és trombitazengés közepette vonultak be Jeruzsálembe az Úr templomába.",
      "A környék valamennyi királysága félni kezdett Istentől, amikor meghallották, hogyan harcolt az Úr Izrael ellenségei ellen.",
      "Így Jehosafát országa nyugalmat élvezett, mert Istene nyugalmat biztosított neki minden oldalról.",
      "Összefoglalás Jehosafát uralkodásáról. Jehosafát, Júda királya, harmincöt esztendős volt, amikor trónra lépett, és huszonöt évig uralkodott Jeruzsálemben. Anyjának, aki Silchi leánya volt, Azuba volt a neve.",
      "Atyjának, Azának útján járt, és nem tért le róla. Azt tette, ami kedves az Úr szemében.",
      "Ám a magaslatokat nem távolították el, mert a nép szíve még nem ragaszkodott állhatatosan atyái Istenéhez.",
      "Jehosafát egyéb dolgai az elsőktől az utolsókig mind meg vannak írva Jehunak, Hanani fiának a beszédei között, amelyek be vannak iktatva Izrael királyainak könyvébe.",
      "Ezután Jehosafát szövetségre lépett Achaszjával, Izrael királyával, s az gonoszságba vitte.",
      "Arra szövetkezett vele, hogy Tarsisba járó hajókat készítsenek. Ecjon-Geberben el is készítették a hajókat.",
      "De Eliezer, a maresai Dodavahu fia így jövendölt Jehosafát ellen: „Mivel szövetségre léptél Achaszjával, az Úr szétzúzza művedet.” Hajói össze is törtek, és így nem mehettek el Tarsisba."
    ],
    [
      "Amikor aztán Jehosafát megtért atyáihoz, Dávid városában temették el, atyái mellé. A fia, Jorám lett helyette a király.",
      "5. ISTENTELEN KIRÁLYOK URALKODÁSA Jorám uralkodásának kezdete. A testvérei, vagyis Jehosafát fiai Azarja, Jechiel, Zecharjahu, Azarjahu, Michael és Sefatjahu voltak. Mindezek Jehosafátnak, Júda királyának voltak a fiai.",
      "Atyjuk sok ajándékot adott nekik ezüstben, aranyban és drágaságokban, azonkívül megerősített városokat Júdában. A királyságot azonban Jorámnak adta, mert ő volt az elsőszülött.",
      "Miután Jorám elfoglalta atyja királyságát és megerősödött benne, karddal megölette testvéreit, sőt Izrael fejedelmei közül is néhányat.",
      "Harminckét esztendős volt Jorám, amikor trónra lépett, és nyolc évig uralkodott Jeruzsálemben.",
      "Izrael királyainak útjain járt, ahogyan Acháb háza tette. Acháb leánya volt ugyanis a felesége. Azt tette, ami gonosznak számított az Úr szemében.",
      "Az Úr mégsem akarta elpusztítani Dávid családját a miatt a szövetség miatt, amelyet Dáviddal kötött, és mivel megígérte, hogy mécsest ad neki és fiainak minden időben.",
      "Jorám bűnhődése. Az ő napjaiban Edom fellázadt Júda uralma ellen, és királyt tettek maguk fölé.",
      "Jorám ekkor vezéreivel együtt kivonult, vele egész lovassága is. Éjszaka idején fölkelt, megverte a körülötte táborozó Edomot és lovasságának vezéreit.",
      "Edom mégis elszakadt Júdától mind a mai napig. Ugyanebben az időben pártolt el uralma alól Libna is. Elhagyta ugyanis az Urat, atyái Istenét,",
      "sőt magaslatokat emelt Júda városaiban. Így kicsapongásba vitte Jeruzsálem lakóit és elpártolásba Júdát.",
      "Ekkor egy írás érkezett hozzá Illés prófétától, ezzel a tartalommal: „Ezt üzeni az Úr, atyádnak, Dávidnak Istene: Mivel nem jártál atyádnak, Jehosafátnak útjain és Azának, Júda királyának útjain,",
      "hanem Izrael királyainak útjára léptél, kicsapongásba vitted Júdát és Jeruzsálem lakóit, ahogyan ezt Acháb családja tette, sőt kiirtottad atyád családját, a testvéreidet, akik különbek voltak nálad, ezért,",
      "nézd, az Úr súlyos csapást mér népedre, fiaidra, feleségeidre és minden vagyonodra.",
      "Te magad meg súlyos betegségbe, bélbajba esel, úgyhogy a betegség következtében két éven belül kijönnek belőled a beleid.”",
      "Az Úr föl is ingerelte Jorám ellen a filiszteusok és a kusitákkal szomszédos arabok lelkét,",
      "fel is vonultak Júda ellen, és elfoglalták. Egész vagyonát, amelyet királyi palotájában találtak, magukkal hurcolták, úgyszintén a gyermekeit és a feleségeit… Nem is maradt neki más fia, mint Achaszja, a legkisebbik fiú.",
      "Mindezek után az Úr gyógyíthatatlan bélbajjal verte meg.",
      "Így tartott ez évről évre, és két év múlva, halála közeledtekor betegsége folytán kijöttek a belei. Így halt meg szörnyű kínok között. Népe neki nem gyújtott olyan halotti tüzeket, mint atyáinak.",
      "Harminckét esztendős volt, amikor uralkodni kezdett, és nyolc évig uralkodott Jeruzsálemben. Amikor meghalt, senki sem sajnálta. Dávid városában temették el, de nem a királyi sírboltban."
    ],
    [
      "Achaszja gonosz uralma. Jeruzsálem lakói Achaszját, a legkisebb fiút tették meg királlyá helyette, mert az idősebbeket megölte egy rablócsapat, amely az arabok közt bejutott a táborba. Így lett király Achaszja, Jorámnak, Júda királyának fia.",
      "Huszonkét esztendős volt Achaszja, amikor uralkodni kezdett, és egy évig uralkodott Jeruzsálemben. Anyjának, aki Omri lánya volt, Atalja volt a neve.",
      "Ő is Acháb családjának útjain járt, mert az anyja volt a tanácsadója, hogy gonoszságot vigyen végbe.",
      "Azt tette hát, ami gonosz az Úr szemében, éppen úgy, mint Acháb családja, mert vesztére atyja halála után azok voltak a tanácsadói.",
      "Az ő tanácsukat követte, azért ment el Jorámmal, Izrael királyával harcolni Hazael, Arám királya ellen Ramot-Gileádba. Az arámok azonban megsebesítették Jorámot,",
      "mire visszatért Jiszreelbe, hogy gyógyíttassa sebeit, amelyeket Ramotban, Hazael arám király ellen vívott csatában kapott. Ekkor Achaszja, Jorám fia, Júda királya lement, hogy meglátogassa Jiszreelben a betegeskedő Jorámot, Acháb fiát.",
      "Achaszja pusztulása az Istentől való volt, s az is, hogy elmenjen Jorámhoz. Megérkezése után ugyanis kivonult Jorámmal Jehu, Nimsi fia ellen, akit az Úr azért kent föl, hogy kiirtsa Acháb családját.",
      "Amikor tehát Jehu Acháb családján végrehajtotta az ítéletet, ott találta Júda főembereit és Achaszja testvéreinek fiait, akik szolgálatot teljesítettek Achaszja mellett, és őket is megölte.",
      "Atalja gonosztette. Achaszját is kerestette. El is fogták, bár elrejtőzött Someronban. Aztán Jehu elé vitték és megölték. De azért eltemették, mert azt mondták: Jehosafát fia volt és az teljes szívéből kereste az Urat. Azután nem volt senki se Achaszja családjából, akinek ereje lett volna az uralkodáshoz.",
      "Amikor Atalja, Achaszja anyja látta, hogy fia meghalt, fölkelt, kiirtatta Júda házának egész királyi sarjadékát.",
      "Jehosaba, a király leánya fogta Joást, Achaszja fiát, és ellopta a halálra szánt királyfiak közül. Aztán dajkájával együtt elhelyezte az ágyasházban. Így Jehosaba, Jorám király leánya, Jehojada főpap felesége – minthogy Achaszja nővére volt – elrejtette Atalja elől, úgyhogy nem tudta megöletni.",
      "Hat évig volt nála az Isten házában elrejtőzve, addig míg Atalja királynő uralkodott az országban."
    ],
    [
      "Jehojada főpap trónra segíti Joást. A hetedik esztendőben Jehojada elég erősnek érezte magát. Maga mellé vette a százas csoportok vezetőit: Azarjahut, Jerochám fiát, Jismaelt, Jehochanán fiát, Azarjahut, Obed fiát, Maaszejahut, Adajahu fiát, meg Elisafátot, Zikri fiát, és szövetséget kötött velük.",
      "Ezek aztán bejárták Júdát, összegyűjtötték a levitákat és Izrael családfőit Júda minden városából, és elmentek Jeruzsálembe.",
      "A templomban az egész gyülekezet szövetséget kötött a királlyal. Azután Jehojada főpap így szólt hozzájuk: „Nézzétek, a király fiának kell uralkodnia, amint az Úr Dávid fiaira vonatkozólag kijelentette.",
      "Ez lesz a teendőtök: Harmadrészetek, amely szombaton szolgálatba lép, papok és leviták, mint kapuőrség szolgáljon,",
      "harmadrészetek a királyi palotánál, harmadrészetek meg az Alapkapunál álljon, a többi nép pedig a templom udvarain.",
      "A templomba senki se lépjen be, csak a papok és a szolgálattevő leviták! Ők beléphetnek, hisz fel vannak szentelve. A többi nép tartsa magát az Úr előírásaihoz!",
      "Azután a leviták vegyék körül a királyt, mindegyiknek fegyver legyen a kezében! Ha más valaki lépne be, meg kell halnia, ők azonban legyenek a király mellett, bárhova megy.”",
      "A leviták és egész Júda úgy jártak el, ahogyan Jehojada főpap megparancsolta nekik. Ki-ki vette a maga embereit, akik szombaton beléptek, azokkal együtt, akik szombaton kiléptek volna a szolgálatból. Jehojada főpap ugyanis nem bocsátotta el az osztagokat.",
      "Azután Jehojada főpap kiosztotta a századok vezetőinek Dávid király kardjait, kis és nagy pajzsait, amelyek a templomban voltak.",
      "Majd felállította az egész népet a király körül, mindenkit fegyverrel a kezében a templom jobb oldalától kezdve egészen a templom bal oldaláig, az oltár és a templomépület mellett.",
      "Aztán kihozták a király fiát, fejére tették a koronát, kezébe adták a törvényt, és így királlyá tették. Majd Jehojada és fiai fölkenték és azt kiáltották: „Éljen a király!”",
      "Amikor Atalja meghallotta a nép kiáltozását, amely összefutott és ujjongott a király mellett, bement a templomba a néphez.",
      "Aztán látta, hogy lám, a király ott áll a bejáratnál az emelvényen, a király mellett pedig a főemberek és a trombitások; az egész nép ujjong és trombitál, az énekesek mindenféle zeneszerszámmal jelt adnak az öröménekre. Erre Atalja megszaggatta a ruháját és kiáltozni kezdett: „Árulás, árulás!”",
      "Ekkor Jehojada főpap kiküldte a századok vezéreit, a sereg parancsnokait, és így szólt hozzájuk: „Vigyétek ki a templom bekerített részéből, s aki kíséri, az ölje meg a kardjával!” Ugyanis azt is megmondta a főpap: „Ne öljétek meg az Úr templomában!”",
      "Erre rávetették kezüket és amikor a királyi palota Ló-kapujának bejáratához értek, ott megölték.",
      "Jehojada reformja. Ezután Jehojada szövetséget kötött az Úr meg az egész nép és a király között, hogy az Úr népe lesznek.",
      "Majd bement az egész nép Baál templomába és lerombolta. Oltárait és bálványait összetörte, Mattant pedig, Baál papját, megölték az oltár előtt.",
      "Majd Jehojada az Úr temploma fölötti felügyeletet a papok és a leviták kezébe adta, akiket Dávid osztályokba sorolt az Úr templomának szolgálatára, hogy Mózes törvényének előírása szerint bemutassák az Úrnak az égőáldozatokat örömujjongás és ének kíséretében, ahogy Dávid elrendelte.",
      "Az Úr templomának kapuiba kapuőröket állított, hogy ne mehessen be senki, aki bármilyen ok miatt tisztátalan.",
      "Azután maga mellé vette a századok parancsnokait, az előkelőket, a nép főembereit és az egész népet. A királyt levitték az Úr templomából, a felső kapun át bementek a királyi palotába, és a királyt a királyi trónra ültették.",
      "A föld egész népe örvendezett, viszont a város nyugodt maradt, bár Atalját karddal kivégezték."
    ],
    [
      "Joás kijavíttatja a templomot. Hétesztendős volt, amikor király lett Joás, és negyven évig uralkodott Jeruzsálemben. Anyja beersebai volt, Cibja volt a neve.",
      "Jehojada főpap egész életében azt tette Joás, ami helyes az Úr szemében.",
      "Jehojada két feleséget szerzett neki, és ő fiúkat és lányokat nemzett.",
      "Egy idő múlva elhatározta Joás, hogy megújítja az Úr templomát.",
      "Egybegyűjtötte a papokat és a levitákat, és így szólt hozzájuk: „Menjetek el Júda városaiba és egész Izraeltől gyűjtsetek pénzt, hogy évről évre kijavíthassuk Istenetek templomát. Siessetek a dologgal!” Ám a leviták nem siettek vele.",
      "Erre a király magához hívatta Jehojada főpapot és kérdőre vonta: „Miért nem sürgeted a levitákat, hogy Júdából és Jeruzsálemből beszedjék az adót, amelyet Mózes, az Úr szolgája vetett ki Izrael közösségére a megnyilatkozás sátora javára.",
      "Ugyanis a gonosz Atalja és fiai tönkretették az Isten templomát, sőt még az Úr templomának szentelt adományokat is a Baálokra költötték.”",
      "A király parancsára ládát készítettek, és elhelyezték kívül az Úr templomának kapuja elé.",
      "Aztán kihirdették Júdában és Jeruzsálemben, hogy hozzák be az Úrnak az adót, amelyet Mózes, az Isten szolgája állapított meg Izrael számára a pusztában.",
      "Az összes főember és az egész nép örömmel tettek neki eleget. Elhozták az adományt és bedobták a ládába, úgyhogy az egészen megtelt.",
      "Valahányszor elérkezett az ideje, hogy a leviták a ládát a királyi felügyelőségre vigyék, amikor észrevették, hogy sok pénz van benne, eljött a királyi jegyző és a főpap megbízottja. Aztán kiürítették a ládát, majd fogták és visszavitték a helyére. Így jártak el időről időre, úgyhogy tömérdek pénzt felhalmoztak.",
      "Ezt a király és Jehojada átadták a munkálatok vezetőinek, akik az Úr templomának felújítását irányították. Azok kőfaragókat és egyéb mesterembereket fogadtak, hogy megújítsák az Úr templomát, azonkívül vas­ és bronzműveseket, hogy kijavítsák az Úr templomát.",
      "A munkások hozzá is láttak a dologhoz, és kezük nyomán előrehaladt a javítás munkája. Így tervszerűen helyreállították és megerősítették az Isten házát.",
      "Miután minden elkészült, a maradék pénzt a király és Jehojada elé vitték. Azok templomi szereket készíttettek belőle: a szolgálathoz és az égőáldozathoz fölszereléseket, csészéket, arany­ és ezüsttárgyakat. Az Úr templomában Jehojada egész életében állandóan bemutatták az égőáldozatokat.",
      "Ámde Jehojada megöregedett, betelt a napokkal és meghalt. Százharminc éves volt, amikor meghalt.",
      "Dávid városában a királyok mellé temették el, mert jót tett Izraelben Isten és az ő temploma javára.",
      "Joás elpártolása és bűnhődése. Jehojada halála után eljöttek Júda nemzetségének fejei, s bemutatták hódolatukat a királynak. A király ettől kezdve rájuk hallgatott.",
      "Erre ők elhagyták az Úrnak, atyáik Istenének templomát, bálványoknak és faragott képeknek szolgáltak. E bűneik miatt harag sújtotta Júdát és Jeruzsálemet.",
      "Prófétákat küldött hozzájuk, hogy visszatérítsék őket az Úrhoz. De ők nem hallgattak rájuk, hiába figyelmeztették őket.",
      "Ekkor az Isten lelke leszállt Zecharjára, Jehojada főpap fiára. Erre ő odaállt a nép elé, és így szólt hozzájuk: „Miért szegtétek meg az Úr parancsát? Nem szolgál ez javatokra! Mivel elhagytátok az Urat, ő is elhagyott benneteket.”",
      "Erre összefogtak ellene, és a király parancsára megkövezték a templom udvarán.",
      "Joás király már nem akart emlékezni arra a jótéteményre, amelyet atyja, Jehojada tett vele, és megölette a fiát. A haldokló utolsó szavai ezek voltak: „Látja az Úr, és bosszút fog állni.”",
      "Az esztendő elmúltával történt, hogy felvonult ellene Arám serege. Benyomultak Júdába és Jeruzsálembe, megölték a nép összes főemberét, zsákmányukat pedig mind hazaküldték a királynak Damaszkuszba.",
      "Bár a betört arám sereg csekély létszámú volt, az Úr mégis kezükbe adta a sokkal nagyobb sereget, mert elhagyták az Urat, atyáik Istenét. De Joást is utolérte a büntetés.",
      "Mivel a visszavonuló csapatok súlyos betegen hagyták hátra, saját szolgái esküdtek össze ellene Jehojada főpap fiának vére miatt és megölték őt ágyában. Dávid városában temették el, de nem a királyok sírboltjában.",
      "Ezek voltak, akik összeesküdtek ellene: Zabad, az ammonita asszonynak, Simeátnak fia és Jehozabad, a moábi nőnek, Simritnek fia.",
      "Fiai, az általa kirótt adóteher nagysága és a templomnak kijavítása – lám meg vannak írva a Királyok könyvének följegyzéseiben. Fia, Amacja lett helyette a király."
    ],
    [
      "6. AKIK FÉL SZÍVVEL SZOLGÁLTÁK AZ URAT Amacja hallgat a törvényre és a prófétai szóra. Amacja huszonöt éves korában lett király, és huszonkilenc esztendeig uralkodott Jeruzsálemben. Anyjának, aki jeruzsálemi volt, Jehoaddán volt a neve.",
      "Azt tette, ami helyes az Úr szemében, de nem egész szívvel.",
      "Mihelyt megerősödött kezében a királyi hatalom, megölette azokat a szolgáit, akik megölték királyi atyját.",
      "De fiaikat nem ölette meg Mózes törvénykönyvének előírása szerint, ahol ezt parancsolta az Úr: „Nem szabad halállal büntetni az atyákat fiaik miatt, sem a fiúkat atyáik miatt, mert mindenkinek csak a saját bűnéért kell halállal lakolnia.”",
      "Amacja összegyűjtötte Júdát, és felállította őket a nemzetségek rendjében, az ezres és a százas csoportok vezetői szerint, egész Júdát és Benjamint. Aztán megszámlálta őket húszévestől kezdve fölfelé. Úgy találta, hogy háromszázezren vannak a kiválasztottak, akik dárdát és pajzsot ragadva hadba vonulhatnak.",
      "Ezeken kívül Izraelből is fogadott százezer vitézt száz talentum ezüstön.",
      "Ekkor Isten egyik embere elment hozzá, és figyelmeztette: „Király, ne vonuljon ki veled Izrael serege, mert az Úr nincs Izraellel vagy Efraim fiával.",
      "Ha veled mennek, bármilyen ügyes és bátor vagy is a csatában, Isten mégis leterít az ellenség előtt. Istenben van annyi erő, hogy segítsen vagy földre sújtson.”",
      "Erre Amacja megkérdezte az Isten emberétől: „De mi lesz azzal a száz talentummal, amelyet az izraeli segédcsapatnak adtam?” Az Isten embere azt felelte neki: „Van annyi az Úrnak, hogy ennél többet is tud adni neked.”",
      "Erre Amacja elkülönítette az Efraimból jött segédcsapatot, hogy menjenek haza. Erre azok nagy haragra lobbantak Júda ellen, és izzó haraggal tértek haza.",
      "Amacja pedig bátran vezette népét. Megérkezett a Só-völgybe és megverte Szeir fiait, tízezer embert.",
      "Tízezret pedig élve fogtak el Júda fiai. Ezeket egy sziklacsúcsra vitték, és a sziklacsúcsról letaszították őket, úgyhogy halálra zúzták magukat.",
      "Közben annak a segédcsapatnak a tagjai, amelyet Amacja visszaküldött, hogy ne menjenek vele a csatába, megrohanták Júda városait Somerontól egészen Bet-Horonig. Háromezer embert megöltek, és sok zsákmányt hurcoltak magukkal.",
      "Amacja bálványimádásba süllyed. Történt, hogy amint Amacja az edomiak leverése után visszatért, magával hozta Szeir fiainak istenségeit. Istenek gyanánt felállította őket, leborult előttük, és tömjént gyújtott nekik.",
      "Ezért az Úr megharagudott Amacjára, elküldte hozzá egyik prófétáját, és az kérdőre vonta: „Hogy tudtad szolgálni egy nép isteneit, amelyek saját népüket sem tudták megmenteni kezedtől?”",
      "Még beszélt, amikor ez közbevágott: „Talán a királyi tanács tagjává tettünk téged? Hagyd abba! Miért akarod, hogy megöljenek?” A próféta elhallgatott, de megjegyezte: „Most már tudom, hogy az Isten elhatározta, hogy elpusztít, mivel így viselkedtél, és nem hallgattál a tanácsomra.”",
      "Amacja háborúja Izrael királyával. Amacja, Júda királya tanácsot tartott, majd követséget küldött Joáshoz, Jehu fiának, Jehoachásznak a fiához, Izrael királyához ezzel az üzenettel: „Nosza, nézzünk egymással farkasszemet!”",
      "Joás, Izrael királya, ezzel az üzenettel küldte őket vissza Amacjához, Júda királyához: „A libanoni bogáncs követséget küldött a libanoni cédrushoz ezzel a kéréssel: Add a lányodat feleségül a fiamhoz! Közben a libanoni erdő vadja arra jártában eltiporta a bogáncsot.",
      "Azt gondolod: Lám, megvertem Edomot. Emiatt a szíved felfuvalkodott, hogy még nagyobb dicsőségre áhítozzál. Maradj nyugton a házadban! Miért hívod ki magad ellen a sorsot, hogy baj érjen és veled együtt Júdát is?”",
      "De Amacja nem hallgatott rá. Az Isten akarata volt, hogy a hatalmába adja őket, mivel Edom isteneit szolgálták.",
      "Erre Joás, Izrael királya is felvonult és Bet-Semesnél, amely még Júdához tartozik, szembeszálltak egymással: ő és Amacja.",
      "Júda vereséget szenvedett Izraeltől, mire mindenki a sátrába menekült.",
      "De Amacját, Júda királyát, Achaszja fiának, Joásnak a fiát, Bet-Semesnél foglyul ejtette Joás, Izrael királya, és Jeruzsálembe hurcolta. Jeruzsálem falait az Efraim-kaputól a Szeglet-kapuig négyszáz könyöknyi hosszúságban lebontotta.",
      "Aztán az összes aranyat és ezüstöt, valamennyi edényt, amit a templomban Obed-Edomnál találtak, a királyi palota kincseit és a túszokat magával vitte és visszatért Someronba.",
      "Amacja uralkodásának a vége. Amacja, Joás fia, Júda királya Joásnak, Jehoachász fiának, Izrael királyának halála után még tizenöt évig élt.",
      "Amacja egyéb dolgai az elsőktől az utolsókig meg vannak írva Júda és Izrael királyainak könyvében.",
      "Attól az időtől kezdve, hogy Amacja elpártolt az Úrtól, összeesküvést szőttek ellene Jeruzsálemben. Erre Lakisba menekült, de utánamentek Lakisba, és ott megölték.",
      "Aztán lovakon visszavitték, és eltemették ősei mellé, Dávid városában."
    ],
    [
      "Uzija uralkodása. Ezután Júda egész népe fogta a tizenhat éves Uziját és királlyá tették atyja, Amacja helyébe.",
      "Ő építette ki Elátot. Ő szerezte vissza Júdának, miután a király megtért atyáihoz.",
      "Tizenhat éves volt Uzija, amikor trónra lépett, és ötvenkét esztendeig uralkodott Jeruzsálemben. Anyja jeruzsálemi volt, s Jecholja volt a neve.",
      "Azt tette, ami helyes az Úr szemében, egészen úgy, ahogyan atyja, Amacja tette.",
      "Istent szolgálta Zecharjahu idejében, aki őt istenfélelemre tanította. Amikor az Urat szolgálta, az Isten sikert is adott neki.",
      "Uzija hadi és gazdasági sikerei. Hadat indított a filiszteusok ellen és lerombolta Gát, Jabne és Asdod falait. Majd városokat épített Asdod mellett és a filiszteusok közelében.",
      "Isten megsegítette a filiszteusokkal, a Gur-Baalban lakó arabokkal és a meunikkal szemben.",
      "Az ammoniták is adót fizettek Uzijának. Egészen Egyiptom bejárójáig eljutott a híre, mert igen hatalmassá vált.",
      "Uzija Jeruzsálemben bástyákat épített: a Szeglet-kapu, a Völgy-kapu és a Sarok-kapu felett, majd megerősítette őket.",
      "Bástyákat épített a pusztában is, és sok ciszternát ásatott, mert sok nyája volt a síkságon és a mezőségen. Földművelői és szőlőművesei is voltak a hegyekben és a Kármelen. Nagy kedvelője volt ugyanis a földművelésnek.",
      "Uzijának begyakorolt serege is volt. Csapatonként vonultak hadba, szám szerint. Jegyzéküket Jeuel jegyző, Maaszejahu felügyelő készítette a király egyik főemberének, Hananjának a vezetésével.",
      "A harcedzett családfők teljes száma kétezer-hatszáz volt.",
      "A vezetésük alatt álló sereg háromszázhétezer-ötszáz emberből állt. Nagy erővel tudtak csatázni, hogy megsegítsék a királyt az ellenséggel szemben.",
      "Uzija ezt az egész sereget fölszerelte pajzsokkal, dárdákkal, sisakokkal, vértekkel, íjakkal és parittyakövekkel.",
      "Jeruzsálemben művészettel kitervelt hadigépeket készíttetett. Tornyokra és szegletbástyákra helyezték, hogy nyilakat és nagy köveket hajítsanak velük. El is terjedt messzire a híre, mert csodálatos segítséget kapott, míg erős nem lett.",
      "Uzija gőgje és bűnhődése. Amikor megerősödött, a szíve felfuvalkodott, úgyhogy gonoszságot művelt. Vétkezett az Úr, az ő Istene ellen: bement a szentélybe, hogy az illatáldozat oltárán áldozatot mutasson be.",
      "Azarja főpap azonnal utána ment, és vele az Úr papjai, nyolcvan erős ember.",
      "Uzija király elé álltak és figyelmeztették: „Nem a te dolgod, hogy illatáldozatot mutass be az Úrnak, hanem a papoké, Áron fiaié, akik föl vannak szentelve az áldozatbemutatásra. Távozz a szentélyből, mert vétkeztél! Ezért az Úristentől nem jár neked megbecsülés.”",
      "Erre Uzija haragra lobbant. Kezében ott volt a füstölő, hogy tömjént gyújtson. Miközben a templomban, az illatoltár mellett haragosan feleselt a papokkal, homlokán kiütött a lepra a papok szeme láttára.",
      "Ahogy Azarja főpap és a többi pap ráemelte tekintetét, íme, leprás volt a homlokán. Ekkor sietve kiűzték. De maga is igyekezett kifelé, mert az Úr csapással sújtotta.",
      "Uzija király leprás maradt egészen halála napjáig. Mint leprás, külön házban lakott. A templomból is kitiltották. Ezalatt fia, Jotam állt a királyi család élén, és ő szolgáltatott igazságot a föld népének.",
      "Uzija uralmának vége. Uzija többi dolgait – az elsőktől az utolsókig – megírta Izajás próféta, Ámosz fia.",
      "Amikor Uzija megtért atyáihoz, ősei közelében, a királysírok mezején temették el, mivel azt mondták róla, hogy leprás volt. Fia, Jotam lett helyette a király."
    ],
    [
      "Jotam uralma. Jotam huszonöt éves volt, amikor trónra lépett, és tizenhat esztendeig uralkodott Jeruzsálemben. Anyjának, aki Cádok lánya volt, Jerusa volt a neve.",
      "Mindenben azt tette, ami helyes az Úr szemében, ahogy atyja, Uzija is tette, csak az Úr templomába nem ment be. A nép azonban még mindig gonosz volt.",
      "Ő építtette a templom felső kapuját, de az Ofel-falon is sokat építtetett.",
      "Júda hegységében városokat épített, az erdőkben pedig kastélyokat és tornyokat.",
      "Hadat viselt Ammon fiainak királya ellen és le is győzte. Ammon fiai abban az esztendőben 100 talentum ezüstöt, 10 000 kor búzát és 10 000 kor árpát hoztak neki. Ugyanennyit ajándékoztak neki Ammon fiai a második és a harmadik esztendőben is.",
      "Így erősödött meg Jotam, mert állandóan az Úrnak, az ő Istenének színe előtt járt.",
      "Jotam többi dolgai, háborúi és tettei mind meg vannak írva Izrael és Júda királyainak könyvében.",
      "Huszonöt éves volt, amikor trónra lépett, és tizenhat esztendeig uralkodott Jeruzsálemben.",
      "VI. A NAGY REFORMOK KORA Amikor Jotam megtért atyáihoz, Dávid városában temették el. Fia, Acház lett helyette a király."
    ],
    [
      "1. ACHÁZ ISTENTELEN URALMA Acház gonosz uralma. Acház húszéves volt, amikor trónra lépett, és tizenhat esztendeig uralkodott Jeruzsálemben. Nem azt tette, ami az Úr szemében helyes, miként atyja, Dávid.",
      "Inkább Izrael királyainak útjain járt, sőt szobrokat is öntetett a Baáloknak.",
      "Hinnom fiának völgyében tömjént gyújtott, sőt saját fiait is megégette a tűzben, azoknak a nemzeteknek iszonyú szokása szerint, amelyeket az Úr elűzött Izrael fiai elől.",
      "Áldozatot mutatott be, és tömjént gyújtott a magaslatokon, halmokon és minden lombos fa alatt.",
      "Acház háborúja. Ezért az Úr, az ő Istene, Arám királyának hatalmába adta. Megverték, sok foglyot ejtettek és Damaszkuszba vitték őket. Hatalmába került Izrael királyának is, és az nagy vereséget mért rá.",
      "Pekach, Remalja fia ugyanis egy napon százhúszezer vitéz harcost öletett meg Júdában, mert elhagyták az Urat, atyáik Istenét.",
      "Zikri pedig, egy efraimi vitéz, megölte Maaszeját, a király fiát, Azrikámot, a palota elöljáróját és Elkánát, aki a második volt a király után.",
      "Izrael fiai testvéreik közül kétszázezer asszonyt, fiút és leányt ejtettek fogságba. Hatalmas zsákmányt is szereztek tőlük, és a zsákmányt Someronba vitték.",
      "Izrael fiai hallgatnak a próféta szavára. Volt ott akkor az Úrnak egy Oded nevű prófétája. Elébe sietett a Someron felé vonuló seregnek, és azt mondta nekik: „Nézzétek, az Úr, atyáitok Istene, megharagudott Júdára, azért kezetekbe adta őket. Ti azonban dühötökben olyan vérengzést vittetek végbe, hogy az az eget veri.",
      "Most pedig Júda és Jeruzsálem fiait is rabszolgáitokká és rabszolganőitekké akarjátok tenni. Hát csak bűnt tudtok elkövetni az Úr, a ti Istenetek ellen?",
      "Hallgassatok rám most! Küldjétek vissza azokat a foglyokat, akiket testvéreitek közül hurcoltatok el! Különben utolér benneteket az Úr haragja.”",
      "Ekkor néhány férfi az efraimiak főemberei közül: Azarja, Jehochanán fia, Berekja, Mesillemot fia, Jehiszkija, Sallum fia és Amasza, Hadlaj fia a csatából visszatérők elé álltak.",
      "Figyelmeztették őket: „Ne hozzátok ide a foglyokat, mert az Úr bűnül rója fel nekünk! Hát csakugyan szaporítani akarjátok bűneinket és vétkeinket? Nagy lenne ugyanis a bűnünk és izzó harag fenyegetné Izraelt.”",
      "Erre a harcosok otthagyták a foglyokat és a zsákmányt a főemberek és az egybegyűltek előtt.",
      "Ekkor a név szerint megjelölt férfiak felálltak, és gondjukba vették a foglyokat. Mindazokat, akik közülük mezítelenek voltak, felöltöztették a zsákmányból. Ruhát, sarut adtak nekik, étellel, itallal kínálták, sőt olajjal is megkenték őket. Azok számára, akik elerőtlenedtek, gondoskodtak szamárról, és visszavezették őket testvéreikhez Jerikóba, a pálmák városába. Azután visszatértek Someronba.",
      "Acház idegen segítséget kér. Abban az időben Acház király követséget küldött Asszíria királyához, hogy a segítségét kérje.",
      "Még az edomiak is eljöttek, megverték Júdát és foglyokat ejtettek.",
      "A filiszteusok pedig megtámadták a síkság városait és Júda délvidékét. Elfoglalták Bet-Semest, Ajalont, Gederotot, Szokot a leányvárosaival, Timnát a leányvárosaival és Gimzót, szintén a leányvárosaival együtt, és letelepedtek bennük.",
      "Az Úr ugyanis meg akarta alázni Júdát Acház, Júda királya miatt, mivel olyan gátlástalanul viselkedett és teljesen hűtlen lett az Úrhoz.",
      "Eljött ugyan Tiglatpilezer, Asszíria királya, de az is csak a nyakára jött, és nem segített rajta.",
      "Bár Acház kifosztotta a templomot, a királyi meg a főúri palotákat, hogy ajándékot adhasson Asszíria királyának, az mégse tudott rajta segíteni.",
      "Acház hűtlensége. Még a szorongatás idején is fokozta hűtlenségét az Úr irányában ő, Acház király.",
      "Áldozatot mutatott be Damaszkusz isteneinek, akik legyőzték. Azt gondolta: „Ezek Arám királyainak istenei, akik megsegítik őket. Ha én is áldozom nekik, engem is megsegítenek.” Pedig éppen ők voltak az okai, hogy ő és egész Izrael bajba került.",
      "Acház összeszedette a templom fölszerelési tárgyait és összetörette őket. Az Úr templomának kapuit bezáratta, ellenben Jeruzsálem minden sarkán oltárokat emeltetett magának.",
      "Júda valamennyi városában magaslatokat emeltetett, hogy tömjént gyújtson rajtuk az idegen isteneknek. Így ingerelte haragra az Urat, atyái Istenét.",
      "Acház halála és temetése. Egyéb dolgai és tettei – az elsőktől az utolsókig – mind meg vannak írva Júda és Izrael királyainak könyvében.",
      "Amikor Acház megtért atyáihoz, Jeruzsálem városában temették el, mert nem akarták Júda királyainak sírjai mellé vinni. Fia, Hiszkija lett helyette a király."
    ],
    [
      "2. A NAGY MEGÚJULÁS HISZKIJA IDEJÉBEN Hiszkija trónra lépése. Hiszkija huszonöt éves korában lépett trónra, és huszonkilenc esztendeig uralkodott Jeruzsálemben. Anyjának Abija volt a neve és Zecharja leánya volt.",
      "Azt tette, ami helyes az Úr szemében, egészen úgy, ahogy atyja, Dávid tette.",
      "A templom megtisztítása. Uralkodásának első esztendejében és első hónapjában kinyittatta a templom kapuit, és helyreállította őket.",
      "Egybehívta a papokat meg a levitákat, és összegyűjtötte őket a keleti térségen.",
      "Így szólt hozzájuk: „Hallgassatok meg, leviták! Tartsatok most megszentelődést, és szenteljétek fel az Úrnak, atyáitok Istenének templomát! Távolítsatok el minden tisztátalanságot a szentélyből!",
      "Atyáitok vétkeztek, és azt tették, ami gonosznak számított az Úr, a mi Istenünk szemében. Elhagyták, elfordították arcukat az Úr hajlékától, és hátat fordítottak neki.",
      "Sőt, bezárták az előcsarnok kapuit, kioltották a mécseseket, nem gyújtottak jó illatot, és nem mutattak be égőáldozatokat Izrael Istenének szentélyében.",
      "Ezért az Úr megharagudott Júdára és Jeruzsálemre, rettegést, pusztulást bocsátott rájuk, és gúny tárgyává tette őket, amint saját szemetekkel láthatjátok.",
      "Nos, ezért hullottak el kard élén atyáink, jutottak fogságba fiaink, lányaink és asszonyaink.",
      "Most tehát elhatároztam, hogy szövetséget kötök az Úrral, atyáink Istenével, hogy fordítsa el tőlünk haragját.",
      "Fiaim, ne legyetek hanyagok! Titeket választott ki ugyanis az Úr, hogy előtte álljatok, őt szolgáljátok, elvégezzétek a szolgálatot és illatáldozatot mutassatok be előtte.”",
      "Erre fölkeltek a leviták: Mahat, Amaszáj fia, valamint Joel és Azarja, a kehátiták fiai közül; Merári fiai közül: Kis, Abdi fia és Azarja, Jehallelel fia; a gersoniták közül: Joach, Zimna fia és Éden, Joach fia;",
      "Eliszafán fiai közül: Simri és Jeuel; Aszaf fiai közül: Zecharja és Mattanja;",
      "Heman fiai közül: Jechiel és Simi, Jedutun fiai közül: Semaja és Uziel.",
      "Összegyűjtötték testvéreiket, megszentelődést tartottak, aztán a király meghagyására az Úr szavai szerint bementek, hogy megtisztítsák a templomot.",
      "Majd a papok is bevonultak a templom belsejébe, hogy megtisztítsák. Minden tisztátalanságot, amit az Úr szentélyében találtak, kihordtak a templom udvarára. A leviták pedig fölszedték és a Kedron-völgybe szállították.",
      "Az első hónap elsején kezdték el a tisztogatást, s a hónap nyolcadik napján értek az Úr előcsarnokához. Nyolc napon keresztül tisztították a templomot. Így az első hónap tizenhatodik napján készen is lettek.",
      "Ekkor Hiszkija király elé járultak és jelentették: „Megtisztítottuk a templomot, az égőáldozatok oltárát és minden fölszerelését, továbbá a kitett kenyerek asztalát teljes fölszerelésével együtt,",
      "végül az összes fölszerelési tárgyat, amelyet Acház király uralkodása alatt hűtlensége által megszentségtelenített, helyére tettük és megtisztítottuk. Íme, ott vannak az Úr oltára előtt.”",
      "A templom újraszentelése. Reggel aztán Hiszkija király fölkelt, összehívta a város főembereit és fölment a templomba.",
      "Felvittek hét fiatal bikát, hét kost, hét bárányt és hét kecskebakot bűnért való áldozatul a királyi házért, a szent helyért és Júdáért. Aztán megparancsolta Áron fiainak, a papoknak, hogy áldozzák fel őket az Úr oltárán.",
      "Miután levágták a bikákat, a papok vették a vért, és ráöntötték az oltárra. Aztán levágták a kosokat, és a vért az oltárra öntötték. Majd a bárányokat vágták le, és vérüket az oltárra öntötték.",
      "Végül odavitték a bűnért való áldozatra szánt bakokat is a király és a gyülekezet elé, és azok rájuk tették kezüket,",
      "majd a papok levágták őket, és vérüket bűnért való áldozatért az oltárra öntötték, engesztelésül egész Izraelért. Azt parancsolta ugyanis a király, hogy egész Izraelért legyen az égő­ és a bűnért való áldozat.",
      "A levitákat is kirendelte a templomba cintányérokkal, hárfákkal és lantokkal Dávid királynak, Gád látóembernek és Nátán prófétának intézkedése szerint. Így parancsolta ugyanis az Úr prófétái által.",
      "Ott is álltak a leviták Dávid hangszereivel, meg a papok is a trombitákkal.",
      "Aztán Hiszkija kiadta a parancsot, hogy mutassák be az égőáldozatokat az oltáron. Amikor megkezdődött az áldozat bemutatása, elkezdtek az Úrnak dicsérő éneket zengeni, trombitálni, és Dávidnak, Izrael királyának hangszerein játszani.",
      "Erre az egész gyülekezet leborult, az ének fölcsendült, a trombiták mind harsogtak, amíg az égőáldozat be nem fejeződött.",
      "Az áldozat befejeztével a király és az összes jelenlevők mélyen meghajoltak, és leborultak.",
      "Hiszkija király a főemberekkel együtt meghagyta a levitáknak, hogy Dávidnak és Aszaf látóembernek a szavaival dicsőítsék az Urat. Azok örömmel is énekelték a dicsőítő éneket, s utána meghajoltak és leborultak.",
      "Majd Hiszkija így kezdett beszélni: „Immár felavattátok kezeteket az Úrnak. Most hát gyertek, és mutassátok be a véres és dicsőítő áldozatokat az Úr házában!” Erre az egész sokaság véres, dicsőítő és égőáldozatokat hozott ajándékul az előírás szerint.",
      "A sokaság által bemutatott áldozatok száma ez volt: hetven bika, száz kos és kétszáz bárány. Ezt mindig égőáldozatul az Úrnak szentelték.",
      "A fölszentelési ajándék hatszáz marha és háromezer juh volt.",
      "Csakhogy a papok oly kevesen voltak, hogy nem győzték az égetendő áldozatok bőrét lehúzni. Azért testvéreik, a leviták segítettek nekik, amíg be nem fejeződött a munka, és meg nem szentelődtek a papok. A leviták ugyanis készségesebb szívűek voltak, hogy megszentelődjenek, mint a papok.",
      "Ráadásul tömérdek volt az égőáldozat, a közösségi áldozatok hájával és az égőáldozathoz tartozó italáldozatokkal együtt. Így állt helyre a templom istentiszteleti rendje.",
      "Hiszkija az egész néppel együtt örült annak, amit Isten a népnek készített. Ugyanis a dolog gyorsan ment végbe."
    ],
    [
      "A pászka-ünnep előkészítése. Hiszkija követséget küldött egész Izraelhez és Júdához. Azonkívül levelet írt Efraimhoz és Manasszéhoz, hogy jöjjenek el az Úr templomába, Jeruzsálembe, s készítsenek pászkát az Úrnak, Izrael Istenének.",
      "A király a fejedelmekkel és az egész gyülekezettel tanácsot tartott Jeruzsálemben abban az ügyben, hogy a pászkát a második hónapban kellene megtartani.",
      "A maga idejében ugyanis nem tudták megtartani, mert sem elegendő pap nem tartott megszentelődést, sem a nép nem jött össze Jeruzsálembe.",
      "A terv tetszett a királynak és az egész sokaságnak.",
      "Határozatot hoztak tehát, hogy közhírré teszik egész Izraelben Beersebától Dánig: Jöjjenek el, s tartsanak pászkát Jeruzsálemben az Úrnak, Izrael Istenének. Sokan ugyanis nem az előírásnak megfelelően tartották meg.",
      "A futárok el is indultak a királytól és főembereitől küldött levelekkel egész Izraelbe és Júdába. A király parancsára kihirdették: „Izrael fiai! Térjetek vissza az Úrhoz, Ábrahám, Izsák és Izrael Istenéhez! Akkor ő is visszafordul a maradékhoz, akik megmenekültek Asszíria királyának hatalmából.",
      "Ne legyetek olyanok, mint atyáitok és testvéreitek, akik elpártoltak az Úrtól, atyáik Istenétől. Ezért pusztulni hagyta őket, ahogy magatok is láthatjátok.",
      "Ne keményítsétek meg hát nyakatokat, mint atyáitok! Béküljetek ki az Úrral és gyertek el a szent hegyére, amelyet örökre megszentelt! Szolgáljatok az Úrnak, a ti Isteneteknek, akkor elfordul tőletek izzó haragja.",
      "Mert ha visszatértek az Úrhoz, akkor testvéreitek és gyermekeitek irgalomra találnak rabszolgatartóik előtt, hogy visszatérhessenek erre a földre. Az Úr ugyanis, a ti Istenetek, kegyes és irgalmas. Nem fogja arcát elfordítani tőletek, ha visszatértek hozzá.”",
      "A futárok bejárták Efraim és Manassze földjét városról városra, egészen Zebulunig. Ám azok kinevették és kigúnyolták őket.",
      "De azért Áserből, Manasszéből és Zebulunból megalázkodtak és eljöttek Jeruzsálembe.",
      "Ám Júdában Isten keze egyforma érzületet adott nekik, hogy a király és a főemberek parancsára eleget tegyenek az Úr törvényének.",
      "A pászka-ünnep. A második hónapban igen sok nép gyűlt össze Jeruzsálemben, hogy megüljék a kovásztalanok ünnepét, igen nagy tömeg.",
      "Az első dolguk az volt, hogy eltávolították a Jeruzsálemben levő oltárokat, de még az illatáldozat céljára használt összes oltárokat is eltávolították, és a Kidron-völgybe hajították.",
      "Majd a második hónap tizennegyedik napján levágták a pászka-bárányt. A papok és a leviták is elszégyellték magukat, és megszentelődtek. Azután bevitték az égőáldozatokat a templomba.",
      "Isten emberének, Mózesnek a törvénye szerint, szokásuknak megfelelően felálltak a helyükre, majd a papok széthintették a leviták kezéből átvett vért.",
      "Mivel a sokaságban sokan voltak, akik nem szentelődtek meg, a leviták voltak kénytelenek levágni a pászkabárányt mindazok számára, akik nem voltak tiszták, hogy maguk ajánlják fel az Úrnak.",
      "A nép jó része ugyanis, főleg az Efraimból, Manasszéből, Isszachárból és Zebulunból valók, nem tisztultak meg, hogy ehessenek a pászka-bárányból. Ez nem felelt meg az előírásnak. Azért Hiszkija értük külön imádkozott ilyenképpen: „Jóságos Urunk bocsásson meg",
      "mindazoknak, akiknek a szívük készen van rá, hogy keressék az Istent, az Urat, atyáik Istenét, ha nincsenek is a szent tisztaságban.”",
      "Az Úr meghallgatta Hiszkiját és megbocsátott a népnek.",
      "Így tartották meg Izrael fiai, akik Jeruzsálemben tartózkodtak, a kovásztalanok ünnepét hét napon át, nagy öröm közepette. A leviták és a papok napról napra teljes erővel zengték az Úr dicséretét.",
      "Hiszkija buzdító szavakat intézett az összes levitához, akik jó megértést tanúsítottak az Úr ügye iránt. Így tartották az ünnepet hét napon át. Közben közösségi áldozatokat vágtak és dicséreteket zengtek az Úrnak, atyáik Istenének.",
      "Aztán elhatározta a sokaság, hogy még hét napon át folytatja az ünneplést, és ezt nagy örömmel meg is tartották.",
      "Hiszkija, Júda királya ugyanis ezer bikát és hétezer juhot ajánlott fel a sokaságnak, a fejedelmek pedig ezer bikát és tízezer juhot ajándékoztak nekik. Közben a papok is nagy számmal szentelődtek meg.",
      "Együtt örült Júdának egész gyülekezete, a papok és a leviták, az Izraelből jöttek egész sokasága, végül a jövevények, akik Izraelből valók voltak, de megtelepedtek Júdában.",
      "Oly nagy örömünnepség volt Jeruzsálemben, amilyen Salamonnak, Dávid fiának, Izrael királyának napjai óta nem volt Jeruzsálemben.",
      "Végül a Lévi törzséből való papok felálltak és áldást mondtak a népre. Szavuk meghallgatásra is talált, és az imádság felhatolt az ő szentséges lakóhelyére az égbe."
    ],
    [
      "A bálványozás megszüntetése. Mindezek befejeztével Izrael fiai, akik csak jelen voltak, mind kivonultak Júda városaiba, aztán teljesen összetörték az emlékoszlopokat, összezúzták a bálványokat, elpusztították a magaslatokat és az oltárokat egész Júdában és Benjaminban, sőt Efraimban és Manasszéban is, teljes eredménnyel. Majd Izrael fiai valamennyien visszatértek a városaikba, mindenki a maga birtokára.",
      "Az istentisztelet rendezése. Hiszkija újjászervezte a papi és a levitai osztályokat eredeti osztályaiknak megfelelően; akár papok voltak, akár leviták, mind a szerint a szolgálat szerint, amelyet az égő­ és a közösségi áldozatok bemutatásakor elláttak. Nekik kellett szolgálatot teljesíteniük, hála­ és dicsőítő éneket zengeni az Úr hajlékának kapuiban is.",
      "A király feladata lett, hogy a maga vagyonából gondoskodjék az égőáldozatokról: a reggeli és az esti égőáldozatokról, azonkívül szombatonként, újholdanként és az ünnepeken szokásos égőáldozatokról, ahogyan az Úr törvénye előírja.",
      "Meghagyta a Jeruzsálemben lakó népnek, hogy adják meg a papoknak és a levitáknak a járandóságukat, hogy ebben is ragaszkodjanak a törvényhez.",
      "Amikor ez a rendelet közismertté vált, Izrael fiai bőségesen megadták a zsengét a gabonából, a mustból, az olajból, a mézből és minden mezei terményből. Bőségesen behozták a tizedet is mindenből.",
      "Izrael és Júda fiai közül azok, akik Júda városaiban laktak, szintén megadták a tizedet a marhából és a juhból, meg a tizedet is azokból a fogadalmi ajándékokból, amelyeket az Úrnak, az ő Istenüknek szenteltek. Amikor meghozták, külön-külön halmokba rakták.",
      "A harmadik hónapban kezdték rakni a halmokat, és a hetedik hónapban fejezték be.",
      "Amikor Hiszkija és a fejedelmek odamentek és látták a halmokat, áldották az Istent és Izrael népét.",
      "Hiszkija megkérdezte a papokat és a levitákat a halmok felől.",
      "Azarja, a Cádok családjából való főpap, azt felelte: „Amióta elkezdték hordani az Úr templomába a felajánlott adományokat, ettünk és jóllaktunk, mégis ennyi a maradék. Az Úr ugyanis megáldotta népét és tömérdek megmaradt.”",
      "Erre Hiszkija megparancsolta, hogy a templomban készítsenek kamrákat. Amikor elkészültek,",
      "hűségesen bevitték a felajánlott adományokat, a tizedeket és a fogadalmi ajándékokat. Konanja levita lett a felügyelőjük, a második meg Simi, a testvére.",
      "Azután Jechiel, Azarja, Nachat, Azael, Jerimot, Jozabad, Eliel, Jiszmachija, Machát, Benaja voltak a felügyelők Konanjának és testvérének, Siminek a keze alatt. Így rendelte ugyanis a király és Azarja, a templom elöljárója.",
      "Koré levita, Jimna fia, a keleti ajtónálló felügyelt azokra az adományokra, amelyeket önként ajánlottak fel az Istennek. Az ő dolga volt az Úrnak szánt adományok és a szent részek kiosztása.",
      "A papi városokban neki voltak alárendelve Éden, Benjamin, Jesua, Semaja, Amarja és Sekanja, hogy testvéreiknek, kicsinyeknek és nagyoknak egyaránt hűségesen kiszolgáltassák a járandóságokat.",
      "Kivéve a jegyzékbe vett harmincéves és ennél idősebb férfiakat, s azokat, akik eljöttek az Úr templomába mindennapi szolgálatukat ellátni, kötelességük és beosztásuk szerint.",
      "A papokat családi leszármazásuk alapján foglalták jegyzékbe, a levitákat pedig a húszévesektől fölfelé kötelességeik és beosztásuk szerint.",
      "A jegyzékbevétel vonatkozott a kisgyermekekre is, valamint asszonyaikra, fiaikra, leányaikra és az egész sokaságra. A szent dolgokat ugyanis hűségesen és szentül kellett kezelni.",
      "Áron fiainak, a papoknak név szerint meghatározott megbízottaik voltak városaik legelőbirtokain minden egyes városban. Ezek minden papi származású férfinak és minden jegyzékbe fölvett levitának kiadták a részüket.",
      "Így járt el Hiszkija egész Júdában. Azt tette, ami jó, helyes és igaz az Úr, az ő Istene előtt.",
      "Minden munkájában, amelyet a templomi istentisztelet, a törvény és a rendeletek érdekében kezdeményezett, Istenének tetszését kereste, és teljes odaadást tanúsított, ezért is volt sikere."
    ],
    [
      "Szancherib támadása. E hűséget bizonyító tettek után jött Szancherib, Asszíria királya. Miután betört Júdába, ostrom alá fogta a megerősített városokat, és parancsokat adott elfoglalásukra.",
      "Hiszkija látta, hogy Szancherib megérkezett, és figyelme Jeruzsálem elfoglalására irányul.",
      "Azért tanácsot tartott főembereivel és vitézeivel, hogy a városon kívül levő vízforrásokat el kellene rejteni. Hozzá is járultak.",
      "Erre tömérdek népet összegyűjtöttek, és elrejtették az összes forrást, meg a patakot is, amely a táj közepén folyt. Így gondolkodtak: „Ne találjanak Asszíria királyai bőséges vizet, ha idejönnek!” –",
      "Majd serényen hozzálátott, és újjáépítette a szétomlott falakat, bástyákat emelt, kívül meg egy másik falat. Dávid városában megerősítette a Millót. Azután hajítófegyvereket készíttetett nagy mennyiségben, meg pajzsokat.",
      "A nép élére vezéreket állított. Magához hívta őket a város kapujánál levő térségre, és buzdító beszédet intézett hozzájuk:",
      "„Legyetek erősek és bátrak! Ne féljetek és ne rettegjetek Asszíria királyától, és a vele levő sokaságtól, mert aki velünk van, erősebb, mint ő.",
      "Vele húsból való kar van, velünk meg az Úr, a mi Istenünk, aki megsegít bennünket és részt vesz a harcainkban.” A nép rá is hagyatkozott Hiszkijának, Izrael királyának szavaira.",
      "Szancherib fenyegetései. Ezek után Szancherib, Asszíria királya, aki alattvalóival együtt Lachisnál állt, elküldte szolgáit Jeruzsálembe, Hiszkijához, Júda királyához és egész Júdához, amely Jeruzsálemben tartózkodott. Ez volt az üzenet:",
      "„Asszíria királya, Szancherib üzeni nektek: Miben bíztok, hogy az ostromlott Jeruzsálemben akartok maradni?",
      "Hát rá tudott benneteket szedni Hiszkija, hogy éhen és szomjan veszítsen? Azt állítja ugyan: Az Úr, a mi Istenünk megszabadít bennünket Asszíria királyának hatalmától.",
      "De nem ő az a Hiszkija, aki eltávolította a magaslatait és az oltárait? Nem ő az, aki azt mondta Júdának és Jeruzsálemnek: Csak egy oltár előtt boruljatok le, és csak azon gyújtsatok tömjént.",
      "Azt sem tudjátok, hogy én és atyáim mit tettünk a világ valamennyi népével? Hát a világ népeinek istenei meg tudták szabadítani országaikat a kezemtől?",
      "Atyáim népeket irtottak ki. Összes isteneik között melyik volt az, aki ki tudta szabadítani népét a kezemből? Hát éppen a ti Istenetek tudna megmenteni benneteket a kezemtől? –",
      "Ne engedjétek, hogy Hiszkija becsapjon és rászedjen benneteket ebben a dologban! Ne higgyetek neki! Mert ha egy nép és egy ország istene se tudta megszabadítani népét a kezemtől, akkor a ti Istenetek se fog kiszabadítani benneteket a hatalmamból!”",
      "Szolgái még sok mást is beszéltek az Úristen és szolgája, Hiszkija ellen.",
      "Sőt levelet is írt, és abban is gúnyolta az Urat, Izrael Istenét, és ilyen szavakkal támadta: „Amint a világ népeinek istenei nem tudták népüket megmenteni a hatalmamtól, úgy Hiszkija Istene sem fog kiszabadítani benneteket a kezemből!”",
      "Hangosan, zsidó nyelven kiáltoztak Jeruzsálem népéhez, amely a falakon állt. Meg akarta őket ijeszteni és félemlíteni, hogy elfoglalhassa a várost.",
      "Úgy beszéltek Jeruzsálem Istene ellen, ahogyan a föld népeinek istenei ellen szoktak, melyek csak emberi kezek alkotásai.",
      "Az Úr meghallgatja Hiszkija imádságát. Emiatt Hiszkija király és Izajás próféta, Ámosz fia, könyörgésükkel az eget ostromolták.",
      "Erre az Úr egy angyalt küldött és elpusztított Asszíria királyának táborában minden harcost, vezért és főembert, úgyhogy szégyenszemre vissza kellett térnie országába. Akkor betért istenének templomába, ott a saját fiai ölték meg, karddal.",
      "Így mentette meg az Úr Hiszkiját és Jeruzsálem lakóit Asszíria királyának, Szancheribnek hatalmától, sőt összes ellenségeinek kezétől. Így nyugalmuk lett mindenfelől.",
      "Ekkor sokan ajándékokat hoztak Jeruzsálembe az Úrnak, és drágaságokat Hiszkijának, Júda királyának. Ettől kezdve nagy híre lett az összes nemzet között.",
      "Hiszkija uralkodásának egyéb eseményei. Ebben az időben Hiszkija halálosan megbetegedett. Amikor az Úrhoz könyörgött, az meg is hallgatta, sőt csodajelt is adott neki.",
      "Hiszkija azonban nem viszonozta a kapott jótéteményt, mert szíve felfuvalkodott. Ezért az Úr haragra gyúlt ellene, Júda és Jeruzsálem ellen.",
      "Mivel azonban Hiszkija Jeruzsálem lakóival együtt megalázkodott szívének felfuvalkodottsága miatt, azért nem érte őket utol Hiszkija idejében az Úr haragja.",
      "Hiszkijának igen nagy gazdagsága és híre volt. Sok kincset gyűjtött magának: ezüstöt, aranyat, drágakövet, fűszereket, pajzsokat és mindenféle értékes tárgyat.",
      "Gabona­, must­ és olajjövedelme elhelyezésére raktárakat, a különféle állatok számára istállókat, juhaklokat,",
      "magának meg városokat építtetett. Igen sok juhnyája és marhacsordája volt, mert az Isten igen nagy gazdagságot adott neki.",
      "Hiszkija volt az, aki elrejtette Gichon vizeinek felső lefolyását, és levezettette Dávid városának nyugati oldalára. Hiszkijának minden dolga sikerült.",
      "De amikor Bábel fejedelmei követeket küldtek hozzá, hogy érdeklődjön a csodajel után, amely az országban történt, elhagyta őt az Isten. Próbára akarta tenni, hogy megismerje mindazt, ami a szívében volt.",
      "Hiszkija halála és temetése. Hiszkija egyéb dolgai és jámborsága meg vannak írva Izajás prófétának, Ámosz fiának látomásában, meg Júda és Izrael királyainak könyvében.",
      "Amikor Hiszkija megtért atyáihoz, a Dávid fiainak sírjához vezető emelkedőnél temették el. Halála alkalmával egész Júda és Jeruzsálem kifejezte hódolatát. Fia, Manassze lett helyette a király."
    ],
    [
      "3. MANASSZE ÉS ÁMON ISTENTELEN URALMA Manassze szembefordul atyja művével. Manassze tizenkét éves korában lépett a trónra, és ötvenöt esztendeig uralkodott Jeruzsálemben.",
      "Azt tette, ami gonosz az Úr szemében, azoknak a népeknek borzalmas szokása szerint, akiket az Úr elűzött Izrael fiai elől.",
      "Ismét fölépítette a magaslatokat, amelyeket atyja, Hiszkija lerombolt, oltárokat emelt a Baáloknak, és bálványokat készíttetett. Az ég minden seregét imádta és szolgálta.",
      "Sőt, az Úr templomában is építtetett oltárokat, pedig megmondta az Úr: Jeruzsálemben lesz a nevem mindörökké.",
      "Az ég egész seregének tiszteletére építtette ezeket az oltárokat a templom mindkét udvarán.",
      "Hinnom fiának völgyében saját fiait is tűzbe küldte. Varázslással, jövendőmondással, ráolvasással is foglalkozott, sőt halottidézést és jóslást is űzött. Sok olyasmit tett, ami gonosz az Úr szemében, hogy bosszantsa.",
      "Faragott szobrot is készíttetett, és elhelyeztette az Isten templomában, amelyről azt mondta az Isten Dávidnak és fiának, Salamonnak: „Ebben a házban és Jeruzsálemben, amelyet Izrael összes törzse közül kiválasztottam, szerzek lakóhelyet nevemnek mindörökre.",
      "Soha többé nem mozdítom el Izrael lábát arról a földről, amelyet atyáiknak adtam. De csak akkor, ha gondosan megtartja, amit Mózes által megparancsoltam nekik: az egész törvényt, a szertartásokat és a rendeleteket.”",
      "Manassze arra csábította Júdát és Jeruzsálem lakóit, hogy nagyobb gonoszságot műveljenek, mint azok a nemzetek, amelyeket az Úr kiirtott Izrael fiai elől.",
      "Manassze megtérése. Az Úr figyelmeztette Manasszét és népét, de nem törődtek vele.",
      "Azért rájuk hozta Asszíria királyának hadvezéreit. Manasszét kampóval elfogták, megláncolva és bilincsbe verve Bábelbe hurcolták.",
      "Szorongattatásában az Úrnak, Istenének kegyelméért esedezett, mélységesen megalázkodott atyáinak Istene előtt.",
      "Úgy könyörgött hozzá, hogy hajlott is kérésére. Meghallgatta esdeklését és visszaengedte Jeruzsálembe, a királyságba. Ekkor Manassze elismerte, hogy az Úr az igaz Isten.",
      "Ezek után egy külső falat építtetett Dávid városa mellé, Gichontól nyugatra a völgyben a Hal-kapu bejárójáig, aztán az Ofelt vette körül, s igen magasra húzatta fel. Majd parancsnokokat rendelt Júda valamennyi megerősített városába.",
      "Eltávolította az idegen isteneket és a bálványokat a templomból, az oltárokat pedig, amelyeket a templomhegyen és Jeruzsálemben építtetett, mind kihajíttatta a városból.",
      "Újjáépíttette az Úr oltárát, aztán közösségi és hálaáldozatokat mutatott be rajta. Júdának is meghagyta, hogy az Úrnak, Izrael Istenének szolgáljon.",
      "Ám a nép még mindig a magaslatokon áldozott, de csak az Úrnak, az ő Istenének.",
      "Manassze egyéb dolgai, könyörgése az ő Istenéhez, meg a látóemberek szavai, akik az Úrnak, Izrael Istenének nevében szóltak hozzá, nos, ezek megvannak Izrael királyainak történetében.",
      "Könyörgése és meghallgattatása, minden bűne és hűtlensége, meg azok a helyek, ahol megtérése előtt magaslatokat épített, bálványokat és szobrokat állított, meg vannak írva Hozáj könyvében.",
      "Mikor Manassze megtért atyáihoz, a házában temették el. Fia, Ámon lett helyette a király.",
      "Ámon megátalkodottsága. Ámon huszonkét éves korában lépett a trónra, és két esztendeig uralkodott Jeruzsálemben.",
      "Azt tette, ami gonosz az Úr szemében, ahogy atyja, Manassze is tette. Mindazoknak a bálványoknak, amelyeket Manassze készíttetett, Ámon is áldozott, és nekik szolgált.",
      "Ő nem alázkodott meg az Úr előtt, ahogyan atyja, Manassze megalázta magát. Sőt, Ámon sokkal nagyobb bűnöket követett el.",
      "Végül is a szolgái összeesküdtek ellene, és megölték a saját házában.",
      "Erre a föld népe megölte mindazokat, akik összeesküdtek Ámon király ellen. Fiát, Joziját is a föld népe tette királlyá helyette."
    ],
    [
      "4. MEGÚJULÁS JOZIJA ALATT Az ország megtisztítása a bálványoktól. Jozija nyolcéves korában lépett a trónra, és harmincegy esztendeig uralkodott Jeruzsálemben.",
      "Azt tette, ami helyes az Úr szemében. Atyjának, Dávidnak útjain járt, és nem tért le sem jobbra, sem balra.",
      "Uralkodásának nyolcadik esztendejében, amikor még ifjú volt, kezdte el atyja, Dávid Istenének szolgálatát. A tizenkettedik évben látott hozzá, hogy Júdát és Jeruzsálemet megtisztítsa a magaslatoktól, a bálványoktól, a faragott és öntött képektől.",
      "A jelenlétében rombolták le a Baálok oltárait, és kivágták a föléjük helyezett Nap-oszlopokat is. Azután a bálványokat, a faragott és öntött képeket összetörette és szétzúzatta, és azoknak a sírjára szóratta, akik rajtuk áldoztak.",
      "A papok csontjait a saját oltáraikon égette el. Így tisztította meg Júdát és Jeruzsálemet.",
      "Sőt Manassze, Efraim és Simeon városaiban is egészen Naftaliig, még a vidékükön is körös-körül,",
      "lerombolta az oltárokat. Széttörette a bálványokat és a szobrokat, kivágott minden Nap-oszlopot Izrael egész földjén. Csak ezután tért vissza Jeruzsálembe.",
      "A templom megújítása. Uralkodásának 18. esztendejében, miután megtisztította az országot és a templomot, elküldte Safánt, Acalja fiát, Maaszeját, a város parancsnokát, Joáchot, Joacház fiát, a jegyzőt, hogy javíttassák ki az Úrnak, az ő Istenének templomát.",
      "Elmentek Hilkija főpaphoz, és átadták a pénzt, amely a templomban bejött, meg amelyet az ajtónálló leviták gyűjtöttek Manasszétól, Efraimtól és Izrael egész maradékától, végül egész Júdától, Benjamintól és Jeruzsálem lakóitól.",
      "Azután átadták a munkavezetőknek, akik az Úr templománál felügyelők voltak. Azok pedig kiadták a templomban dolgozó munkásoknak, hogy javítsák ki és erősítsék meg az épületet.",
      "Kiadták továbbá a mesterembereknek és a kőműveseknek, hogy faragott követ és fát vásároljanak az épületek falainak és tetőzetének kijavítására, amelyeket Júda királyai elhanyagoltak.",
      "Az emberek becsületesen végezték feladatukat. Munkavezetőül leviták voltak föléjük rendelve: Jahat és Obadja, Merári fiai közül, továbbá Zecharja és Mesullám a kehátiták fiai közül. A leviták mind értettek a zeneszerszámokhoz.",
      "Ők irányították a teherhordókat és ők felügyeltek a különböző feladatokat végző munkásokra. A leviták közül kerültek ki az írnokok, az ügyintézők és az ajtónállók.",
      "A törvénykönyv megtalálása. Amikor a templomba befolyt pénzt kihozták, Hilkija főpap megtalálta az Úr törvénykönyvét, amelyet Mózes által adott.",
      "Közölte is Safán írnokkal: „A templomban ráakadtam a törvénykönyvre.” Azzal Hilkija át is adta Safánnak a könyvet.",
      "Safán pedig elvitte a könyvet a királyhoz, amikor jelentést tett a királynak: „Amit csak szolgádra bíztál, azt el fogják végezni.",
      "A templomban található pénzt kiöntötték és átadták a felügyelőknek és a munkásoknak.”",
      "Ezután jelentette Safán írnok a királynak a következőket: „Egy könyvet adott nekem Hilkija főpap.” Safán fel is olvasott belőle a király előtt.",
      "Amikor a király hallotta a törvény szavait, megszaggatta ruháját.",
      "Azután a király megparancsolta Hilkijának, Achikámnak, Safán fiának, Abdonnak, Mika fiának, Safán írnoknak és Aszajának, a király szolgájának:",
      "„Menjetek és kérdezzétek meg az Urat, hogy a most előkerült könyv szavai mennyiben vonatkoznak rám, meg az Izraelben és Júdában megmaradottakra. Nagy lehet ugyanis az Úr haragja, amely ránk zúdult, mert atyáink nem hallgattak az Úr szavára, és nem úgy jártak el mindenben, ahogy meg van írva ebben a könyvben.”",
      "Hulda prófétaasszony szavai. Tehát Hilkija és akiket a király vele küldött, elmentek a Jeruzsálem újvárosában lakó Hulda prófétaasszonyhoz. A ruhafélére felügyelő Haszra unokájának és Tokhát fiának, Sallumnak volt a felesége. Ezeknek megfelelően beszéltek vele.",
      "Ezt felelte nekik: „Azt üzeni az Úr, Izrael Istene: Mondjátok meg annak az embernek, aki hozzám küldött benneteket:",
      "Ezt üzeni az Úr: Igen, rázúdítom erre a helyre és lakóira azt a nyomorúságot, azokat az átkokat, amelyek meg vannak írva a Júda királya előtt felolvasott könyvben.",
      "Elhagytak ugyanis, és idegen isteneknek mutattak be illatáldozatot, hogy kezük minden művével ingereljenek. Ezért rázúdul haragom tüze erre a helyre, és nem fog kialudni.",
      "Mondjátok meg Júda királyának: Ezt üzeni az Úr, Izrael Istene, azokat a szavakat illetőleg, amelyeket hallottál:",
      "Mivel meglágyult a szíved és megalázkodtál Isten színe előtt, amikor hallottad e hely és lakói ellen kihirdetett szavait, tehát mivel megalázkodtál előttem, megszaggattad ruhádat és sírtál előttem: Én is meghallgatlak téged – mondja az Úr.",
      "Eljuttatlak atyáid közé és békén szállsz sírba. Szemed nem fogja látni mindazt a bajt, amelyet e helyre és lakóira zúdítok.” Ezt a feleletet vitték a királynak.",
      "A szövetség megújítása. Erre a király elküldte megbízottait és egybehívta Júda és Jeruzsálem valamennyi elöljáróját.",
      "Ekkor a király fölment a templomba, vele az összes júdeai, Jeruzsálem lakói, a papok és a leviták, meg az egész nép apraja-nagyja. Ezután felolvastatta fülük hallatára a templomban talált szövetség könyvének minden szavát.",
      "Majd a király fölállt az emelvényre, és az Úr színe előtt megújította a szövetséget: az Urat fogják követni, egész szívükből és egész lelkükből megtartják parancsait, törvényeit és szertartásait. Így fogják megtartani a szövetség szavait, amelyek meg vannak írva ebben a könyvben.",
      "A király erre buzdította a Jeruzsálemben és Benjaminban tartózkodó egész népet. S Jeruzsálem lakói valóban Istennek, atyáik Istenének szövetsége szerint éltek.",
      "Ezután Jozija Izrael fiainak egész országából eltávolította az összes undokságot. Azokat, akik Izraelben tartózkodtak, mind rávette, hogy az Urat, az ő Istenüket szolgálják. Az ő napjaiban nem is szakadtak el az Úrtól, atyáik Istenétől."
    ],
    [
      "A pászka ünnepének előkészítése. Majd Jozija pászka-ünnepet rendezett az Úrnak Jeruzsálemben. Az első hónap tizennegyedik napján le is vágták a húsvéti bárányt.",
      "A papokat kirendelte teendőik elvégzésére, és buzdította őket a templomi szolgálat ellátására.",
      "A levitákat pedig, akik egész Izraelt szokták tanítani, és akiket az Úrnak szenteltek, felszólította: „A szent ládát helyezzétek el a templomban, amelyet Salamon, Dávid fia, Izrael királya épített. Többé nem kell a vállatokon hordoznotok. Most már szolgáljátok az Urat, a ti Isteneteket és az ő népét, Izraelt.",
      "Készüljetek nemzetségeitek szerint osztályaitoknak megfelelően, ahogyan Dávid, Izrael királya előírta, és az ő fia, Salamon meghagyta.",
      "Álljatok fel a szent helyen testvéreiteknek, a nép fiainak nemzetségi beosztása szerint, a leviták családjuk szerint kapnak részt.",
      "Vágjátok le a húsvéti bárányt, tartsatok megszentelődést, álljatok rendelkezésére testvéreiteknek, hogy az Úr szavai szerint járjatok el, amelyeket Mózes által közölt.”",
      "A pászka ünnepe. Jozija a nép fiainak, mindazoknak, akik csak ott tartózkodtak, az egész húsvéti áldozat céljára szám szerint harmincezret ajánlott fel a nyájból, bárányokat és fiatal kecskéket, azonkívül háromezer szarvasmarhát. Ezek a király vagyonából valók voltak.",
      "Vezérei is szívesen adtak ajándékot a népnek, a papoknak és a levitáknak. Hilkija, Zecharja és Jechiel, a templom elöljárói kétezer-hatszáz juhot és kecskét adtak a papoknak húsvéti áldozat céljára, azonkívül háromszáz szarvasmarhát.",
      "Konanja és testvérei, Semaja és Nataneel, Hasabja, Jejel és Jozabád, a leviták fejei ötezer juhot és kecskét ajánlottak fel húsvéti áldozat céljára a levitáknak, azonkívül ötszáz szarvasmarhát.",
      "Miután a szolgálat rendjét meghatározták, a papok a maguk helyére álltak, a leviták meg a beosztásuknak megfelelő helyre, amint a király megparancsolta.",
      "Aztán levágták a pászka-áldozatokat, a papok a vérükből egy részt széthintettek, a leviták pedig lehúzták az állatok bőrét.",
      "Miután elkészítették az égőáldozatokat, átadták őket a nép családjaiból alakult csoportoknak, hogy felajánlják az Úrnak, ahogy meg van írva Mózes könyvében. Ugyanígy tettek a szarvasmarhákkal is.",
      "Aztán az előírás szerint tűzön megsütötték a pászkát. A szent adományokat pedig megfőzték fazekakban, lábasokban és tálakban, majd gyorsan odaadták az egész népnek.",
      "Ezután készítettek maguknak és a papoknak. A papok ugyanis, Áron fiai, egészen besötétedésig el voltak foglalva az égőáldozatok és a hájrészek bemutatásával, azért készítették el a leviták maguknak és a papoknak, Áron fiainak.",
      "Az énekesek, Aszaf fiai, a maguk helyén álltak, Dávidnak, Aszafnak, Hemannak és Jedutunnak, a király prófétáinak előírása szerint, az ajtónállók pedig a kapukat őrizték. Nem kellett szolgálatukat elhagyniuk, mert testvéreik, a leviták nekik is készítettek.",
      "Úgy rendezték ezen a napon az Úr egész szolgálatát, hogy a pászkát megünnepeljék, és az égőáldozatokat bemutassák az Úr oltárán, ahogyan Jozija király megparancsolta.",
      "Izrael fiai, akik jelen voltak, így tartották meg akkor a pászkát és a kovásztalanok ünnepét hét napon át.",
      "Sámuel próféta napjai óta nem tartottak Izraelben ilyen pászkát. Izrael királyai közül egyik sem készített olyan pászkát, mint amilyent Jozija tartott a papokkal, levitákkal, egész Júdával, Izrael jelenlevő fiaival és Jeruzsálem lakóival.",
      "Jozija uralkodásának 18. esztendejében ünnepelték ezt a pászkát.",
      "Jozija uralmának szomorú vége. Mindezek után, amikor Jozija helyreállította a templomot, felvonult Nechó, Egyiptom királya, hogy csatába szálljon az Eufrátesz melletti Karkemisnél. Jozija szembeszállt vele,",
      "bár az követeket küldött hozzá ezzel az üzenettel: „Milyen ellentét volna köztem és közted, Izrael királya? Nem ellened vonulok ki a mai napon, hanem más ház ellen hadakozom. S az Isten parancsolta, hogy siessek, azért vonulj vissza az Isten elől – mert ő velem van! –, nehogy elveszítsen.”",
      "De Jozija nem fordult vissza előle, mert elég erősnek érezte magát, hogy megütközzék vele. Nem hallgatott tehát Nechó szavaira, amelyeket Isten nevében intézett hozzá. Mégis elment, hogy csatát vívjon Megiddó síkságán.",
      "Ott a dárdavetők eltalálták Jozija királyt. Ekkor a király megparancsolta szolgáinak: „Vigyetek ki innét, mert súlyosan megsebesültem!”",
      "Szolgái levették a harci szekérről, és egy másik szekéren szállították és vitték Jeruzsálembe. Ott halt meg. Atyáinak sírboltjában temették el. Egész Júda és Jeruzsálem meggyászolta Joziját.",
      "Jeremiás gyászéneket szerzett Jozijáról. Mind a mai napig ezt használja az összes énekes és énekesnő, amikor Jozijáról zengik gyászdalaikat. Ez törvénnyé lett Izraelben; lám, meg vannak írva a gyászénekek között.",
      "Jozija egyéb dolgai, az Úr törvénye szerint tett jótéteményei,",
      "a vele történt események – az elsőktől az utolsókig – meg vannak írva Izrael és Júda királyainak könyvében."
    ],
    [
      "5. A KIRÁLYSÁG UTOLSÓ ÉVEI Joacház uralma. Ekkor a föld népe fogta Joacházt, Jozija fiát, és atyja helyébe megtette Jeruzsálem királyává.",
      "Huszonhárom éves volt Joacház, amikor trónra lépett, és három hónapig uralkodott Jeruzsálemben.",
      "Egyiptom királya ugyanis elmozdította a királyságból, Jeruzsálemből, az országra pedig száz talentum ezüst és száz talentum arany sarcot vetett ki.",
      "Aztán testvérét, Eljákimot tette meg Egyiptom királya Júda és Jeruzsálem királyává, de nevét Jojakimra változtatta. Aztán testvérét, Joacházt magával hurcolta Nechó, és Egyiptomba vitte.",
      "Jojakim uralma. Jojakim huszonöt éves volt, amikor a trónra lépett, és tizenegy esztendeig uralkodott Jeruzsálemben. Azt tette, ami gonosz az Úrnak, az ő Istenének szemében.",
      "Nebukadnezár, Bábel királya felvonult ellene, bilincsbe verette, és Bábelbe hurcolta.",
      "A templomi fölszerelésekből is sokat elvitt Nebukadnezár Bábelbe, és a maga palotájában, Bábelben helyezte el.",
      "Jojakim egyéb tettei és iszonyatos dolgai, amelyeket elkövetett és amelyek megvoltak benne; ezek, lám, meg vannak írva Izrael és Júda királyainak könyvében. Fia, Jojachin lett helyette a király.",
      "Jojachin uralma. Jojachin nyolcéves volt, amikor trónra lépett, aztán három hónapig és tíz napig volt király Jeruzsálemben. Azt tette, ami gonosz az Úr szemében.",
      "Esztendő fordultával Nebukadnezár sereget küldött, és elvitette Bábelbe a templom értékes fölszerelésével együtt. Júda és Jeruzsálem királyává pedig testvérét, Cidkiját tette.",
      "Cidkija uralma. Cidkija huszonegy éves volt, amikor trónra lépett, és tizenegy esztendeig uralkodott Jeruzsálemben.",
      "Azt tette, ami gonosz az Úrnak, az ő Istenének szemében, és nem alázkodott meg Jeremiás próféta előtt sem, aki az Úr nevében szólt hozzá.",
      "Nebukadnezár királytól is elpártolt, pedig az az Isten nevére eskette meg. Megkeményítette a nyakát, megmakacsolta a szívét, és nem tért meg az Úrhoz, Izrael Istenéhez.",
      "Az ország pusztulása. Nemcsak a nép, hanem a papok összes elöljárói is sok-sok hűtlenséget követtek el, utánozva a nemzetek valamennyi iszonyatos dolgát. Megszentségtelenítették az Úr templomát, amelyet pedig ő tett szentté Jeruzsálemben.",
      "Az Úr, atyáik Istene követei által még jókor és ismételten küldte hozzájuk figyelmeztetéseit. Kímélni akarta népét és a maga lakóhelyét.",
      "De ők kigúnyolták az Isten követeit, megvetették üzeneteit, és kinevették prófétáit. Végül az Úr haragja visszavonhatatlanul népére zúdult.",
      "Felvonultatta ellenük a kaldeusok királyát, szentélyük falai között karddal megölette ifjaikat. Nem volt kímélet sem ifjúnak, sem hajadonnak, de még az öregnek vagy az aggastyánnak sem, hanem kezébe adta valamennyiüket.",
      "A templom teljes fölszerelését, mind a nagyját, mind az apraját, a templom kincseit, meg a király és a főemberek kincseit mind Bábelbe vitette.",
      "A templomot felgyújtották, Jeruzsálem falait lerombolták, összes palotáit és minden drágaságát elhamvasztották és teljesen elpusztították.",
      "Aki megmenekült a kardtól, Bábelbe került fogságba. Szolgái lettek a királynak és utódainak, míg uralomra nem jutott a perzsa királyság.",
      "Így teljesedett be az Úrnak Jeremiás próféta által mondott szava: Míg az ország le nem tölti szombatjait, elhagyatottságának egész ideje alatt kénytelen lesz szombatot tartani, míg le nem telik a hetven esztendő.",
      "Cirusz felhívása. Az Úr teljesíteni akarta Jeremiás próféta által mondott szavát. Azért Cirusznak, a perzsák királyának első esztendejében fölébresztette Cirusznak, a perzsák királyának lelkét. A következő felhívást intézte egész birodalmához, mégpedig írásban is:",
      "„Így szól Cirusz, Perzsia királya: Az Úr, az ég Istene nekem adta a föld minden országát. Ő parancsolta nekem, hogy templomot építsek neki a Júdában fekvő Jeruzsálemben. Aki közületek az ő népéhez tartozik, azzal legyen vele az ő Istene és térjen haza!”"
    ]
  ]
}
