{
  "name": "2 Makkabeusok",
  "abbrev": "2Mak",
  "chapters": [
    [
      "Üdvözlet testvéreinknek, az Egyiptomban élő zsidóknak! Testvéreitek, a Jeruzsálemben és Júdeában élő zsidók minden jót kívánnak.",
      "Halmozzon el benneteket az Isten jótéteményeivel, és emlékezzék meg hűséges szolgáival, Ábrahámmal, Izsákkal és Jákobbal kötött szövetségéről.",
      "Adjon mindnyájatoknak Őt félő, akaratát bizalommal, készségesen teljesítő szívet.",
      "Tegye lelketeket fogékonnyá törvénye és parancsai iránt, és adjon nektek békességet.",
      "Hallgassa meg kéréseiteket, bocsásson meg nektek, és ne hagyjon el benneteket a szorongattatás idején.",
      "Így imádkozunk most itt értetek.",
      "Demetriusz király uralma idején, a 169. esztendőben meg így írtunk mi, zsidók, nektek: „A ránk szakadt szorongattatásnak ezekben az éveiben, amikor Jázon és követői elpártoltak a szent földtől és a királytól,",
      "felgyújtották a templom nagy kapuját és ártatlan vért ontottak, az Úrhoz könyörögtünk és meghallgatásra találtunk. Akkor égő­ és ételáldozatot mutattunk be, meggyújtottuk a mécseseket és kitettük a kenyeret.”",
      "S most azért írunk, hogy Kiszlév hónapjában ti is üljétek meg a sátoros ünnepeket. A 188. esztendőben járunk.",
      "Jeruzsálem és Júdea lakói, a nagytanács és Júdás üdvözletüket küldik és jó egészséget kívánnak Ptolemeusz király nevelőjének, a fölkent papok nemzetségéből való Arisztobulosznak, valamint az egyiptomi zsidóknak.",
      "Nagy veszedelmekből mentett ki az Isten, ezért szívből köszönjük neki, hogy harcolt értünk a király ellen.",
      "Mert ő űzte ki azokat, akik a szent városban harcoltak.",
      "Amikor ugyanis a vezérük legyőzhetetlennek látszó seregével Perzsiába ment, Nanea templomában agyonütötték őket, Nanea papjai ugyanis cselhez folyamodtak.",
      "Antiochusz odament azzal az ürüggyel, hogy eljegyzi magát vele, hogy így a kincseket jegyajándékul elvihesse.",
      "Nanea templomának papjai ki is hordták (a kincseket). De amikor kevesedmagával a templom területére ment, mihelyt belépett, bezárták a templomot.",
      "Majd kinyitottak egy titkos ajtót a tetőn, és köveket dobálva agyonütötték a fejedelmet embereivel együtt. Darabokra vágták, és levágott fejét odavetették a kint várakozóknak.",
      "Istenünk legyen áldott mindenben, mivel kiszolgáltatta az istenteleneket!",
      "Amikor Kiszlév hónap huszonötödik napján meg akartuk ünnepelni a templom megtisztítását, illőnek tartottuk, hogy ti is üljétek meg a sátoros ünnepet és a tűz ünnepét annak emlékére, hogy Nehemiás fölépítette a templomot és az égőáldozatok oltárát, és áldozatot mutatott be.",
      "Mert amikor atyáinkat elhurcolták Perzsiába, a jámbor papok vittek magukkal tüzet az égőáldozatok oltáráról, és elrejtették egy kiszáradt kúthoz hasonló üregben. Itt őrizték, úgyhogy a helyről nem is szerzett senki tudomást.",
      "Évek múltán úgy tetszett az Úrnak, hogy a perzsa király hazaengedje Nehemiást. Ekkor elküldte azoknak a papoknak az utódait a tűzért, akik elrejtették. Amikor ezek jelentették, hogy nem találtak tüzet, csak iszapos vizet, megparancsolta, hogy merítsenek belőle és vigyék oda neki.",
      "Mindent előkészítettek az áldozathoz. Most Nehemiás megparancsolta a papoknak, hogy a fára és ami rajta volt, arra öntsék rá a vizet.",
      "Amikor ezt megtették s egy kis idő elteltével kisütött a nap, amelyet eddig felhő takart, hatalmas láng lobbant fel, úgyhogy mindnyájan elámultak rajta.",
      "Míg az áldozat égett, a papok imádkoztak. A papok kezdték Jonatánnal az élükön, a többiek pedig – Nehemiással – folytatták.",
      "Így hangzott az ima: „Urunk, Urunk és Istenünk, mindenek Teremtője, Félelmetes és Hatalmas, Igazságos és Könyörületes,",
      "Egyetlen Király és Jótevő, az Élet javainak Egyedüli Osztogatója, Egyetlen Igaz, Mindenek fölötti Úr, Örökkévaló, Te minden veszedelemből kimented Izraelt, kiválasztottad atyáinkat és megszentelted őket!",
      "Fogadd el az áldozatot a népért, Izraelért. Oltalmazd és szenteld meg örökségedet.",
      "Szétszórtságunkból vezess bennünket újra együvé. Szabadíts meg minket a pogány népek szolgaságától! Tekints irgalmasan a megalázottakra és a megvetettekre. Akkor megtudják a pogányok is, hogy a mi Istenünk vagy.",
      "Büntesd meg azokat, akik minket gyötörnek és gőgösen gyaláznak.",
      "Verjen gyökeret néped szent helyeden, amint Mózes mondta.”",
      "Aztán dicsőítő énekeket énekeltek a papok.",
      "Amikor az áldozat egészen elégett, Nehemiás megparancsolta, hogy a maradék vizet is öntsék rá a nagy kőre.",
      "Amikor ezt megtették, láng csapott fel, de az oltárról átcsapó láng elnyelte.",
      "Amikor az esetről tudomást szereztek, jelentették a perzsa királynak, hogy azon a helyen, ahol az elhurcolt papok elrejtették a magukkal hozott tüzet, víz tört fel – ezzel szentelték fel Nehemiás emberei az áldozati ajándékokat.",
      "Miután kivizsgáltatta az ügyet, a helyet bekerítette és szentté nyilvánította.",
      "Azokat pedig, akik elnyerték kegyeit, gazdagon megajándékozta.",
      "Nehemiás emberei neftarnak nevezték, ami annyit jelent, mint tisztulás, általában azonban naftának hívták."
    ],
    [
      "Az írásokban azt is megtalálni, hogy Jeremiás próféta megparancsolta az elhurcoltaknak, hogy vigyenek a tűzből, amint erről szó volt.",
      "Azt is lelkükre kötötte a próféta az elhurcoltaknak, amikor átadta nekik a törvényt, hogy ne feledkezzenek meg az Úr parancsairól, s ne tévelyedjen el szívük a pompás arany­ és ezüstbálványok láttán.",
      "Más hasonló szavakkal is intette őket, hogy ne hagyják a törvényt lelkükből kiveszni.",
      "Az is benne van az Írásban, hogy a próféta isteni sugallatra elrendelte, hogy a sátort és a szövetség ládáját vigyék utána. Aztán fölment arra a hegyre, amelyre Mózes ment az Istentől örökségül kapott földet megnézni.",
      "Megérkezvén Jeremiás talált egy barlangszerű lakóhelyet, odavitte a sátort, a szövetség ládáját és az illatáldozat oltárát. Aztán eltorlaszolta a bejáratot.",
      "Kísérői közül néhányan visszatértek, hogy megjelöljék az utat, de nem találták.",
      "Amikor Jeremiás ezt megtudta, e szavakkal korholta őket: „A helynek ismeretlennek kell maradnia mindaddig, míg Isten újra egybe nem gyűjti népét, és meg nem könyörül rajta.",
      "Akkor az Úr majd kinyilvánítja ezt a helyet. Megjelenik az Úr dicsősége és a felhő, mint Mózes idejében, és akkor, amikor Salamon imádkozott, hogy a templom fölszentelése magasztos legyen.”",
      "De azt is megírták, hogy a templom befejezésekor és fölszentelésekor milyen áldozatot mutatott be a bölcs;",
      "hogyan könyörgött Mózes az Úrhoz, mire aztán tűz hullott alá az égből és elemésztette az áldozatot; ugyanígy imádkozott Salamon is, és tűz hullott alá, és megemésztette az égőáldozatot.",
      "Mózes azt mondta: „Mivel az engesztelő áldozatot nem fogyasztották el, a tűz emésztette meg.”",
      "Így Salamon is nyolc napig tartó ünnepet tartott.",
      "Az írásokban, a Nehemiás emlékezetére írt följegyzésekben ugyanez olvasható. Aztán még az, hogy könyvtárat létesített, ahova összegyűjtötte a királyok és a próféták könyveit, Dávid írásait és a királyok adományleveleit.",
      "Ugyanígy Júdás is összegyűjtötte a háborúkban elkallódott könyveket. A kezünkben vannak.",
      "Ha valamire szükségetek van, küldjetek embereket, és vitessétek el magatoknak.",
      "Azért írunk nektek, mert meg akarjuk ünnepelni a templomszentelést. Szép volna, ha ezeket a napokat ti is megülnétek.",
      "Isten megszabadította népét, és odaajándékozta nekik örökségül az országot, a királyságot, a papságot és a szentélyt,",
      "amint a törvényben megígérte. Bízunk Istenben, hogy hamarosan megkönyörül rajtunk, és minden égtáj felől újra összegyűjt bennünket a szent helyen. Már eddig is nagy veszedelemből mentett ki és megtisztította a szent helyet.",
      "Júdásnak, a Makkabeusnak és testvéreinek a történetét, a fönséges templom megtisztítását és az oltár fölszentelését,",
      "továbbá az Antiochusz Epifanész és fia, Eupator elleni háborúkat, az égi jelenéseket azok javára,",
      "akik a zsidóságért oly dicső hőstetteket vittek végbe, hogy bár kevesen voltak, az egész országot visszafoglalták, a barbár hordákat kiűzték",
      "és visszaszerezték az egész földkerekségen híres templomot, a várost fölszabadították, a már-már érvényüket vesztett törvényeknek meg érvényt szereztek, mert az Úr irgalmas volt jóságában –",
      "ezeket Kirenei Jázon mind megírta, öt könyvében. Mi megkíséreljük egy könyvben röviden összefoglalni.",
      "Mert a töméntelen számra gondoltunk, és azokra a nehézségekre, amelyek a tudnivalók bőségéből azok számára adódnak, akik bele akarnak mélyedni a részletekbe.",
      "Ezért arra törekedtünk, hogy az olvasni vágyónak kellemes olvasmányt, a tanulni akarónak pedig emlékeztetőt nyújtsunk, röviden szólva, minden olvasónak hasznára legyünk.",
      "Számunkra, akik vállaltuk a rövidítés munkáját, természetesen nem volt könnyű, ellenkezőleg, izzadságba és virrasztásba került,",
      "ahogy vendégséget rendezni és a vendégeket kielégíteni sem könnyű. De sokak javára való tekintettel szívesen vállaljuk a fáradságot.",
      "A részletek alapos tanulmányozását átengedjük a történetíróknak. Magunk arra törekszünk, hogy egyszerű összefoglalást adjunk.",
      "Ahogy új épület emelésekor is az építőre hárul az egész épület gondja, a díszítőnek és a festőnek pedig a díszítés a dolga, úgy tetszik, velünk is hasonlóképpen áll a helyzet.",
      "A történet első megírójának a feladata a kutatás, a források alapos tanulmányozása és a részletek feltárása.",
      "A könyv átdolgozójának megengedhető, hogy a kívánt módon lerövidítve szóljon, és a részletekbe menő elbeszélésről lemondjon.",
      "Kezdjük hát az elbeszélést, hiszen máris soká időztünk az előszónál. Balgaság volna az előszót nyújtani, a történetet magát meg rövidre fogni."
    ],
    [
      "A szent város teljes békében élt, a törvényt – Oniász főpap buzgóságának és minden kihágás elleni gyűlöletének hála – egészen hűségesen szem előtt tartották.",
      "Történt, hogy még a királyok is tiszteletben részesítették e helyet, és drága ajándékokkal emelték a templom dicsőségét.",
      "Így Ázsia királya, Szeleukosz is saját jövedelméből fedezte az áldozatbemutatással járó összes kiadást.",
      "Akkor azonban egy templomi elöljáró, egy bizonyos Bilga törzséből való Simon vitába keveredett a főpappal a város vásári rendje ügyében.",
      "Amikor nem tudott Oniásznak fölébe kerekedni, elment a tarzuszi Apollóniuszhoz, aki akkor Cöle-Szíria és Fönícia helytartója volt.",
      "Hírül vitte neki azt a mérhetetlen gazdagságot, amivel Jeruzsálemben a kincseskamra telve volt. Azt, hogy a pénz megszámlálhatatlan, nem kell mind az áldozat költségeinek fedezésére, s megvan rá a lehetőség, hogy a király kezére kerüljön.",
      "Apollóniosz erre elment a királyhoz és jelentést tett neki a tudomására jutott pénzről. Ez megbízta kancellárját, Heliodort, hogy kerítse meg a szóban forgó kincset.",
      "Heliodor nyomban elindult azzal az ürüggyel, hogy Cöle-Szíria és Fönícia városait megy meglátogatni, a valóságban azonban azért, hogy a királytól kapott megbízatásnak eleget tegyen.",
      "Amikor Jeruzsálembe érkezett, a főpap és a város barátságosan fogadta. Ő megemlítette a bejelentést, és elmondta, milyen szándékkal érkezett. Megérdeklődte azonban, hogy a dolog megfelel-e a valóságnak.",
      "A főpap felvilágosította, hogy az özvegyek és árvák letétbe helyezett pénzéről van szó.",
      "Aztán egy része egy nagyon tekintélyes emberé, egy bizonyos Hirkánuszé, Tóbiás fiáé. A dolog egyáltalán nem úgy áll, ahogyan az a semmirekellő Simon álnokul állította. Az összes ezüst négyszáz talentumot tesz ki, az arany pedig kétszázat.",
      "S egyébként is nem szabad azokat az embereket megkárosítani, akik a hely szentségébe és az egész világon híres templom fönséges és sérthetetlen voltába helyezték bizalmukat.",
      "Heliodor azonban kijelentette, hogy a pénzt a kapott királyi parancs értelmében minden körülmények közt be kell szolgáltatni a királyi pénztárba.",
      "Egy előre meghatározott napon elment, hogy a helyzetet fölmérje és kiadja rendelkezéseit. Erre nem csekély rémület támadt a városban.",
      "A papok papi öltözetükben leborultak az égőáldozatok oltára elé, és az Éghez folyamodtak, aki a letétbe helyezett javakra vonatkozó törvényt adta, hogy hiánytalanul mentse meg azoknak a vagyonát, akik letétbe helyezték.",
      "Aki látta a főpapot, annak összeszorult a szíve. Mert vonásai és arcának megváltozott színe elárulták nagy lelki kínjait.",
      "Félelem kerítette hatalmába ugyanis ezt a férfiút, egész testében remegett, úgyhogy akik csak látták, azok mind leolvasták róla égő fájdalmait.",
      "A házakból is csapatostul tódultak az emberek közösségben imádkozni, mivel a szent helyet meggyalázás fenyegette.",
      "Az asszonyok keblük alá erősített vezeklőruhában seregestül kifutottak az utcára. Az egyébként elzártan élő lányok részint a kapukhoz, részint a falakra futottak, mások pedig az ablakokon kukucskáltak.",
      "Mindnyájan az égre emelték kezüket és imádkoztak.",
      "Szívettépő volt, amint az összeverődött tarka tömeg térdelt, a főpap meg mélységes aggodalommal várta az elkövetkezendőket.",
      "A mindenható Istenhez könyörögtek, őrizze meg hiánytalanul és teljes biztonságban azoknak a vagyonát, akik letétbe helyezték.",
      "De Heliodor volt olyan merész, hogy keresztülvigye terveit.",
      "Már ott állt testőreivel a kincstár előtt. Ám a lelkeknek és minden hatalomnak az Ura megmutatta erejét, úgyhogy akik behatolni merészeltek, az Isten hatalmától érintve mind elájultak és összeestek rémületükben.",
      "Megjelent ugyanis nekik egy paripa, rajta félelmetes lovas és díszes szerszám. Heliodornak rontott, és mellső lábaival lesújtott rá.",
      "Maga a lovas aranypáncélt viselt. Aztán két nagyon erős, ragyogóan szép ifjú is megjelent, pompás öltözékben. Két oldalról mellé léptek, szüntelenül korbácsolták, sok ütést mértek rá.",
      "Heliodor hirtelen lezuhant a földre és nagy sötétség vette körül. Fogták, hordágyra fektették,",
      "s aki előbb még nagyszámú kísérettel és az egész testőrséggel behatolt a kincstárba, azt magatehetetlenül kivitték. Egészen nyilvánvaló módon föl kellett ismerni a dologban Isten hatalmát.",
      "Így feküdt ott isteni erőtől sújtva, megfosztva a beszéd képességétől és a megmenekülés minden reményétől,",
      "ők pedig dicsőítették az Urat, aki minden várakozásuk ellenére is megdicsőítette lakóhelyét. A templomot, amelyben előbb még félelem és rettenet uralkodott, a mindenható Isten megjelenésére öröm és ujjongás töltötte be.",
      "Heliodor néhány barátja sietve arra kérte Oniászt, járjon közbe a Magasságbelinél, adjon életet az utolsókat lélegzőnek.",
      "A főpap nagy gondban volt, hogy a király arra fog gyanakodni, hogy a zsidók ártottak Heliodornak. Ezért áldozatot mutatott be a férfi életben maradásáért.",
      "Amikor a főpap bemutatta az engesztelő áldozatot, újra megjelentek ugyanazok az ifjak Heliodornak, ugyanabban az öltözékben. Odaléptek hozzá és így szóltak: „Légy nagyon hálás Oniász főpapnak. Mert az ő kedvéért adja vissza az Úr életedet.",
      "Ami téged illet, az ég fenyített meg, hirdesd hát mindeneknek az Isten hatalmát.” E szavakkal eltűntek.",
      "Heliodor áldozatot mutatott be az Úrnak, és nagy fogadalmat tett neki, amiért megőrizte életét. Nagyon barátságos volt Oniászhoz, és visszatért a királyhoz, seregével együtt.",
      "Minden adandó alkalommal tanúságot tett a mindenható Isten tetteiről, amelyeket a saját szemével látott.",
      "Amikor a király megkérdezte, ki volna alkalmas arra, hogy Jeruzsálembe küldje újabb követségben, azt felelte:",
      "„Ha valaki ellenséged vagy ellenlábasod, azt küldd oda. Megkorbácsolva látod viszont, ha egyáltalán kikerül élve onnét. Mert azon a helyen isteni hatalom működik.",
      "Az annak a helynek az őre és oltalmazója, akinek az ég a lakóhelye. Akik gonosz szándékkal mennek oda, azokat megveri és megsemmisíti.”",
      "Így zajlottak le a Heliodorral és a templom kincsének megoltalmazásával összefüggő események."
    ],
    [
      "Az említett Simon, aki árulója lett a kincsnek és a hazának, bevádolta Oniászt, hogy ő ártott Heliodornak és ő okozta neki a bajt.",
      "Arra vetemedett, hogy a város jótevőjét, népe fiainak védelmezőjét és a törvény buzgó követőjét a közrend ellenségének nevezze.",
      "Az ellenségesség olyan méretet öltött, hogy Simonnak egy híve merényletet követett el.",
      "Oniász fölismerte a viszály okozta veszélyt és azt a kedvezményt, amelyben Meneszteusz fia és Cöle-Szíria, valamint Fönícia helytartója, Apolloniusz Simont gonoszsága fejében részesítette.",
      "Ezért elment a királyhoz, nem azért, hogy népéből való testvére ellen vádaskodjék, hanem mert különös gondja volt a nép javára.",
      "Látta ugyanis, hogy csak királyi segítséggel érheti utol az ellenséget, másként Simon nem hagyja abba esztelen üzelmeit.",
      "Szeleukosz halálakor az Epifanész melléknevet viselő Antiochusz vette át az uralmat. Akkoriban Oniász testvére, Jázon, törvénytelen eszközökkel szerezte meg magának a főpapi tisztséget.",
      "Egy tárgyalás során biztosított a királynak 360 ezüsttalentumot, és az egyéb jövedelmekből is további 80 talentumot.",
      "Ezenkívül még azt is megígérte, hogy fizet 150-et, ha engedélyt kap arra, hogy saját erejéből küzdőteret és testgyakorló iskolát létesítsen, továbbá ha Jeruzsálem lakói antiochiai polgárjogot kaphatnak.",
      "A király megadta az engedélyt. Mihelyt átvette a hatalmat, Jázon nyomban bevezette testvéreit a görög életmódba.",
      "Megszüntette a királyi előjogokat, amelyeket a zsidók Eupolemosz apja, János által szereztek. (Ez az Eupolemosz vezette [később] a követséget, hogy a rómaiakkal barátságot és szövetséget kössenek.) Így megszüntette a törvényes rendet, és új, törvényellenes szokásokat vezetett be.",
      "Szándékosan épp a vár alatt létesített gyakorlóiskolát, és az előkelő ifjakat arra ösztönözte, hogy görög kalapot viseljenek.",
      "Így Jázonnak, ennek a főpapnak nem tekinthető istentelen embernek a mérhetetlen elvetemültsége folytán felvirágzott a hellenizmus, és gyökeret vertek az idegen szokások.",
      "A papokat nem érdekelte többé az oltár szolgálata, kevésbe vették a templomot és elhanyagolták az áldozatot. Inkább a gyakorlótérre siettek, hogy ott részt vegyenek a törvényellenes játékokban, amikor csak elhangzott a felszólítás a diszkoszvetésre.",
      "A hazájuk nyújtotta megtiszteltetés nem jelentett nekik semmit, de a görög kitüntetéseket igen sokra tartották.",
      "Ezért nagy szorongattatás szakadt rájuk. Épp akiknek az életmódját utánozni akarták és akikhez mindenben hasonlóvá akartak válni, azok váltak ellenségeikké és támadóikká.",
      "Mert nem kis dolog az isteni törvény ellen véteni, mutatja ezt az ezutáni idő.",
      "Amikor Tiruszban a király jelenlétében az ötévenként szokásos játékokat megrendezték,",
      "a nyughatatlan Jázon antiochiai polgárjogot nyert követeket küldött nézőnek. Ezek magukkal vittek 300 drachmát, egy Herkulesnek bemutatandó áldozatra. Akik a pénzt vitték, azt kérték, hogy ne használják fel áldozatra, az nem volna illő, hanem fordítsák valami más célra.",
      "Küldője ugyan Herkulesnek bemutatandó áldozatra szánta a pénzt, de azokra való tekintettel, akik vitték, a hajók fölszerelésére fordították.",
      "Filometor király trónra lépése alkalmával Meneszteusz fiát, Apollónioszt Egyiptomba küldték. Így Antiochusz megtudta, hogy ez utóbbi nem ért egyet politikájával. Ezért saját biztonságára gondolt, Joppéba ment, onnét pedig Jeruzsálembe érkezett.",
      "Jázon és a város ünnepélyes fogadtatásban részesítette, úgyhogy fáklyafénynél, üdvrivalgás közepette vonult be. Aztán seregével Föníciába ment.",
      "Három évvel ezután Jázon elküldte az említett Simon testvérét, Menelaoszt a királyhoz azzal a megbízással, hogy vigye el a pénzt, és a sürgős ügyekben kérjen intézkedést.",
      "Ez elnyerte a király tetszését – úgy mutatta magát, mint befolyásos embert. Így megszerezte magának a főpapi tisztséget, 300 ezüsttalentummal többet ígérve, mint Jázon.",
      "Miután megkapta a király jóváhagyásáról szóló levelet, hazatért. Nem volt benne semmi, ami méltóvá tette volna a főpapságra, csak egy kegyetlen zsarnoknak az indulata és egy vadállatnak a bőszültsége.",
      "Így Jázont, aki csellel háttérbe szorította a saját testvérét, most ugyanolyan csalárd módon kitúrta egy másik, és az ammoniták földjére űzte.",
      "Menelaosz megszerezte a méltóságot, de az ígért pénzből nem küldött meg semmit a királynak,",
      "noha a vár parancsnoka, Szosztratosz követelte, hiszen az ő feladata volt az adóbehajtás. Ezért mindkettőjüket a király elé idézték.",
      "Menelaosz akkor testvérét, Lüzimachoszt tette meg helyettesének a főpapi tisztségben, Szosztratosz pedig a ciprusiak parancsnokát, Kratészt hagyta hátra helyettesül.",
      "Ez intézkedések után Tarzusz és Maltusz lakói közt lázadás ütött ki, mivel a király ágyasának, Antiochisznak ajándékozták őket.",
      "A király sietve útra kelt, hogy elnyomja a fölkelést. Helyetteséül egyik előkelő emberét, Andronikoszt hagyta hátra.",
      "Menelaosz azt gondolta, ez jó alkalom. Ezért eltulajdonított néhányat a templom aranytárgyai közül és Andronikosznak ajándékozta, több mást pedig sikerült Tiruszban és a környező városokban eladnia.",
      "Amikor Oniász biztos tudomást szerzett róla, keményen megrótta biztos menedékhelyéről, az Antiochia melletti Dafnéból, ahová visszavonult.",
      "Ezért Menelaosz egy négyszemközti beszélgetés során rávette Andronikoszt, hogy ölje meg Oniászt. Ez el is ment Oniászhoz, és álnok módon igyekezett rábeszélni, sőt esküvel biztonságot ígérve jobbját nyújtotta neki. Bár az gyanakodott, mégis rábeszélte, hogy hagyja el menedékhelyét. Erre az igazságossággal mitsem törődve azon nyomban megölte.",
      "Ezen nemcsak a zsidók, hanem még a többi népek közül is sokan fölháborodtak. Megütköztek a férfi igazságtalan meggyilkolásán.",
      "Amikor a király Kilikia helységeiből visszatért, a városbeli zsidók panaszt emeltek nála. De a görögök is kifejezeték nemtetszésüket Oniász jogtalan meggyilkolása miatt.",
      "Antiochusz mélyen megrendült és részvétre gerjedt. Könnyezett az elhunyt erényeire és igazságosságára emlékezve.",
      "Aztán haragra gerjedt, azon nyomban levétette Andronikoszról a bíborpalástot, letépette róla a ruhát, majd a városon végig arra a helyre vezettette, ahol megölte Oniászt. Ott megölette a gyilkost. Így kirótta rá az Úr a megérdemelt büntetést.",
      "A városban Lüzimachosz – Menelaosz tudtával – a templom sok kincsét elrabolta. Ennek a híre messze terjedt, s amikor már sok aranytárgy eltűnt, a nép föllázadt Lüzimachosz ellen.",
      "A lázadás és a nép elkeseredettsége láttán Lüzimachosz fölfegyverzett mintegy háromezer férfit és megtorlásba fogott. Egy bizonyos Auranusz volt a vezér, aki bár előrehaladott korban volt, mitsem engedett elvetemültségéből.",
      "Ám amikor Lüzimachosz támadó szándékát észrevették, némelyek köveket ragadtak, mások dorongokat, ismét mások meg fölmarkolták az ott talált hamut, és mind Lüzimachosz embereire szórták.",
      "Így sokat megsebesítettek közülük, másokat pedig földhöz vertek vagy megfutamodásra késztettek. A templomrablót magát megölték a kincstár közelében.",
      "Ezek miatt az események miatt vizsgálatot tartottak Menelaosz ügyében.",
      "Amikor a király Tíruszba érkezett, a nagytanács küldötteként három férfi vádat emelt ellene.",
      "Már-már úgy látszott, hogy Menelaosz elveszett, de akkor fölajánlott Dorimenesz fiának, Ptolemeusznak egy nagy összeget azzal, hogy nyerje meg vele a királyt.",
      "Ptolemeusz félrehívta a királyt egy csarnokba, mintha csak felfrissülésre volna szüksége, és rábírta szándéka megváltoztatására.",
      "Így fölmentette Menelaoszt, minden bajnak szerzőjét. Ugyanakkor azokat a szerencsétleneket, akiket még a szkíta bírák is ártatlannak minősítettek és fölmentettek volna, ha ügyüket eléjük viszik, halálra ítélte.",
      "Így ezeknek az embereknek, akik a városért, a népért és a szent edényekért síkra szálltak, azon nyomban el kellett szenvedniük az igazságtalan ítéletet.",
      "Ezen még a tírusziak is fölháborodtak, és díszes temetést rendeztek nekik.",
      "Ami Menelaoszt illeti, a hatalmasok kapzsisága folytán megmaradt hivatalában. Egyre elvetemültebbé vált, és ádáz üldözője lett honfitársainak."
    ],
    [
      "Ebben az időben készítette elő Antiochusz Egyiptom elleni második hadjáratát.",
      "Történt, hogy negyven napon át levegőben száguldó, aranyba öltözött lovasokat és századonként felsorakozott, felfegyverzett sereget láttak az egész városban.",
      "A lovasok csatasorban álltak, s mindkét irányban támadtak és védekeztek. Lendültek a pajzsok, lándzsából egész erdő volt, a nyilak repültek, az aranypáncélok csillogtak, s volt mindenféle vért.",
      "Ezért imádkoztak mindannyian, hogy a jelenés jó előjelnek bizonyuljon.",
      "De egy hamis hír is elterjedt Antiochusz haláláról. Erre Jázon összeszedett nem kevesebb, mint ezer férfit, és hirtelen rajtaütött a városon. A katonákat visszaszorították a falakra, s végül elfoglalták a várost. Menelaosz a várba menekült.",
      "Jázon azonban kíméletlen mészárlást vitt végbe honfitársai körében; nem gondolt arra, hogy a saját törzse tagjain aratott győzelem a legnagyobb szerencsétlenség. Inkább úgy tűnt, mintha ellenségtől szedne zsákmányt, nem pedig a saját népe fiaitól.",
      "De a hatalmat nem kerítette kézre, támadása szégyenletes véget ért – kénytelen volt újra az ammoniták földjére menekülni.",
      "Végül is utolérte végzete: az arabok fejedelme, Aretász foglyul ejtette, majd városról városra menekült. Mindenki üldözte és megvetette a törvény megszegőjét, a haza és a honfitársak halálra keresett hóhérát. Végül Egyiptomba kergették.",
      "Aki oly sokakat üldözött el a hazából, maga is idegenben pusztult el. A spártaiakhoz menekült ugyanis, hogy ott a közös származás folytán menedékre találjon.",
      "Aki oly sokakat szétszóratott temetetlenül, azt nem siratták el, annak nem adták meg a végtisztességet és nem kapott helyet atyái sírjában.",
      "Amikor a király hírét vette az eseményeknek, Júdea elpártolására gondolt. Ezért szívében bősz haragra gerjedve elindult Egyiptomból, és fegyveres erőivel elfoglalta a várost.",
      "Megparancsolta katonáinak, hogy kíméletlenül mészároljanak le mindenkit, aki csak útjukba kerül, és azokat is kaszabolják le, akik a házakba menekültek.",
      "Így legyilkolták a fiatalokat és az öregeket, kaszabolták a férfiakat és a nőket meg a gyermekeket, mészárolták a fiatal lányokat és a csecsemőket.",
      "Három nap alatt nyolcvanezren elpusztultak, közülük negyvenezret a mészárlás során öltek meg, és nem kevesebbet, mint amennyien ezek a meggyilkoltak voltak, eladtak rabszolgának.",
      "De ezzel még nem érte be; arra vetemedett, hogy behatoljon az egész föld legszentebb templomába. Menelaosz volt a vezetője, aki a törvény és a haza árulója lett.",
      "Tisztátalan kézzel elvitte a szent edényeket, és szentségtelen kézzel összeszedte az adományokat, amelyeket más királyok a hely fényének és dicsőségének emelésére ajánlottak fel.",
      "Gőgjében Antiochusz nem vette észre, hogy az Úr a város és lakói elkövette bűnök miatt haragudott egy kis ideig, ezért szolgáltatta ki a várost.",
      "Ha nem terhelte volna őket annyi bűn, őt is mindjárt a behatolásakor elrettentették volna vakmerő tervétől az ostorcsapások, mint ahogy Heliodort, akit Szeleukosz király a kincseskamra szemügyre vételére küldött.",
      "De Isten nem a népet választotta a helyért, hanem a helyet a népért.",
      "Ezért a helynek is része volt a népet érő megpróbáltatásokban, de később ugyanígy jó sorában is osztozott vele. Azokat a helyeket, amelyeket a Mindenható haragja kiszolgáltatott, a hatalmas Úr kiengesztelődése után teljes fényükben újra helyreállították.",
      "Antiochusz elrabolt a templomból 1800 talentumot, aztán sietve Antiochiába vonult. Kevélységében azt vélte, hogy a földet hajózhatóvá, a tengert meg járhatóvá teheti – merő gőgből.",
      "A nép elnyomására felügyelőt hagyott hátra Jeruzsálemben, mégpedig Fülöpöt, aki származására nézve frígiai volt, életmódját tekintve pedig még nagyobb barbár, mint ura,",
      "Garizim (hegyén) meg Andronikoszt, aztán rajtuk kívül Menelaoszt, aki még rosszabbul bánt honfitársaival, mint a többiek, egészen elszánt ellensége volt a zsidó polgároknak.",
      "Végül elküldte a miziaiak parancsnokát, Apollónioszt egy huszonkétezer férfiből álló csapattal, és megparancsolta neki, hogy a felnőtteket mind mészárolja le, az asszonyokat és a fiatalokat pedig adja el.",
      "Jeruzsálembe érkezve békét színlelt. A szombat szent napjáig nyugton maradt. Amikor azonban látta, hogy a zsidók ünnepelnek, megparancsolta embereinek, fogjanak fegyvert.",
      "Mindenkit lemészároltatott, aki kiment nézelődni. Aztán fegyveres kézzel berontott a városba, és rengeteg embert megölt.",
      "Júdás, a Makkabeus kilenc társával szövetkezett és visszavonult a pusztába. Embereivel a hegyekben élt, akár a vadállatok. Egész idő alatt csak növényekkel táplálkoztak, nehogy tisztátalanná váljanak."
    ],
    [
      "Nem sokkal ezután a király küldött egy öreg athénit, azzal, hogy kényszerítse a zsidókat, pártoljanak el atyáik törvényétől, és ne éljenek többé Isten törvényéhez igazodó polgárként.",
      "Aztán gyalázza meg a jeruzsálemi templomot, és szentelje az olimpiai Zeusznak, a Garizim (hegyén) levőt meg a vendégszerető Zeusznak, ahogyan azt a hely lakói követelték.",
      "A gonoszság elhatalmasodása még a népnek is nehezére esett és ellenére volt.",
      "Mert a pogányok kicsapongásokra és duhajkodásra használták a szentélyt. Szajhák társaságában keresték élvezetüket, a szent előudvarokban pedig asszonyokkal álltak össze, és más oda nem illő dolgokat is vittek oda.",
      "Az égőáldozatok oltárát kihívó módon törvény tiltotta dolgokkal rakták tele.",
      "Nem ünnepelték többé a szombatot, sem az atyáik által rájuk hagyományozott többi ünnepet nem tartották meg. Egyáltalán nem vallhatták magukat többé zsidónak.",
      "A havi áldozat bemutatásakor, a király születése napján s a dionüzoszi ünnepeken erőszakkal odahurcolták őket az áldozati lakomára, s arra kényszerítették őket, hogy koszorús fejjel részt vegyenek a bacchanáliákon.",
      "Ptolemaisz lakóinak indítványára minden görög városnak kiadtak egy parancsot, hogy ugyanígy bánjanak a zsidókkal, és rendezzenek áldozati lakomákat.",
      "Akik nem tudták rászánni magukat a görög szokások átvételére, azokat kivégezték. Látnivaló volt, mekkora nyomorúság támadt.",
      "Két asszonyt bíróság elé állítottak, mert körülmetéltették gyermekeiket. A kisgyermekeket keblükre akasztották, nyilvánosan végigvitték a városon, aztán letaszították őket a falakról.",
      "Másokat, akik a közeli barlangokban összegyűltek megülni a szombatot, Fülöpnek jelentették fel. Mivel a szent napok iránti tiszteletből nem akartak védekezni, mindannyiukat elégették.",
      "Így hát figyelmeztetem azokat, akiknek ez a könyv a kezükbe kerül, hogy a megpróbáltatások miatt ne bátortalanodjanak el, hanem gondolják meg: ezek az üldözések népünknek nem csupán vesztére, hanem nevelésére is szolgálnak.",
      "Mert nagy kegyelemnek a jele, ha az istentelenek nem élhetnek sokáig békében, hanem azon módon utoléri őket a büntetés.",
      "Ha más népek esetében az Úr türelmesen vár is a büntetéssel, egészen addig, míg be nem telik bűneik mértéke, velünk nem így bánik,",
      "nehogy végül bosszút kelljen rajtunk állnia, amikor bűneink már az egeket verik.",
      "Így tőlünk soha nem vonja meg irgalmát. A csapásokkal veri ugyan népét, de el nem hagyja.",
      "Ezt szívleljétek meg, azért mondtuk. E rövid kitérő után folytatjuk az elbeszélést.",
      "Az egyik legelőkelőbb írástudót, Eleazárt, ezt az előrehaladott korú, tiszteletre méltó külsejű férfit arra kényszerítették, hogy nyissa ki a száját és egyék sertéshúst.",
      "De ő inkább a dicső halált választotta, semmint a szégyenletes életet.",
      "Önként lépett a kínpadra, de előbb kiköpte a falatot. Így illett azoknak odalépni, akik állhatatosan megtagadták, hogy olyat egyenek, amit nem volt nekik szabad, még akkor is, ha szerették az életet.",
      "Akik a törvényellenes áldozati lakomán felügyeltek, félrevonták a férfit, mivel régóta ismerték, és megpróbálták rábeszélni: hozasson magának olyan húst, amit megehet, amit maga készített el magának. Aztán tegyen úgy, mintha a király által elrendelt áldozati húsból enne.",
      "Ha így tesz, elkerüli a halált, és a régi barátságra való tekintettel elnézők lesznek irányában.",
      "De ő korához, hajlott korának megfelelő tekintélyéhez, munkában megőszült hajához és lelki nagyságához, továbbá ifjúkora óta folytatott példás életéhez méltó módon, de még sokkal inkább az Istentől szabott szent törvényekhez ragaszkodva nemes elhatározást tett: azt válaszolta azon nyomban, hogy inkább küldjék az alvilágba.",
      "„Korunkhoz – mondta – nem illik a képmutatás. Meg aztán sok fiatal azt hinné, hogy a kilencvenesztendős Eleazár pogány lett.",
      "Képmutatásom, és rövid, mulandó életemhez való ragaszkodásom félrevezetné őket, koromra meg szégyent és gyalázatot hozna.",
      "S ha most kikerülném is az emberek büntetését, nem tudnék sem élve, sem halva megszabadulni a Mindenható kezétől.",
      "Ezért most férfihoz illően kockára teszem életemet, és méltó leszek koromhoz.",
      "Ugyanakkor szép példát mutatok az ifjúságnak arra, hogyan kell a tiszteletet érdemlő, szent törvényekért bátran és hősiesen szép halált halni.”",
      "Ezekkel a szavakkal mindjárt föllépett a kínpadra. Azokban, akik félrehívták, az iránta kevéssel azelőtt tanúsított jóindulat gyűlöletbe csapott át. Azt hitték, ezek az előbbi szavak az esztelenség megnyilvánulásai.",
      "Amikor az ütések súlya alatt már-már halálán volt, felsóhajtott: „Szent tudása birtokában az Úr tudja, hogy az ütlegelés miatt kegyetlen kínokat szenved a testem, bár megmenekülhettem volna a haláltól. De lélekben szívesen elviselem, tőle való félelemből.”",
      "Így halt meg, és halálával a nagylelkűség példáját és az igazi erény emlékét hagyta hátra, nemcsak az ifjúságnak, hanem a nép többségének is."
    ],
    [
      "Történt, hogy hét testvért is elfogtak, anyjukkal együtt. A király arra akarta őket kényszeríteni, hogy egyenek a (törvény tiltotta) sertéshúsból, ezért korbáccsal és szíjjal verték őket.",
      "Az egyikük, aki a többiek nevében is beszélt, ezt mondta: „Mit akarsz tőlünk kérdezni vagy megtudni? Mert készen vagyunk rá, hogy inkább meghaljunk, semmint atyáink törvényeit áthágjuk.”",
      "Erre a király haragra gerjedt és megparancsolta, hogy a serpenyőket és az üstöket tegyék a tűzre.",
      "Alighogy áttüzesedtek, nyomban megparancsolta, hogy annak, aki a többiek nevében is beszélt, tépjék ki a nyelvét, aztán nyúzzák le a fejéről a bőrt, és a kezét-lábát is vágják le. A többieknek és anyjának végig kellett nézniük.",
      "Amikor már egészen megcsonkították, megparancsolta, hogy még elevenen tegyék fel a tűzre, és süssék meg a serpenyőben. Míg a serpenyőből egyre áradt a füst, kölcsönösen biztatták egymást az anyjukkal, hogy hősiesen haljanak meg. Így beszéltek:",
      "„Isten, az Úr látja, és minden bizonnyal megkönyörül rajtunk, ahogy Mózes világosan megmondta énekében, amelyben ezekkel a szavakkal buzdít: Szolgáin megkönyörül.”",
      "Amikor az első ilyen módon meghalt, a másodikat vezették oda, hogy megkínozzák. Hajastul letépték a fejéről a bőrt, aztán megkérdezték tőle: „Hajlandó vagy enni, még mielőtt ízenként szétszednénk a tested?”",
      "De ő atyái nyelvén azt felelte: „Nem!” Ezért sorra el kellett szenvednie ugyanazokat a kínokat.",
      "Amikor már a végét járta, felkiáltott: „Te gonosztevő! Földi életünket elveheted, de a Mindenség Királya föltámaszt minket az örök életre, mert az ő törvényeiért halunk meg.”",
      "Utána a harmadikat kínozták meg. Amikor a nyelvét követelték, készségesen kinyújtotta, és a kezét is bátran odatartotta.",
      "Hősiesen mondta: „Az ég adta, de törvényeiért kevésbe veszem. Remélem, újra visszakapom tőle.”",
      "Még a király környezete is elámult az ifjú bátorságán, aki a kínokat ennyire semmibe vette.",
      "Miután meghalt, ugyanilyen kínzásoknak vetették alá a negyediket is.",
      "Amikor már-már halálán volt, így szólt: „Vigasztaló nekünk emberkéz által veszni el, ha belekapaszkodhatunk abba az Isten adta reménységbe, hogy föltámaszt minket. Ám a te számodra nincs feltámadás az életre.”",
      "Azon nyomban elővezették az ötödiket, és megkínozták.",
      "De az rászegezte tekintetét a (királyra), és azt mondta: „Bár magad is halandó vagy, hatalmadban van az emberekkel kényed-kedved szerint bánni. De ne hidd, hogy Isten elhagyta népünket.",
      "Várj csak, majd megtapasztalod hatalmas erejét, mert megbüntet téged is, utódaidat is.”",
      "Utána a hatodikat vezették elő. Amikor közeledett a halála, azt mondta: „Ne ámítsd magad hiú módon! Mert magunk miatt szenvedtünk, hisz vétkeztünk a mi Istenünk ellen. Amiatt ér minket ennyi szörnyűség.",
      "De ne hidd, hogy büntetlen maradsz, hisz arra vetemedtél, hogy az Isten ellen tusakodj.”",
      "Csodálnivaló, és örök emlékezetre méltó az anya, aki végignézte, mint halt meg mind a hét fia egyetlen napon. Erős lélekkel viselte, bízva az Úrban.",
      "Mindegyiküket buzdította, atyáik nyelvén, nemes érzelmekkel eltelve. Asszonyi érveit férfiúi bátorsággal toldotta meg. Ezt mondta nekik:",
      "„Nem tudom, hogyan öltöttetek testet méhemben. Nem én ajándékoztam nektek a lelket és az életet, nem én fűztem össze elemeiteket csodálatos módon,",
      "hanem a mindenség Teremtője, aki az emberiséget alkotta és létet adott mindennek. Ha most törvényeiért semmibe veszitek, irgalmában visszaadja nektek a lelket és az életet.”",
      "Antiochusz azt hitte, hogy megveti, és arra gyanakodott, hogy szidalmazza. Ezért a még életben levő legfiatalabbat nemcsak szavakkal igyekezett rábeszélni, hanem esküvel is biztosította, hogy ha eltér atyái törvényeitől, gazdaggá és boldoggá teszi; barátjává fogadja, felruházza magas tisztségekkel.",
      "De az ifjú semmiképp nem vetett rá ügyet. Erre a király odahívatta az anyát és rábeszélte, tanácsaival mentse meg fiát.",
      "Csak hosszú rábeszélésre vállalkozott rá, hogy meggyőzi fiát.",
      "De odahajolt hozzá, kigúnyolta a zsarnokot, és atyái nyelvén így beszélt: „Gyermekem, légy könyörülettel irántam! Kilenc hónapig hordoztalak méhemben, három esztendeig dajkáltalak és egész mostanáig neveltelek (és tápláltalak).",
      "Gyermekem, kérlek, tekints az égre, és nézz a földre és mindarra, ami rajta van! Gondold meg, hogy Isten semmiből teremtette és az emberi nem is ugyanígy keletkezett.",
      "Ne félj ettől a hóhértól, légy méltó bátyáidhoz! Vállald a halált, hogy a könyörület napján majd bátyáiddal együtt visszakapjalak.”",
      "Alighogy befejezte szavait, az ifjú megkérdezte: „Mire vártok? Nem a király parancsának engedelmeskedem, hanem a törvényre hallgatok, amelyet Mózes adott atyáinknak.",
      "De te, aki annyi szörnyűséget kiagyaltál a zsidók ellen, te nem menekülsz meg Isten kezétől.",
      "Mi bűneink miatt szenvedünk.",
      "Ám ha haragszik is ránk egy kis ideig fenyítésül és büntetésképpen az élő Isten, egyszer újra megkönyörül majd szolgáin.",
      "De te, istentelen, te ne bízd el magad gőgödben, s ne táplálj hiú reményeket, amikor kezet emelsz az ég szolgáira,",
      "mert nem kerülöd el a mindenható és mindent látó Isten ítéletét.",
      "Amikor testvéreink elviselték a rövid ideig tartó szenvedést, a mulandó élet ellenében elnyerték Isten szövetségének ígéretét. Te azonban megkapod Isten ítéletekor gőgöd méltó büntetését.",
      "Mint bátyáim, én is odaadom testemet és életemet atyáink törvényeiért, és az Istenhez folyamodom, könyörüljön meg hamarosan népünkön, neked meg kínok és gyötrelmek árán adja tudtodra, hogy csak ő az Isten.",
      "A Mindenható haragja pedig, amely méltán gerjedt föl egész népünk ellen, érjen véget rajtam és bátyáimon.”",
      "A király eszeveszett haragra gerjedt. Még kegyetlenebbül bánt vele, mint a többiekkel, mert a gúnyos szavak mélyen sértették.",
      "Tehát ez is meghalt ártatlanul, minden reményét az Úrba vetve.",
      "A fiúk után utolsóként az anyjuk is meghalt.",
      "De ezzel legyen elég az áldozati lakomából és a kegyetlen kínzásokból."
    ],
    [
      "Közben Júdás, a Makkabeus és emberei mellékutakon belopóztak a helységekbe, összehívták a rokonokat, egybegyűjtötték a hűséges zsidókat. Így mintegy nyolcezer férfit szedtek össze.",
      "Aztán az Úrhoz könyörögtek, tekintsen le mindenfelől szorongatott népére, és könyörüljön a templomon is, amelyet az istentelen emberek meggyaláztak.",
      "Legyen részvéttel a város iránt, amelyet leromboltak és nemsokára egyenlővé tesznek a földdel. Hallja meg a hozzá kiáltó vér szavát.",
      "Emlékezzék az ártatlan gyermekek igazságtalan meggyilkolására, nevének káromlására.",
      "Mihelyt a Makkabeus sereget gyűjtött, a pogány népek nem voltak többé képesek ellenállni neki, mert az Úr haragja irgalomra változott.",
      "Váratlanul megtámadta a városokat és a falvakat, és fölgyújtotta őket. Kedvező fekvésű helyekre vonult, és súlyos veszteségeket okozott az ellenségnek.",
      "Többnyire az éjszakát választotta ilyen rajtaütésekre. Így mindenfelé elterjedt bátorságának híre.",
      "Amikor Fülöp látta, hogy ez a hős rövid idő alatt eredményeket ér el, és vállalkozásait egyre több szerencse kíséri, írt Cöle-Szíria és Fönícia helytartójának, Ptolemeusznak, hogy támogassa a király ügyét.",
      "Ez nyomban elküldte egyik legfőbb bizalmasát, Patroklosz fiát, Nikanort, egy nem kevesebb mint húszezer, különféle országból toborzott férfiból álló seregnek az élén azzal a megbízatással, hogy irtsa ki Júdea egész népét. A tapasztalt harcost, Gorgiászt adta mellé hadvezérnek.",
      "Nikanor azt tervezte, hogy azt a 2000 talentum adót, amellyel a király a rómaiaknak tartozott, úgy teremti majd elő, hogy eladja a zsidó foglyokat.",
      "Haladéktalanul üzent a tengerparti városoknak, és felszólította őket, vásároljanak zsidó rabszolgákat. Kilencvenet ígért nekik egy talentumért. Nem sejtette a büntetést, amelyet a Mindenható nemsokára kiró rá.",
      "Júdás hírét vette Nikanor felvonulásának. Amikor a sereg közeledtét közölte az övéivel,",
      "azok, akik nem voltak elég szilárdak, továbbá, akik nem bíztak Isten igazságosságában, szétszéledtek.",
      "A többiek azonban eladták, amijük még volt, és az Úrhoz folyamodtak, szabadítsa meg őket, hisz az istentelen Nikanor máris eladta őket, mielőtt még az ütközetre sor került volna.",
      "Ha értük nem is teszi meg, tegye meg az atyáikkal kötött szövetségre és arra a fönséges és magasztos névre való tekintettel, amelyet viselnek.",
      "A Makkabeus maga köré gyűjtötte embereit – összesen hatezren voltak –, és bátorította őket, ne féljenek ellenségeiktől, és ne rettegjenek a pogányok még oly hatalmas sokaságától sem, mert igazságtalanul támadják őket. Harcoljanak bátran,",
      "és mindig tartsák szem előtt a szent hely ellen elkövetett gyalázatot és erőszakot, a meggyalázott város leigázását, valamint a hagyományok felforgatását.",
      "Azt mondta: „Azok fegyvereikben és esztelen vállalkozásaikban bizakodnak, mi azonban a Mindenható Istenben, aki ellenségeinket, sőt az egész világot is egyetlen szempillantás alatt elpusztíthatja.”",
      "Emlékeztette őket arra, hogyan segített őseik idejében, s mint veszett oda a Szancherib száznyolcvanötezer embere,",
      "továbbá a galaták ellen Babilóniában vívott csatára, ahol mindössze nyolcezer zsidó szállt harcba és négyezer macedóniai. Jóllehet a macedóniaiakat erősen szorongatták, a nyolcezer (zsidó) az ég segítségével százhúszezer férfit megsemmisített, és gazdag zsákmányra tett szert.",
      "Így bátorságot öntött beléjük, úgyhogy készen voltak rá, hogy a törvényekért és a hazáért meghaljanak. (Aztán négy csapatra osztotta seregét.)",
      "A csapatok élére testvéreit, Simont, Jánost és Jonatánt állította; ezerötszáz férfit rendelt mindegyikük alá.",
      "Eleazárt megbízta, olvassa fel a szent könyvet. Aztán kiadta a jelszót: „Isten segítségével!” Maga az első csapatot vezette, és Nikanorra támadt.",
      "Mivel a Mindenható mellettük volt a küzdelemben, több mint kilencezret lekaszaboltak az ellenségből, és Nikanor seregének nagyobb részét megsebesítették, megcsonkították és menekülésre kényszerítették.",
      "Azoknak, akik el akarták őket adni, zsákmányul ejtették a pénzüket. Egy darabig üldözték őket, aztán visszafordultak, mert kevés volt az idő.",
      "Ugyanis épp szombat előtti nap volt, így az üldözést nem folytathatták.",
      "Összeszedték az ellenség fegyvereit, és magukkal vitték a zsákmányt. Aztán megünnepelték a szombatot. Hangosan dicsőítették és magasztalták az Urat, aki egészen addig a napig velük volt, és így jelét adta irántuk való irgalmának.",
      "A szombat elmúltával részt adtak a sebesülteknek, az özvegyeknek és az árváknak a zsákmányból. A maradékot pedig szétosztották maguk és gyermekeik között.",
      "Amikor ezt elvégezték, közösen imádkoztak, és arra kérték az irgalmas Urat, engesztelődjék ki teljesen szolgáival.",
      "Megvívtak Timóteus és Bakchidesz embereivel is. Több mint húszezret megöltek közülük, és erős várakat kerítettek hatalmukba. A gazdag zsákmányt egyenlő arányban osztották szét maguk, továbbá az áldozatok, valamint az özvegyek, az árvák és az öregek között.",
      "A fegyvereiket gondosan összeszedték és megfelelő helyen elraktározták, a többi zsákmányt meg magukkal vitték Jeruzsálembe.",
      "Timóteus környezetéből az őrség vezetőjét is megölték, ezt az elvetemült embert, aki annyi bajt hozott a zsidókra.",
      "Otthon meg a győzelmi ünnepen elégették azokat az embereket, akik a szent kapukat felgyújtották, majd Kalliszthenésszel egy kis házba menekültek. Így elnyerték istentelenségük méltó bérét.",
      "A fő-fő gonosztevőt, Nikanort, aki ezer kereskedőt összecsődített, hogy vegyék meg a zsidókat, azok az emberek, akiket oly kevésbe vett,",
      "az Úr segítségével megalázták. Kénytelen volt levetni pompás öltözékét, és mint valami szökött rabszolga, egyedül menekült – végig az országon – Antiochiába, serege pusztulásán mélyen megrendülve.",
      "Arra vállalkozott, hogy a Jeruzsálemben ejtendő foglyok árából kifizeti az adót a rómaiaknak, s most kénytelen volt bevallani, hogy a zsidóknak a harcban volt egy védelmezőjük, s hogy a zsidók azért voltak sebezhetetlenek, mert annak törvényeit megtartották."
    ],
    [
      "Abban az időben Antiochusz szégyenszemre kénytelen volt a Perzsiához tartozó részekről visszavonulni.",
      "Behatolt ugyanis Perzepolisz városába, és megkísérelte, hogy kirabolja a templomot és elfoglalja a várost. Emiatt fellázadt a nép, és fegyvert fogott, s le is győzte. A vidék lakói menekülésre kényszerítették Antiochuszt, úgyhogy kénytelen volt szégyenletes módon visszavonulni.",
      "Ekbatana felé tartva, az úton értesült Nikanor és Timóteus csapatainak vereségéről.",
      "Nagy haragra gerjedt, és a zsidókon akarta megbosszulni a gyalázatot, amit azok az emberek okoztak, akik menekülésre kényszerítették. Ezért megparancsolta kocsija hajtójának, hogy megállás nélkül hajtson, s (mielőbb) érjen célba, pedig már fenyegette Isten igazságos ítélete. Gőgjében azt mondta: „Jeruzsálemet a zsidók temetőjévé teszem, mihelyt odaérek.”",
      "De a mindent látó Úr, Izrael Istene megverte egy gyógyíthatatlan és láthatatlan betegséggel. Alig ejtette ki e szavakat, nyomban elviselhetetlen fájdalmat érzett a beleiben és szörnyű belső kínokat.",
      "Ez igazság szerint történt így, hisz annyi keserves gyötrelmet okozott másoknak.",
      "Mindazonáltal semmiképp nem akart szakítani gőgjével. Ellenkezőleg, a kevélység teljesen hatalmába kerítette, és haragjában tüzet okádott a zsidókra. Megparancsolta, hogy hajtsanak gyorsabban. De kiesett a robogó kocsiból, és oly szerencsétlenül esett, hogy testének minden tagja kificamodott.",
      "Aki mérhetetlen gőgjében előbb azt vélte, hogy parancsolhat a tenger hullámainak, s meg tudja mérni mércével a magas hegyeket, most ott feküdt a földön és óvatosan kellett vinni – az isteni hatalom nyilvánvaló bizonyítékaként.",
      "Sőt, férgek nyüzsögtek az istentelen szemében, és még életében darabokban szakadt le róla a hús, szörnyű kínok közepette. Rothadása szagától az egész tábor undorodott.",
      "A mellett az ember mellett, aki nem sokkal előbb még a csillagokat akarta elérni, nem tudott senki megmaradni rettenetes szaga miatt.",
      "Teljesen megtörve végre alábbhagyott gőgje, és belátta, hogy Isten büntetéséből fájdalmai percről percre fokozódnak.",
      "Amikor már maga sem bírta elviselni a saját szagát, azt mondta: „Méltányos, hogy az Istennek alávessük magunkat, és az egyszerű halandó ne gondolja magát vele egyenlőnek.”",
      "De ennek az elvetemült embernek az imája hiába szállt az Úrhoz, az nem könyörült rajta.",
      "A szent városnak, ahová azzal indult, hogy egyenlővé teszi a földdel és temetőt csinál belőle, szabadságot ígért.",
      "A zsidókat egy sorba akarta venni az athéniekkel, pedig nemrég még az eltemetésre sem tartotta őket érdemesnek, és gyermekeikkel oda akarta őket vetni a ragadozó madaraknak vagy a vadállatoknak prédául.",
      "Megfogadta továbbá, hogy a szent templomot, amelyet nemrég még ki akart fosztani, ékessé teszi, a szent edényeket – sokszorosan – pótolja, a kiadásokat meg a saját jövedelméből fedezi.",
      "Ezenkívül maga is zsidóvá lesz, aztán végigvonul az egész világon, és hirdeti az Isten hatalmát.",
      "De a fájdalmak nem hagytak alább semmiképpen, utolérte Isten ítélete. Minthogy nem bízott gyógyulásában, kérő levelet írt a zsidóknak. Így hangzott:",
      "„A zsidóknak, a kiváló állampolgároknak üdvözletét küldi Antiochusz, a király és a hadvezér, és jó egészséget és jólétet kíván nekik.",
      "Ha jól megy a sorotok nektek is, gyermekeiteknek is, és minden a kedvetek szerint történik, nagyon nagy hálát adok érte.",
      "Betegen fekszem. De szívesen emlékezem irántam tanúsított tiszteletetekre és jóakaratotokra. Amikor Perzsiából visszatértem, súlyos betegségbe estem. Ezért szükségét látom, hogy gondot fordítsak a közbiztonságra.",
      "Egyébként nem csüggedek, hanem bízom benne, hogy fölépülök betegségemből.",
      "Mégis, arra gondolok, hogy atyám is akkor gondoskodott utódról, amikor hadjáratot vezetett a hegyvidékre.",
      "Ha aztán valami váratlan dolog történik, vagy kedvezőtlen hír érkezik, tudni fogják az ország lakói, kire ruházzák rá a hatalmat, és megszabadulnak a zavargástól.",
      "Azonkívül arra is gondolok, hogy a körülöttünk élő és birodalmunkkal szomszédos uralkodók mennyire lesik a kedvező alkalmat és a fejleményeket. Ezért megtettem fiamat, Antiochuszt királynak, akit a hegyvidékre vezetett hadjárataim során közületek már igen soknak nem is egyszer a gondjaira bíztam és a figyelmébe ajánlottam. A mellékelt levelet neki írtam.",
      "Most hát kérve kérlek benneteket, emlékezzetek jótéteményeimre, amelyekben általában és egyébként részetek volt és viseltessetek mindnyájan jóindulattal irántam, és fiam iránt őrizzétek meg barátságtokat.",
      "Mert meg vagyok róla győződve, hogy követni fog a jóakarat és az emberségesség útján, és jó viszonyban lesz veletek.”",
      "Így az embergyilkos és istenkáromló iszonyú kínok közepette, idegenben, a hegyvidéken halt meg olyan nyomorultul, ahogyan ő bánt másokkal.",
      "A holttestét kegyence, Fülöp vette magához. Antiochusz fiától való félelmében azonban Egyiptomba menekült Ptolemeusz Filometorhoz."
    ],
    [
      "A Makkabeus és emberei Isten segítségével elfoglalták a szentélyt és a várost.",
      "Szétrombolták a pogányok oltárait, amelyeket a piacon emeltek, és a berkeket is.",
      "Megtisztították a templomot, és az égőáldozatok bemutatására új oltárt építettek. Szikrát csiholtak a kőből és úgy gyújtottak tüzet. Kétévi szünet után újra mutattak be áldozatot, égettek tömjént és mécsest, és kitették a kenyeret is.",
      "Amikor ezzel elkészültek, a földre borultak és könyörögtek az Úrhoz, ne engedje, hogy még egyszer ilyen nagy nyomorúság szakadjon rájuk, s ha újra vétkeznek, csak mértékkel büntesse őket, ne szolgáltassa ki őket többé az istenkáromló, barbár pogányoknak.",
      "Ugyanazon a napon tisztították meg a templomot, amelyen a pogányok meggyalázták, vagyis ugyanúgy Kiszlév hónap huszonötödik napján.",
      "Nagy örömükben nyolc napig tartó ünnepet rendeztek, a sátoros ünnep mintájára. Visszaemlékeztek rá, hogy nemrégen még hogyan ünnepelték a sátoros ünnepet, amikor a hegyek közt és a barlangokban tengették életüket, akár a vadállatok.",
      "Most azonban borostyánnal díszített botokat, zöld ágakat és pálmát vittek, és dicsőítő éneket zengtek annak, aki megadta nekik a templom megtisztításának örömét.",
      "Aztán közös elhatározással és rendelettel az egész zsidóság számára kötelezővé tették ezeknek a napoknak évről évre való megünneplését.",
      "Így halt meg hát Antiochusz, melléknevén Epifanész.",
      "Most azokról az eseményekről adunk számot, amelyek az istentelen fiának, Antiochusz Eupatornak az idejében mentek végbe, de a háború okozta szenvedéseknél nem időzünk soká.",
      "Amikor átvette a hatalmat, egy bizonyos Liziászt, aki azelőtt Cöle-Szíria és Fönícia parancsnoka volt, megtette helytartójának.",
      "Ptolemeusz Makron volt az első, aki igazságosan bánt a zsidókkal, hisz addig úgyis annyi igazságtalanság történt velük. Megkísérelte békés úton rendezni ügyeiket.",
      "Ezért a király hívei bevádolták Eupatornál. Mindenféle árulónak tekintették, mivel elhagyta Ciprus szigetét, amelyet Filometor bízott rá, és átpártolt Antiochusz Epifanészhez. Mivel magas tisztségét nem tudta tisztességgel betölteni, méreggel véget vetett életének.",
      "Ekkor Gorgiász lett azon a vidéken a parancsnok. Idegen zsoldosokat szerzett és minden alkalmat megragadott, hogy háborút viseljen a zsidók ellen.",
      "Ugyanakkor Idumea lakói – kedvező fekvésű erődöknek a birtokában – kifosztották a zsidókat. Befogadták a Jeruzsálemből elmenekülteket, és azon voltak, hogy folytassák a háborúskodást.",
      "A Makkabeus és emberei imádkoztak, és arra kérték Istent, legyen segítségükre a harcban. Aztán megtámadták az idumeai erődöket.",
      "Egyetlen merész rohammal elfoglalták a helységeket. Akik a falakon harcoltak, azokat mind visszaverték, és megöltek mindenkit, aki csak a kezükbe került. Nem kevesebb, mint húszezer férfit kaszaboltak le.",
      "Mintegy kilencezer férfi két nagyon erős bástyába menekült, amely el volt látva mindennel, ami csak kell az ostromhoz.",
      "A Makkabeus otthagyta Simont és Józsefet, valamint Zachejoszt elegendő számú emberrel, hogy vegyék ostrom alá e helyeket, maga meg azokba a helységekbe vonult, ahol jelenlétére sürgős szükség volt.",
      "Simon katonái pénzéhségből belementek, hogy a bástyában levő emberek pénzzel megvesztegethessék őket. Elfogadtak 7000 drachmát, és hagyták, hogy egy részük elmeneküljön.",
      "Amikor a Makkabeusnak jelentették az esetet, hívatta a nép vezetőit, és vádat emelt, hogy pénzen eladták testvéreiket: futni hagyták – az ő rovásukra – ellenségeiket.",
      "Azokat, akik árulóvá lettek, kivégeztette. Aztán azon nyomban elfoglalta mindkét bástyát.",
      "Minden fegyveres vállalkozása sikerrel járt. A két bástyában több mint húszezer embert megölt.",
      "Timóteus, akit a zsidók korábban már megvertek, idegenekből hatalmas sereget gyűjtött, és Ázsiából tekintélyes számú lovasságot szedett össze. Azt tervezte, hogy fegyverrel elfoglalja Júdeát.",
      "Közeledtekor Makkabeus hívei Istenhez imádkoztak, hamut szórtak a fejükre, csípőjükre meg vezeklőruhát öltöttek.",
      "Leborultak az oltár előtt és könyörögtek, legyen hozzájuk irgalmas, és legyen ellenségüknek ellensége és ellenfelüknek ellenfele, ahogyan a törvény hirdeti.",
      "Az ima befejeztével fegyvert ragadtak és kivonultak, meglehetősen messze a várostól. Az ellenség közelében megálltak.",
      "Amikor felvirradt a hajnal, mindkét oldalon megindították a támadást. Egyikük – a bátorságon kívül – Istenbe vetett bizalmát tekintette a szerencse és a győzelem zálogának. Másikuknak a szenvedélyük volt vezérük a harcban.",
      "Már javában tombolt a küzdelem, amikor az ellenség előtt megjelent az égből öt pompás lovas, aranyzablájú lovon, és a zsidók élére állt.",
      "Ketten közrevették a Makkabeust, védték fegyverükkel, oltalmazták a sebek ellen. Az ellenségre nyilakat és villámokat szórtak, úgyhogy megvakultak, elteltek rémülettel és csatát vesztettek.",
      "Húszezer-ötszáz katonát, s hatszáz lovast megöltek.",
      "Maga Timóteus egy Gezer nevű erődbe menekült. Ez alaposan megerősített hely volt, s Chereász parancsnoksága alá tartozott.",
      "A Makkabeus és emberei négy napig ostromolták az erődöt, bizakodó hangulatban.",
      "Ezzel szemben az ostromlottak az erőd erősségében bíztak, határtalanul átkozódtak és istentelenül káromkodtak.",
      "Az ötödik nap felvirradtakor a Makkabeus katonái közül húsz fiatalember a káromlásokon haragra gerjedve bátran a falaknak rontott, és ádáz haragjukban mindenkit lekaszaboltak, aki csak eléjük került.",
      "Mások a háta mögé kerülve támadták meg az erődöt. Felgyújtották a bástyákat, máglyát raktak, és elevenen elégették az istenkáromlókat. Ismét mások betörték a kapukat, beengedték a maradék sereget, s így elfoglalták a várost.",
      "Timóteust, aki egy ciszternába rejtőzött, megölték, ugyanígy testvérét, Chereászt és Apollofáneszt is.",
      "Amikor ezeket végbevitték, dicsőítő és hálaénekekkel magasztalták az Urat, aki ilyen nagyot tett Izraellel, megadta nekik a győzelmet."
    ],
    [
      "Liziász kancellár, a király gyámja és rokona nagyon elkeseredett ezeken az eseményeken,",
      "és nem sokkal azután összegyűjtött mintegy nyolcvanezer férfit, és az egész lovasságot is mozgósítva kivonult a zsidók ellen azzal a szándékkal, hogy a várost görög településsé változtatja,",
      "a templomot pedig a többi pogány templomhoz hasonlóan megadóztatja, s a főpapi tisztséget évről évre áruba bocsátja.",
      "Egyáltalán nem számolt Isten hatalmával, hanem csak gyalogosai tízezreiben, lovasai ezreiben és a nyolcvan elefántban bizakodott.",
      "Behatolt Júdeába, megközelítette az egyik erős erődöt, a Jeruzsálemtől mintegy öt mérföld távolságra levő Bet-Curt, és erősen szorongatta.",
      "Amikor a Makkabeus és hívei meghallották, hogy Liziász ostrom alá vette az erődöket, sírás és jajgatás közepette az Úrhoz folyamodtak az egész néppel egyetemben, hogy Izrael megmentésére küldje el jó angyalát.",
      "Aztán elsőként a Makkabeus ragadott fegyvert, s biztatta a többieket is, nézzenek szembe a veszélyekkel és legyenek testvéreik segítésére. Ezzel közösen kivonultak, bizakodó hangulatban.",
      "Amikor még Jeruzsálem közelében voltak, megjelent nekik egy fehérbe öltözött lovas.",
      "Aranyfegyvert forgatott, és az élükre állt. Erre mindannyian dicsőítették Istent irgalmasságáért, és annyira felbátorodtak, hogy készen voltak nemcsak az embereket, hanem még a legvadabb állatokat is megtámadni, sőt a vasfalakat is áttörni.",
      "Csatarendben haladtak előre, égi harcostársukkal, mivel megkönyörült rajtuk az Úr.",
      "Mint az oroszlánok, úgy támadtak rá az ellenségre, és lekaszaboltak tizenegyezer gyalogost és ezerhatszáz lovast. A többieket menekülésre kényszerítették.",
      "A legtöbbjüknek csak a puszta életüket sikerült megmenteniük, mert már megsebesültek. Maga Liziász is csak szégyenletes futással tudta életét megmenteni.",
      "De Liziász nem volt oktalan ember, így amikor elgondolkodott a vereségén, belátta, hogy a zsidók legyőzhetetlenek, mert velük harcol a hatalmas Isten.",
      "Ezért követeket küldött hozzájuk, és méltányos föltételekkel békét ajánlott. Megígérte, hogy a királyt is ráveszi, kössön velük barátságot.",
      "A Makkabeus a közjó érdekében mindenben elfogadta Liziász ajánlatát. S a király megadott mindent, amit a Makkabeus a zsidók számára írásban követelt.",
      "A levél, amelyet Liziász a zsidókhoz intézett, így hangzott: „Liziász üdvözletét küldi a zsidók népének.",
      "Követeitek, János és Absalom, átnyújtották alábbi kérelmeteket, és arra kértek, hagyjam jóvá a bennük foglaltakat.",
      "Amit a király elé kellett terjeszteni, azt elé terjesztettem, s ő hozzájárult, amihez lehetett.",
      "Ha továbbra is megfelelő magatartást tanúsítotok a közügyekben, rajta leszek, hogy előmozdítsam jóléteteket.",
      "Ami a részleteket illeti, meghagytam a ti és az én követeimnek, hogy tanácskozzanak veletek.",
      "Jó egészséget! A 148. esztendőben Dioszkorosz hónapjának 24-én.”",
      "A király levele így hangzott: „Antiochusz király üdvözletét küldi testvérének, Liziásznak!",
      "Mivel atyánkat maguk közé szólították az istenek, azt kívánjuk, hogy birodalmunknak minden polgára zavartalanul a saját ügyeinek szentelhesse magát.",
      "Hallottuk, hogy a zsidók nem helyeslik a görög életmódra való áttérést, amit atyánk elrendelt, hanem inkább a saját életmódjukat kedvelik, ezért azt kérik, hogy megtarthassák saját törvényeiket.",
      "Nos, az az óhajunk, hogy ez a nép is zavartalanul éljen. Ezért elrendeljük, hogy kapják vissza szentélyüket, és életüket atyáik szokásai szerint élhessék.",
      "Légy hát rajta, hogy követeket küldj hozzájuk. Ezek nyújtsanak nekik békejobbot, hogy lássák, mi a szándékunk, s így öröm töltse el őket és kedvvel lássanak újra neki dolgaiknak.”",
      "Az a levél, amelyet a király a néphez intézett, így hangzott: „Antiochusz király üdvözletét küldi a nagytanácsnak és a többi zsidónak.",
      "Ha jól megy sorotok, akkor az megfelel kívánságunknak. Mi is jól vagyunk.",
      "Menelausz jelentette: vissza kívántok térni, hogy a saját dolgaitoknak szentelhessétek magatokat.",
      "Azoknak, akik Xantikosz hónap 30-áig hazatérnek, békét biztosítunk,",
      "és megengedjük, hogy a zsidók a saját étkezési szabályaik és törvényeik szerint éljenek, mint azelőtt. Senkit sem szabad közülük életmódja miatt semmi módon zaklatni.",
      "Egyszersmind elküldöm Menelaoszt, hogy nyugtasson meg benneteket.",
      "Éljetek békében! A 148. esztendőben Xantikosz hónap 15-én.”",
      "A rómaiak is küldtek egy levelet, ez volt a tartalma: „Quintusz Memmiusz és Titusz Maniliusz és Maniusz Szergiusz római legátusok üdvözletüket küldik a zsidók népének.",
      "Amit Liziász, a király rokona megadott nektek, azt mi is megadjuk.",
      "Azokat a kérdéseket pedig, amelyeket nézete szerint a király elé kell terjeszteni, fontoljátok meg, aztán küldjetek el valakit, hogy ügyeiteket kedvetek szerint képviselhessük. Mi ugyanis tovább utazunk Antiochiába.",
      "Siessetek hát, küldjétek embereiteket, hadd tudjuk meg, mint vélekedtek.",
      "Jó egészséget kívánunk! A 148. esztendő, Xantikosz hónap 15-én.”"
    ],
    [
      "Ezen egyezségek megkötése után Liziász elment a királyhoz. A zsidók pedig újra a földet művelték.",
      "Ám azoknak a vidékeknek a parancsnokai, Timóteus és Genneusz fia, Apollóniosz, továbbá Hieronimosz és Demofon, valamint a ciprusi Nikanor nem hagyták, hogy békében és nyugodtan éljenek.",
      "Ugyanakkor Joppe lakói gyalázatos tettet követtek el: meghívták a körükben élő zsidókat, szálljanak fel az előre odakészített hajókra asszonyostul, gyerekestül, mintha semmiféle ellenséges szándék nem vezetné őket,",
      "hanem a város közös határozata szerint járnának el. Ezek elfogadták (a meghívást), mivel békére törekedtek és semmiféle rosszat nem gyanítottak. De amikor már jól kint voltak a tengeren, a mélybe süllyesztették őket, nem kevesebb mint kétszáz embert.",
      "Júdás hírét vette a testvérein elkövetett gaztettnek, és közölte a dolgot híveivel is.",
      "Aztán segítségül hívta Istent, az igazságos bírót, és kivonult testvérei gyilkosai ellen. Éjszaka fölgyújtotta a kikötőt, elégette a hajókat és megölte, akik oda menekültek.",
      "Aztán mivel maga a hely le volt zárva, elvonult azzal a szándékkal, hogy majd visszatér, és Joppe egész lakosságát kiirtja.",
      "De aztán meghallotta, hogy Jamnia lakói hasonló terveket forralnak az ottani zsidók ellen,",
      "azért egy éjszaka a jamniaiakra támadt, fölgyújtotta a kikötőt a hajókkal egyetemben. A tűz egész Jeruzsálemig ellátszott, 240 stádiumnyira.",
      "Onnan kilenc stádiumnyira tovább vonultak, Timóteus ellen. Történt, hogy arabok támadtak rájuk, nem kevesebb, mint ötezer férfi és ötezer lovas.",
      "Elszánt küzdelemre került sor, és Isten segítségével Júdás emberei győztek. A legyőzött nomádok békét kértek Júdástól, és megígérték, hogy jószágot szállítanak nekik és megadnak minden segítséget.",
      "Júdás azt gondolta, hogy valóban hasznára lehetnek, azért beleegyezett a békekötésbe. Kezet nyújtottak és visszatértek sátraikba.",
      "Júdás egy erős várost is megtámadott, amely körül volt véve fallal. Különféle pogány népek lakták és Kaszpinak hívták.",
      "A lakói bíztak a falak erősségében meg a felhalmozott élelemben. Júdással és embereivel szemben arcátlanul viselkedtek, gyalázták őket, és ráadásul káromló, illetlen beszédeket folytattak.",
      "Erre Júdás és emberei a világ nagy urához folyamodtak, aki Józsue idejében faltörő kosok és ostromgépek nélkül is lerombolta Jerikó falait.",
      "Aztán mint az oroszlánok, a falaknak estek. Isten akaratából elfoglalták a várost, és sokakat lekaszaboltak, úgyhogy a szomszédos két stádium hosszú tó olyan volt, mintha vérrel lett volna tele.",
      "Onnan 750 stádiumnyira tovább vonultak és Charakába értek, az úgynevezett tubiáni zsidókhoz.",
      "Timóteust már nem találták ott azon a vidéken, mert elintézetlen ügyei másfelé vonták. De egy meghatározott helyen hátrahagyott egy nagyon erős őrséget.",
      "Ezért a Makkabeus vezérei, Dozitheosz és Szoszipatrosz kivonultak, és megölték azokat az embereket, akiket Timóteus hátrahagyott a várban, több mint tízezer férfit.",
      "A Makkabeus több csoportra osztotta seregét, és meghatározta, kik álljanak a csoportok élére. Aztán megtámadta Timóteust, bár százhúszezer gyalogosa és kétezer-ötszáz lovasa volt.",
      "Amikor Timóteus Júdás közeledtének hírét vette, az asszonyokat és a gyerekeket egy Karnion nevű helységbe küldte, a málhával egyetemben. Ez nehezen bevehető és – a sok keskeny szoros miatt – alig megközelíthető hely volt.",
      "Amikor Júdás első csapatai odaértek, annak hatalma láttán, aki mindent lát, félelem és rettegés lett úrrá az ellenségen. Sietve menekültek. Az egyik ide futott, a másik oda, így nemegyszer a saját embereik ejtettek rajtuk sebet vagy döfték beléjük a kardjukat.",
      "Júdás kegyetlenül üldözőbe vette őket, kaszabolta a gonoszokat, mintegy harmincezer férfit megölt.",
      "Maga Timóteus is Dozitheosz és Szoszipatrosz csapatainak kezére került. Nagy színlelve azt kérte, engedjék szabadon, mert hatalmában vannak némelyeknek a szülei, másoknak a testvérei, mert ha nem, hát akkor bajuk esik.",
      "Mivel ismételten ünnepélyesen megígérte, hogy sértetlenül kiadja őket, elengedték, hogy így megmentsék testvéreiket.",
      "Ezután Júdás Karnion és Atergateion temploma ellen vonult fel, és megvert huszonötezer embert.",
      "Ezeknek az ellenségeknek a legyőzése után Efron megerősített városa alá vonult, ahol Liziász tartózkodott. Erős ifjak álltak a falak előtt és bátran védekeztek. Belül rengeteg hadigép és fegyver.",
      "Ők azonban a Mindenhatóhoz imádkoztak, aki hatalmával megtöri az ellenség erejét. Aztán elfoglalták a várost. A lakói közül mintegy huszonötezret leterítettek.",
      "Onnét továbbindultak, és felvonultak Szkithopolisz ellen, amely 600 stádiumnyira van Jeruzsálemtől.",
      "Az ott élő zsidók azt vallották, hogy Szkithopolisz lakói mindig jóindulattal voltak irántuk, és a nehéz időkben is emberségesen bántak velük.",
      "Ezért köszönetet mondtak nekik, és arra kérték őket, legyenek továbbra is jóakarattal a nép iránt. Aztán visszatértek Jeruzsálembe, mert közeledett a hetek ünnepe.",
      "A pünkösdnek nevezett ünnep után Idumea helytartója, Gorgiász ellen vonultak ki.",
      "Ez 3000 gyalogossal és 400 lovassal szállt szembe velük.",
      "Az egyik összecsapás alkalmával történt, hogy néhány zsidó elesett.",
      "Egy bizonyos Dozitheosz, egy lovas Bakenosz emberei közül, egy nagyon erős ember, megragadta Gorgiászt köpenyénél fogva és teljes erővel húzta. Élve akarta elfogni az átkozottat. De az egyik trák lovas nekiesett és levágta a karját. Így Gorgiásznak sikerült elmenekülnie Marizába.",
      "Mivel Ezri katonái már sokáig harcoltak és teljesen kimerültek, Júdás az Úrhoz folyamodott, legyen harcostársuk és vezérük a küzdelemben.",
      "Aztán atyáik nyelvén jó hangosan himnuszokra zendített, mintegy a csatakiáltás bevezetőjéül, majd menekülésre kényszerítette Gorgiász csapatait.",
      "Júdás összegyűjtötte a sereget, és Odollam városába ment. Amikor a hetedik nap elérkezett, a szokás szerint elvégezték a tisztulási szertartást, és ott ünnepelték a szombatot.",
      "Másnap (amikor már legfőbb ideje volt,) fölkeresték Júdást, hogy menjenek, hozzák el az elesettek holttestét és temessék őket atyáik sírboltjába, rokonaik közé.",
      "Ám a halottak ruhája alatt Jamnia bálványainak szentelt tárgyakat találtak, amit a törvény tilt a zsidóknak. Így megtudták, miért estek el.",
      "Mindnyájan dicsőítették az Urat, az igazságos bírót, aki azt is fölfedi, ami rejtve van.",
      "Aztán imádkozni kezdtek, és könyörögtek, hogy az elkövetett bűnök teljes bocsánatot nyerjenek. A nemeslelkű Júdás azonban figyelmeztette a csapatokat, hogy óvakodjanak a bűntől, hisz saját szemükkel láthatták az elesettek példáján a bűn következményeit.",
      "Aztán gyűjtést rendezett a katonák között, és mintegy 2000 ezüstdrachmát küldött Jeruzsálembe engesztelő áldozat bemutatására. Ilyen szépen és nemesen viselkedett, mivel gondolt a feltámadásra.",
      "Ha ugyanis nem hitt volna az elesettek föltámadásában, fölösleges és értelmetlen dolog lett volna a halottakért imádkozni.",
      "Arról is meg volt győződve, hogy akik jámborságban halnak meg, azokra nagy jutalom vár – ez szent és jámbor gondolat volt. Azért mutatott be engesztelő áldozatot, hogy megszabaduljanak bűneiktől."
    ],
    [
      "A 149. esztendőben Júdás és hívei megtudták, hogy Antiochusz Eupator hatalmas sereggel Júdea felé tart,",
      "s vele van gyámja is, Liziász, a birodalom ügyeinek intézője, egy száztízezer gyalogosból, ötezer-háromszáz lovasból, huszonkét elefántból és háromszáz kaszával fölszerelt harci szekérből álló görög sereg élén.",
      "Menelaosz is szövetkezett velük, és képmutató módon biztatta Antiochuszt. Közben azonban mit sem törődött a haza megmentésével, csak arra volt gondja, hogy visszakerüljön hivatalába.",
      "Ám a Királyok Királya fölkeltette Antiochusz haragját a lázadó ellen. Amikor Liziász azzal vádolta, hogy minden bajnak Menelaosz az oka, Antiochusz megparancsolta, vigyék Beröába, és az ottani szokás szerint végezzenek vele.",
      "Ott ugyanis volt egy 50 könyök magas torony, tele izzó hamuval. Volt benne egy forgatható gépezet, amely minden irányból belesodorta (az embert) az izzó hamuba.",
      "Oda vitték fel a templomgyalázókat és az egyéb nagy gonosztevőket, és a pusztulásba taszították őket.",
      "Ez a halál lett az álnok Menelaosznak is a sorsa.",
      "Nem jutott neki sír a földben. Ez teljesen igazságos volt így! Mert sokat vétkezett az oltár ellen, amelyen szent a tűz és a hamu. Ezért lelte hamuban a halálát. Győzelem Modinnál.",
      "A király ádáz gyűlölettel közeledett; azt tervezte, hogy gonoszabbul bánik a zsidókkal, mint atyja.",
      "Amikor Júdás erről tudomást szerzett, arra intette a népet, hogy éjjel-nappal könyörögjön az Úrhoz, hogy – mint mindig – most is segítsen rajtuk, hisz az a veszedelem fenyegeti őket, hogy elveszítik a törvényt, a hazát és a szent templomot.",
      "Ne engedje, hogy a nép, amely éppen csak föllélegzett egy kissé, az elvetemült pogány népek kezére kerüljön.",
      "Meg is tették mindannyian. Három napig térdre borulva, könnyek közt böjtölve, szüntelenül könyörögtek az irgalmas Istenhez. Ezután Júdás bátorította őket, és megparancsolta, hogy legyenek készenlétben.",
      "Maga a vénekkel azt határozta, hogy kivonul, és Isten segítségével dűlőre viszi az ügyet, mielőtt még a király serege benyomulna Júdeába és elfoglalná a várost.",
      "Vállalkozása végső kimenetelét a mindenség Teremtőjére bízva, bátorította embereit, harcoljanak bátran egészen halálukig a törvényért, a szentélyért, a városért, a hazáért és a hagyományokért. Aztán Modin közelében tábort ütött.",
      "Majd kiadta katonáinak a jelszót: „Istentől a győzelem!” A legjava válogatott ifjakkal éjjel megtámadta a király sátorát, és megölt a táborban mintegy kétezer férfit. A legnagyobb elefántokat is leszúrta vezetőjükkel egyetemben.",
      "Az egész táborban félelmet és rettenetet keltettek, aztán mire a nap fölvirradt, győztesen elvonultak.",
      "Ezt vitték végbe azzal a segítséggel, amelyben Isten Júdást részesítette. V. Antiochusz békét köt a zsidókkal.",
      "Amikor a király ízelítőt kapott a zsidók elszántságából, azon volt, hogy csellel hatalmába kerítse a megerősített helyeket.",
      "Kivonult Bet-Cur, az egyik erős zsidó erőd ellen, de visszaverték. Újra támadott, de ismét legyőzték.",
      "Júdás minden szükségessel ellátta az őrséget.",
      "Ám a zsidó seregből az egyik katona, Rodokosz elárulta az ellenségnek a titkokat. Megkeresték, elfogták és kivégezték.",
      "A király másodszor is tárgyalást kezdett Bet-Cur lakóival, és békét ajánlott nekik. Meg is tartotta és elvonult. De találkozott Júdás embereivel, és vereséget szenvedett tőlük.",
      "Akkor megtudta, hogy Antiochia helytartója, Fülöp pártot ütött. Ezen megrettenve jó szóval fordult a zsidókhoz, és esküt téve minden igazságos követelésüknek engedett. Az egyezség megkötése után áldozatot mutatott be – kifejezte tiszteletét a templom iránt, és bőkezű volt a szent helyhez.",
      "A Makkabeust is barátságosan fogadta, aztán megtette Hegemonidészt a Ptolemaisztól a geréniek földjéig terjedő terület teljhatalmú helytartójává,",
      "és elment Ptolemaiszba. Ám Ptolemaisz lakói nem voltak megelégedve az egyezséggel, méltatlankodtak a határozatok miatt, és meg akarták őket szegni.",
      "Erre Liziász a szószékre lépett, és a lehetőség szerint védekezett. Csitító szavaival meggyőzte őket, úgyhogy megbékéltek. Utána visszatért Antiochiába. Így zajlott le a király támadása és visszavonulása."
    ],
    [
      "Három esztendő elteltével Júdás hívei hírét vették, hogy Szeleukosz fia, Demetriusz hatalmas sereggel és nagy hajóhaddal partra szállt Tripolisz kikötőjében,",
      "és elfoglalta az országot, Antiochuszt és gyámját, Liziászt pedig megölte.",
      "Egy bizonyos Alkimusz, aki azelőtt főpap volt, de a lázadás idején önként elpártolt, úgy látta, hogy számára semmi módon nincs menekvés és az oltárhoz sem kerülhet vissza.",
      "Ezért a 151. esztendőben elment Demetriusz királyhoz, és átnyújtott neki egy aranykoszorút és egy pálmaágat, továbbá a szentélyben szokásos olajágak közül is néhányat. Azon a napon egyébként nyugton maradt.",
      "De amikor Demetriusz meghívta egy tanácskozásra és a zsidók hangulata és tervei felől tudakozódott nála, kedvező alkalmat talált elvetemültsége kimutatására. Így válaszolt nekik:",
      "„Az asszideusnak nevezett zsidók, akiknek Júdás, a Makkabeus a vezérük, folyvást háborút és lázadást szítanak, s nem hagyják, hogy nyugalom uralkodjék az országban.",
      "Engem is megfosztottak öröklött tisztségemtől, mármint a főpapi tisztségtől. Most épp emiatt jöttem ide.",
      "Egyfelől mert valóban szem előtt tartom a király érdekeit, másfelől azonban a honfitársakra is tekintettel vagyok, hisz az említett emberek meggondolatlan vállalkozásai folytán egész népünk nem csekély kárt szenved.",
      "Ó, király, szerezz ezekről bizonyosságot, és tedd magadévá szerte jól ismert emberi együttérzésedben országunk és szorongatott népünk ügyét.",
      "Mert amíg Júdás él, lehetetlen, hogy az ország békében éljen!”",
      "A király bizalmasai, akik amúgy is ellenséges érzülettel viseltettek Júdással szemben, szavaira még inkább rajta voltak, hogy Demetriuszt haragra ingereljék.",
      "Nyomban hívatta hát Nikanort, az elefántos csapat parancsnokát, és megtette Júdea helytartójává.",
      "Parancsot adott neki, hogy Júdást tegye el láb alól, követőit szórja szét, Alkimuszt meg tegye meg a legfőbb templom főpapjává.",
      "A Júdás elől Júdeából elmenekült pogányok tömegestül csatlakoztak Nikanorhoz, mert azt hitték, hogy a zsidókra szakadó bajból és szorongattatásból hasznuk származik.",
      "Nikanor közeledtének hírére és a pogányok támadására a zsidók hamut szórtak magukra és ahhoz folyamodtak, aki örök időkre kiválasztotta népét, és mindig nyilvánvaló módon megvédte örökségét.",
      "Aztán a vezér parancsára nyomban elindultak, és Desszau falvánál rajtuk ütöttek.",
      "Júdás testvére, Simon megtámadta Nikanort, de az ellenség hirtelen megjelenésére egy kissé megingott.",
      "Ám amikor Nikanor meghallotta, mekkora bátorságról tettek tanúságot Júdás csapatai és milyen elszántan harcoltak a hazáért, nem merte vérontással dűlőre vinni az ügyet.",
      "Inkább elküldte Pozidoniuszt, Teodotuszt és Mattatiást, hogy nyújtsanak kezet a zsidóknak és azokét is fogadják el.",
      "A vezér jól meghányta-vetette a dolgot, aztán közölte a sereggel, majd miután egyetértésre jutottak, ráálltak az egyezségre.",
      "Kitűztek egy napot, amelyen a vezetők ugyanazon a helyen majd megtárgyalják a részleteket. Mindkét részről megérkezett egy-egy harci szekér, és a megtiszteltetés jeléül székeket készítettek oda.",
      "Júdás előzőleg fölfegyverzett embereket állított megfelelő helyekre, nehogy valami alattomos támadás érje az ellenség részéről. De a tanácskozás békés mederben folyt le.",
      "Utána Nikanor Jeruzsálemben telepedett le, és nem követett el semmi igazságtalanságot. Sőt, a tömegével hozzá csatlakozott csapatokat is elbocsátotta.",
      "Júdást állandóan a maga közelében tartotta, jóindulattal volt e férfi iránt,",
      "biztatta, nősüljön meg és legyenek gyermekei. Valóban meg is nősült, s boldog volt, örült az életnek.",
      "Amikor Alkimusz látta a kölcsönös egyetértést és a megkötött szerződést, elment ezzel Demetriuszhoz és azt állította, hogy Nikanor áruláson töri a fejét: a birodalom ellenségét, Júdást jelölte ki utódjául.",
      "A király haragra gerjedt, a címeres gazember ármánykodásai felingerelték. Írt Nikanornak, hogy ő nem ért egyet az egyezséggel, és megparancsolta neki, hogy a Makkabeust azonnal küldje – bilincsbe verve – Antiochiába.",
      "E hír hallatára Nikanor elkedvetlenedett. Nehezére esett az egyezség felbontása, hiszen a másik fél nem követett el semmi igazságtalanságot.",
      "De nem tehetett a király akarata ellen. Ezért megvárta a kedvező alkalmat és csellel keresztülvitte a dolgot.",
      "A Makkabeus észrevette, hogy ridegebben bánik vele, és a szokásos összejöveteleiken kevésbé udvarias. Látta, hogy ez a barátságtalan magatartás nem jelent jót. Ezért maga köré gyűjtötte jó sok emberét és elrejtőzött Nikanor elől.",
      "Az észrevette, hogy ügyesen kijátszotta. Ezért elment a fönséges és szent templomba, épp amikor a papok a szokásos áldozat bemutatásával voltak elfoglalva, és a férfi kiszolgáltatását követelte.",
      "Amikor azok esküvel bizonyították, nem tudják, hol van a keresett férfi,",
      "kinyújtotta jobbját a templom felé és megesküdött: „Ha nem szolgáltatjátok ki Júdást, bilincsbe verve, Istennek ezt a házát egyenlővé teszem a földdel, az áldozati oltárt lerombolom, és pompás szentélyt emelek itt Dionüszosznak.”",
      "Szavai befejeztével visszavonult. A papok az ég felé tárták kezüket, és ahhoz könyörögtek, aki mindig védelmezőjük volt.",
      "„Ó, mindenek Ura, neked nincs szükséged semmire, mégis azt akartad, hogy legyen köztünk egy templomod hajlékul.",
      "Szentséges Úr, akitől minden szentség származik, őrizd meg örökre tisztán ezt a házat, amelyet nemrég tisztítottunk meg.”",
      "Egy bizonyos Raziszt, aki Jeruzsálem vénei közé tartozott, följelentettek Nikanornak. Szerette honfitársait, és nagy tekintélynek örvendett. Jóságáért a zsidók atyjának nevezték.",
      "Mert már azelőtt is, a lázadás idején is azon volt, hogy tisztán megőrizze a zsidóságot, testét és életét elszántan kockára tette a zsidóságért.",
      "Nikanor most nyíltan ki akarta mutatni a zsidókkal szemben ellenséges érzületét, ezért elküldött több mint ötszáz katonát, hogy fogják el.",
      "Mert azt hitte, hogy az elfogatással súlyos csapást mér rájuk.",
      "A csapatok már épp meg akarták szállni az erős házat. Erőszakkal betörték a kaput és tüzet hozattak, hogy felgyújtsák az ajtókat. Mivel minden oldalról körülzárták, a kardjába dőlt.",
      "Inkább meghalt becsületben, minthogy a gonoszok kezére kerüljön, és nemes érzelmeihez méltatlan bánásmódban részesüljön.",
      "Ám a nagy izgalomban nem sikerült neki egészen jól a döfés. Közben a csapat behatolt az ajtókon. Erre gyorsan fölment a falakra és hősiesen a sokaságba vetette magát.",
      "Csakhogy ez gyorsan visszahúzódott, keletkezett egy tér, s ide esett.",
      "Mivel még mindig élt, haragra gerjedve felállt, jóllehet égő sebeiből patakzott a vér. Aztán a tömegen áthatolva feljutott egy meredek sziklára.",
      "Már teljesen elöntötte a vér. De azért kitépte beleit, megragadta mindkét kezével és rádobta a tömegre. Közben kérte az élet és lélek Urát, hogy egy napon adja neki vissza. Így halt meg."
    ],
    [
      "Amikor Nikanor megtudta, hogy Júdás csapatai Szamária helységeiben állomásoznak, azt tervezte, hogy egy szombati napon minden kockázat nélkül megtámadja őket.",
      "Ám azok a zsidók, akik kényszerűségből az ő seregében voltak, így beszéltek: „Ne mészárold le őket ilyen kegyetlen és embertelen módon! Légy tisztelettel a nap iránt, amelyet az szentelt meg kezdettől, aki mindent lát!”",
      "Erre megkérdezte a címeres gazember: „Van hát az égben egy Hatalmas, aki a szombat megülését elrendelte?”",
      "Azt felelték: „Maga az élő Isten parancsolta meg a hetedik nap megülését, aki az égben lakik.”",
      "De ő ellene vetette: „Ám a földön én vagyok az úr, és parancsot adok: ragadjatok fegyvert és szolgáljátok a királyt.” Csakhogy megint nem sikerült neki gyalázatos tervét keresztülvinnie.",
      "Nikanor gőgjében felfuvalkodva arra gondolt, hogy Júdás csapatain aratott győzelmére nyilvános emlékművet emel.",
      "Ám a Makkabeus töretlenül és rendületlenül bízott az Úr segítségében.",
      "Bátorította embereit, ne féljenek a pogányok támadásától, inkább gondoljanak arra, mennyi segítséget kaptak már az égtől. Most is bízzanak hát benne, hogy a Mindenható megadja nekik a győzelmet.",
      "A törvény és a próféták szavaival is bátorította őket, emlékezetükbe idézte azokat a harcokat, amelyeket már megharcoltak, és így fokozta bennük a bátorságot.",
      "Amikor már fölkeltette bennük a lelkesedést, kiadta a parancsot, utalva a pogányok hűtlenségére és hitszegésére.",
      "Így nem pajzzsal és lándzsával fegyverezte föl őket, hanem találó, bátorító szavakkal. Egy hitelt érdemlő álmát is elmondta nekik, egy látomását, amelynek mindannyian örültek.",
      "Ez volt álmában a látomása: Oniászt látta, az előző főpapot, ezt a nemeslelkű, igazságos férfiút, akinek viselkedése szerény volt, a lénye csupa jóság, a beszéde pedig megfontolt, s aki ifjúságától törekedett az erényekre. Kitárta kezét és imádkozott a zsidók egész közösségéért.",
      "Aztán megjelent Júdásnak – ugyanilyen tartásban – egy ősz hajú, pompás külsejű férfi – csodálatos méltóság övezte.",
      "Oniász megszólalt és azt mondta: „Testvéreinknek ez a barátja Jeremiás, Isten prófétája. Sokat imádkozik a népért és az egész szent városért.”",
      "Aztán Jeremiás kinyújtotta a jobbját és átadott Júdásnak egy aranykardot. Átadáskor e szavakat intézte hozzá:",
      "„Vedd Isten ajándékát, a szent kardot! Megsemmisíted vele az ellenséget.”",
      "Júdás nagyszerű szavai lelket öntöttek beléjük, hisz alkalmasak voltak rá, hogy fölkeltsék a bátorságot, és megerősítsék az ifjak szívét. Így elhatározták, hogy nem vernek tábort, hanem bátran támadást indítanak, és kimenetelét a szerencsére bízzák. A várost, a vallást és a templomot ugyanis veszély fenyegette.",
      "Az asszonyokért és a gyerekekért, a testvérekért és a rokonokért nem aggódtak annyira. Első és legfőbb gondjuk a szent templom volt.",
      "De a városban maradottak sem aggódtak kevésbé, s voltak kisebb gondban a nyílt mezőn vívandó harc miatt.",
      "Mindannyian várták a hamarosan elkövetkező döntő ütközetet. Az ellenség már felvonult. A sereg csatasorba állt, az elefántokat odavezették a megfelelő helyekre és a lovasság elhelyezkedett a két szárnyon.",
      "Amikor a Makkabeus meglátta a felsorakozó hatalmas sereget, a sokféle fegyvert és a vad elefántokat, kitárta kezét az ég felé, és a csodatevő Úrhoz folyamodott. Mert tudta, hogy nem a fegyvereké a győzelem, hanem azoknak adja Isten, akiket méltónak tart rá.",
      "Így imádkozott: „Uram, Júda királyának, Hiszkijának idejében elküldted angyalodat, s az Szancherib táborából 185 000 férfit megsemmisített.",
      "Küldd előre most is, Egek Ura, jó angyalodat, űzzék el előlünk a félelmet és a rettenetet!",
      "Azok rettegjenek karod erejétől, akik káromlások közepette felvonultak szent néped ellen!” Ezzel befejezte imáját.",
      "Nikanor csapatai kürtszóval és harci dalokat énekelve vonultak fel.",
      "Júdás és emberei imádkozva és könyörögve támadtak rá az ellenségre.",
      "Míg kezükkel harcoltak, szívükben Istenhez imádkoztak. Isten szemmel látható segítségén örülve nem kevesebb, mint harmincötezer férfit földre terítettek.",
      "Amikor a csata végeztével öröm közepette elvonultak, látták, hogy Nikanor is ott fekszik fegyverzetében.",
      "Erre kiáltozás és lárma támadt. Atyáik nyelvén dicsőítették az Urat.",
      "Júdás pedig, aki testestül-lelkestül feláldozta magát honfitársaiért, és ifjú kora óta mindig hűségesen kitartott a testvérei iránti szeretetben, kiadta a parancsot, hogy Nikanornak vágják le fejét és a kezét a karjával együtt, és vigyék Jeruzsálembe.",
      "Megérkezte után összehívta honfitársait, és a papokat az áldozati oltár elé állíttatta.",
      "A várőrséget is oda rendelte. Akkor megmutatta nekik az elvetemült Nikanor fejét és az istenkáromlónak a kezét, amelyet az kérkedve kinyújtott a Mindenható szentélye ellen.",
      "Aztán kivágatta az istentelen Nikanor nyelvét és feldarabolva odavetette a madaraknak, a gonoszság bűnhődése jelét azonban felakasztotta a templom elé.",
      "Az ég felé fordulva mindannyian dicsőítették az Urat ezekkel a szavakkal: „Legyen áldott, aki hajlékát megoltalmazta a gyalázattól!”",
      "Nikanor fejét kitűzette a várra Isten segítségének mindenki számára látható és nyilvánvaló jeléül.",
      "Aztán közös akarattal elhatározták, hogy ezt a napot nem hagyják soha megületlenül, hanem az arámul Adarnak nevezett tizenkettedik hónap 13-án, a Mardokeus napja előtti napon megünneplik.",
      "Így zajlottak le a Nikanorral összefüggő események. Minthogy a hébereknek azóta birtokában maradt a város, bevégzem munkámat.",
      "Ha az elbeszélés szépnek és sikerültnek bizonyult, teljesült kívánságom. De ha csak közepesre vagy gyengére sikerült is, megtettem, ami erőmből telt.",
      "Kár csak bort inni és ugyanígy tisztán vizet is, hiszen a bor vízzel keverve kellemes, így szerez élvezetet. Ugyanígy a művészi elbeszélés is élvezet azok számára, akik a történtekre figyelnek. Ezzel befejezem."
    ]
  ]
}
