{
  "name": "2 Péter",
  "abbrev": "2Pt",
  "chapters": [
    [
      "Simon Péter, Jézus Krisztusnak szolgája és apostola azoknak, akik velünk együtt ugyanolyan mértékben részesültek a mindennél értékesebb hitben Istenünk és Megváltónk, Jézus Krisztus igazságosságában.",
      "Gyarapodjon bennetek a kegyelem és béke Isten és Urunk, Jézus Krisztus ismeretében.",
      "Isteni ereje az Isten szerinti jámbor élethez mindent megadott nekünk: megismertük azt, aki saját dicsőségével és erejével meghívott minket.",
      "Értékes és nagy ígéreteket kaptunk, hogy általuk részeseivé legyetek az isteni természetnek, és megmeneküljetek a romlottságtól, amely a világban uralkodik a bűnös kívánság következtében.",
      "Éppen ezért minden igyekezetetekkel legyetek rajta, hogy hitetek megteremje az erényt, az erény a tudást,",
      "a tudás az önuralmat, az önuralom a jóban való kitartást, a jóban való kitartás a vallásos érzületet,",
      "a vallásos érzület a testvériességet, a testvériesség pedig a szeretetet.",
      "Mert ha ezek megvannak és gyarapodnak bennetek, nem marad Urunkra, Jézus Krisztusra vonatkozó ismeretetek hatástalan és meddő.",
      "Az, akiben ezek nincsenek meg, vak és rövidlátó, mert megfeledkezett róla, hogy régi bűneitől megtisztuljon.",
      "Testvérek, ezért még inkább törekedjetek rá, hogy hivatásotokat és kiválasztottságotokat tetteitekkel megpecsételjétek, mert ha ezt megteszitek, nem botoltok el soha.",
      "Így lesz ugyanis könnyű számotokra a bemenetel Urunknak és Megváltónknak, Jézus Krisztusnak örök országába.",
      "Ezért folyton azon leszek, hogy emlékeztesselek benneteket ezekre, ha ismeritek is, és biztosak vagytok is a most felfogható igazságban.",
      "Kötelességemnek tartom ugyanis, hogy amíg e sátorban élek, buzdítsalak és ösztönözzelek benneteket,",
      "mert tudom, hogy közel van sátram levetése, mint azt Urunk, Jézus Krisztus is tudtomra adta.",
      "De igyekszem, hogy ezekre halálom után is mindig emlékezzetek.",
      "Mert nem kieszelt meséket vettünk alapul, amikor tudtul adtuk nektek Jézus Krisztus hatalmát és eljövetelét, hiszen szemlélői voltunk fenségének.",
      "Amikor ugyanis az Atyaisten tiszteletet nyilvánított iránta és megdicsőítette, ez a szózat hallatszott rá vonatkozóan a fölséges dicsőség hazájából: „Ez az én szeretett Fiam, akiben kedvem telik.”",
      "Ezt az égből jövő szózatot mi is hallottuk, amikor ott voltunk vele a szent hegyen.",
      "Így a prófétai jövendöléseket még jobban hisszük. Jól teszitek, ha figyeltek rájuk, mint sötétben világító lámpásra, amíg a nappal fel nem virrad, és a hajnalcsillag fel nem ragyog a szívetekben.",
      "Először is azt értsétek meg, hogy az Írásnak egyetlenegy jövendölése sem származik önkényes értelmezésből.",
      "Hisz sohasem keletkezett jövendölés emberi akaratból, hanem mindig csak a Szentlélektől sugalmazva beszéltek – Isten megbízottaiként – a szent emberek."
    ],
    [
      "De akadtak a nép körében hamis próféták is, ahogy a ti körötökben is föllépnek majd hamis tanítók, akik romlásba döntő tévtanokat terjesztenek, s még megváltó Urunkat is tagadják, s ezzel gyors pusztulást vonnak magukra.",
      "Sokan követik majd őket erkölcstelenségükben, s miattuk szidni fogják az igaz vallást.",
      "Kapzsiságukban megkísérlik, hogy hízelgő szavakkal becsapjanak majd titeket. De már rég kimondatott az ítélet, s pusztulásukat nem kerülik el.",
      "Mert Isten az angyaloknak sem kegyelmezett, amikor vétkeztek, hanem az alvilág sötét mélyébe taszította őket, hogy maradjanak őrizetben az ítéletre,",
      "és a régi világnak sem kegyelmezett, hanem csak Noét, az igazság hírnökét mentette meg nyolcadmagával, amikor az istentelen világra rázúdította a vízözönt,",
      "vagy amikor Szodoma és Gomorra városát elhamvasztotta, és végpusztulással büntette, hogy példát adjon a későbbi korok bűnöseinek.",
      "Ugyanakkor megmentette az igaz Lótot, aki ezeknek a gonoszoknak kicsapongó életmódja miatt annyira szenvedett.",
      "Az igaznak ugyanis, aki köztük élt, napról napra látnia és hallania kellett a törvénysértő tetteket, s ez vallásos lelkének nagy gyötrelmet okozott.",
      "Ért hozzá az Úr, hogy az Isten szerint élőket kiragadja a kísértésből, a gonoszok büntetésével pedig várjon az ítélet napjáig,",
      "főként azokéval, akik szennyes testi vágyakat hajszolnak és (Isten) felsőbbségét nem ismerik el. Vakmerők, önhittek, nem félnek káromolni (az égi) hatalmasságokat,",
      "noha a náluknál erősebb és hatalmasabb angyalok igazságtalanul nem vádolják őket az Úr előtt.",
      "De ezek, mint az oktalan állatok, amelyek természetüknél fogva megfogásra és levágásra valók, azt káromolják, amit nem ismernek. Mint azok, ezek is elpusztulnak,",
      "az igazságtalanok az igazságtalanság bérét kapják. Élvezetnek tartják világos nappal a dőzsölést, szenny­ és piszokfoltok, kéjelegnek az élvezetekben, amikor veletek együtt lakmároznak.",
      "Szemük tele van azzal, akivel házasságot törnek, és éhes a bűnre. Csábítgatják az állhatatlan lelkeket, szívük hozzá van szokva a kapzsisághoz: az átok gyermekei!",
      "Az egyenes utat elhagyták és eltévelyedtek, Beor fiának, Bileámnak útjain járnak, aki igazságtalan bérre vágyott,",
      "de igazságtalansága miatt kapott feddést: a néma teherhordó állat emberi hangon szólalt meg, és megakadályozta a próféta esztelenségét.",
      "Kiszáradt források, szélvész kergette fellegek, akikre a sötétség homálya vár.",
      "Mert nagyhangú, üres szólamokkal buja testi vágyakra csábítják azokat, akik éppen csak hogy kiszabadultak azok közül, akik tévúton járnak.",
      "Szabadságot ígérnek nekik, jóllehet a romlottság rabjai, hisz mindenki annak a rabja, aki legyőzte.",
      "Mert akik a világ romlottságából kimenekültek az Úrnak és Megváltónak, Jézus Krisztusnak megismerése útján, aztán újra belemerültek és hatalmába estek, azoknak ez az utóbbi állapotuk rosszabb, mint az azelőtti volt.",
      "Mert jobb lett volna nekik, ha nem ismerték volna a nekik adott szent parancsokat, mint hogy aztán hűtlenek lettek hozzájuk.",
      "Illik rájuk, amit a közmondás mond: „Visszatért a kutya a hányadékához” és: „A megfürdött disznó pocsolyában hentereg.”"
    ],
    [
      "Szeretteim, ez már a második levelem, amelyet nektek írok. Arra törekszem, hogy bennük emlékeztesselek benneteket, és így ébren tartsam bennetek a tiszta gondolkodást,",
      "hogy jussanak eszetekbe, amiket a szent próféták előre megmondtak; továbbá Urunk és Megváltónk parancsa, amelyet apostolaitok közöltek veletek.",
      "Először is értsétek meg, hogy az utolsó napokban csúfondáros gúnyolódók fognak fellépni, akik saját vágyaik szerint élnek,",
      "és azt mondják: „No, hol van (Krisztus) megígért eljövetele? Amióta atyáink meghaltak, minden marad úgy, ahogy a teremtés kezdetétől volt.”",
      "De ezek szándékosan tagadják maguk előtt, hogy az ég ősidőktől fogva volt, és a föld is azóta, hogy Isten szavára a vízből és a víz által létrejött.",
      "Így pusztult el vízözönnel az akkori világ is.",
      "De a mostani eget és földet ez a szó megmentette, hogy az ítéletnek és az istentelen emberek pusztulásának napjára megmaradjon a tűznek.",
      "Szeretteim, főképp egy dolog ne kerülje el figyelmeteket: az, hogy egy nap az Úr előtt annyi, mint ezer év, ezer év pedig annyi, mint egy nap.",
      "Az Úr nem késik ígéretét teljesíteni, ahogy némelyek késedelmeskedésnek tartják, hanem türelemmel viseltetik irántatok, mert nem akarja, hogy valaki is elvesszen, hanem hogy mindenki bűnbánatot tartson.",
      "Mint a tolvaj, úgy jön el az Úr napja. Ezen a napon az egek nagy robajjal elmúlnak, az elemek a tűz hevétől felbomlanak, a föld és ami rajta van, elenyészik.",
      "Mivel így minden elpusztul, minden tekintetben szentül és vallásosan kell élnetek,",
      "hiszen várjátok és siettetitek Isten napjának eljövetelét, amikor is az egek lángba borulnak és felbomlanak, az elemek a tűz hevétől megolvadnak.",
      "Mi ígérete alapján új eget és új földet várunk, az igazságosság hazáját.",
      "Szeretteim, minthogy ezt várjuk, legyetek rajta, hogy békességben, tisztán és feddhetetlenül találjon benneteket.",
      "Urunk türelmét tartsátok üdvösségnek, ahogy szeretett testvérünk, Pál írta nektek ajándékul kapott bölcsességében",
      "minden olyan levélben, amelyben ezekről a dolgokról beszél. Vannak bennük nehezen érthető dolgok, ezeket a tanulatlan és állhatatlan emberek kicsavarják a saját vesztükre, akárcsak a többi Írást is.",
      "Szeretteim, mivel már eleve tudtok erről, vigyázzatok, nehogy a gonoszok tévedése elsodorjon benneteket, és elveszítsétek biztonságotokat.",
      "Gyarapodjatok Urunk és Megváltónk, Jézus Krisztus kegyelmében és ismeretében. Neki legyen dicsőség most és az örökkévalóság napján! Ámen."
    ]
  ]
}
