{
  "name": "2 Sámuel",
  "abbrev": "2Sám",
  "chapters": [
    [
      "Saul halála után, az amalekiták elleni csatából hazatérve Dávid két napig Ciklagban maradt.",
      "A harmadik nap egy ember érkezett Saul táborából. A ruhája meg volt szaggatva és hamu volt a fején. Amikor Dávid elé ért, a földre vetette magát és leborult előtte.",
      "Dávid megkérdezte: „Honnét jössz?” „Izrael táborából menekültem” – felelte.",
      "„Mi történt? – kérdezte Dávid. – Beszéld el nekem!” „A nép elmenekült a csatából – válaszolta –, s az emberek közül sokan elestek. Saul és fia, Jonatán is halott!”",
      "Ekkor Dávid megkérdezte a legényt, aki a hírt hozta neki: „Hogy tudtad meg, hogy Saul és fia, Jonatán is halott?”",
      "A legény, aki a hírt hozta, ezt felelte: „Épp Gilboa hegyére tévedtem, s láttam, amint Saul lándzsája fölé hajolt – nyomában a kocsik és lovasok.",
      "Amikor megfordult és észrevett, megszólított:",
      "„Ki vagy?” „Egy amalekita” – válaszoltam.",
      "Erre megparancsolta: „Gyere ide és add meg a kegyelemdöfést, mert bár kínlódom, még teljesen bennem van az élet.”",
      "Odamentem hát és megadtam neki a kegyelemdöfést, mert tudtam, hogy nem éli túl bukását. Aztán levettem a fejéről a koronát meg a karjáról a karperecet és elhoztam ide, uramnak.”",
      "Erre Dávid fogta a ruháját, és megszaggatta. Ugyanígy az emberei is, akik vele voltak, mind.",
      "Jajgattak és sírtak, és egészen estig böjtöltek Saulért és fiáért, Jonatánért, az Úr népéért és Izrael házáért, amiért elhullottak a kard élén.",
      "Dávid ezután megkérdezte a legénytől, aki a hírt hozta neki: „Hova való vagy?” „Egy amalekitának, egy betelepült jövevénynek vagyok a fia” – válaszolta.",
      "Erre Dávid azt mondta: „Hát nem féltél kinyújtani a kezed és megölni az Úr fölkentjét?”",
      "Aztán Dávid odaszólította egyik legényét, és megparancsolta neki: „Gyere ide és szúrd le!” Az leszúrta, úgyhogy meghalt.",
      "Dávid így szólt hozzá: „Véred szálljon a fejedre! Saját szád vallott ellened, hiszen ezt mondtad: Megadtam az Úr fölkentjének a kegyelemdöfést.”",
      "Dávid ezt a siratóéneket énekelte Saulra és Jonatánra –",
      "följegyezték az Igazak könyvében, hogy Júda gyermekeit megtanítsák rá. Így hangzik:",
      "Izrael, dicsőséged ott hever holtan a dombjaidon. Hogy estek el a hősök?",
      "Ne adjatok hírt róla Gátban, ne híreszteljétek Aszkolon utcáin. A filiszteusok lányai ne örüljenek, a körülmetéletlenek lányai ne ujjongjanak.",
      "Gilboa hegyei, se harmat, se eső ne öntözzön benneteket, hitszegő földeteket, ahol szégyen érte a hős pajzsát: nem olajjal kenték fel Saul vértjét,",
      "hanem az elesettnek a vérével, a bajnoknak a velejével. Jonatán íja sose tévesztett célt, Saulnak kardja nem tért haza soha zsákmány nélkül.",
      "Saul és Jonatán – hogy kedvelték és szerették egymást! Elválaszthatatlanok voltak életben s halálban. Gyorsabbak voltak a sasnál, erősebbek az oroszlánnál.",
      "Izrael lányai, sirassátok hát Sault, aki bíborba és patyolatba öltöztetett benneteket, s arany ékszert tűzött ruhátokra.",
      "Hogy estek el a hősök az ádáz csatában? Halálod mély gyászba borít, Jonatán,",
      "szívem bánkódik miattad testvérem, Jonatán. Jobban szerettelek mindenkinél, igen, barátságod több volt nekem az asszonyok szerelménél.",
      "Hogy estek el a hősök, harci fegyvereik hogy törtek szét?"
    ],
    [
      "Ezután Dávid megkérdezte az Úrtól: „Fölmenjek-e Júda valamelyik városába?” Az Úr ezt a feleletet adta neki: „Föl!” Aztán azt kérdezte Dávid: „Hová menjek?” A válasz így hangzott: „Hebronba.”",
      "Így hát Dávid odament, s vele a két asszony is, a jiszreeli Achinoam, valamint Abigail, a kármeli Nabal felesége.",
      "Azokat az embereket is odavonultatta Dávid, akik vele tartottak, mindegyiküket a családjával együtt; Hebron falvaiban telepedtek le.",
      "Akkor Júda férfiai elmentek, és Dávidot fölkenték Júda házának királyává.",
      "Erre Dávid követeket küldött a gileádi Jábes lakóihoz ezzel az üzenettel: „Áldjon meg benneteket az Úr, hogy könyörülettel voltatok uratok, Saul iránt, és eltemettétek.",
      "Legyen hozzátok könyörületes és jóságos az Úr! S magam is jót teszek veletek, amiért így viselkedtetek.",
      "De most szedjétek össze magatokat és legyetek bátrak. Mert uratok, Saul halott, ám engem Júda háza fölkent királyává.”",
      "Abner azonban, Nernek a fia, Saul seregének a vezére fogta Isbaalt, Saul fiát, és elvitte Machanajimba,",
      "és megtette Gileád, valamint az aseriták, Jiszreel, Efraim, Benjamin és egész Izrael királyává.",
      "Saul fia, Isbaal negyvenesztendős volt, amikor Izrael királya lett és két évig uralkodott. Csak Júda háza csatlakozott Dávidhoz.",
      "Az az idő, ameddig Dávid Hebronban Júda háza fölött uralkodott, hét évet és hat hónapot tett ki.",
      "Ner fia, Abner azonban kivonult Saul fiának, Isbaalnak az embereivel Machanajimból Gibeon tájára.",
      "Ám Ceruja fia, Joáb is hadba szállt Dávid embereivel. Gibeon tavánál találkoztak. Egyikük a tavon innen, a másikuk azon túl ütött tábort.",
      "Akkor Abner így szólt Joábhoz: „Álljanak ki a fiatalok, és vívjanak meg előttünk egymással!” „Jó, álljanak!” – válaszolta Joáb.",
      "Ki is álltak, és számba vették őket: tizenkettő Benjamin fiai közül, Isbaalnak, Saul fiának a részéről, és tizenkettő Dávid emberei közül.",
      "Mindegyik megragadta ellenfele fejét és egymás oldalába döfték a kardjukat, úgyhogy mindnyájan elestek. Ezért azt a helyet elnevezték az Oldal mezejének. Gibeon mellett van.",
      "Ezután igen heves harc tört ki azon a napon, s Dávid csapatai megverték Abnernak és Izraelnek a csapatait.",
      "Ceruja három fia is ott volt: Joáb, Abisáj és Azahel. Azahel olyan fürge volt, mint egy vad gazella;",
      "Azahel tehát nyomába eredt Abnernak, és üldözése közben nem tágított se jobbra, se balra.",
      "Abner ezért hátrafordult, és megkérdezte: „Te vagy az, Azahel?” „Igen, én!” – felelte.",
      "Erre Abner azt mondta neki: „Térj jobbra vagy balra, ragadd meg az egyik fiatalt és annak vedd el a fegyverét!” De Azahel nem tágított.",
      "Abner újra felszólította Azahelt: „Hagyd abba, mert földre terítlek, aztán hogy nézek testvérednek, Joábnak a szemébe?”",
      "De ez vonakodott odébb állni. Erre Abner lándzsája végét a hasába döfte, úgyhogy a lándzsa a hátán jött ki. A földre bukott és meghalt azon a helyen. Azok, akik odamentek arra a helyre, ahol Azahel elesett és meghalt, mind megálltak.",
      "Joáb és Abisáj azonban tovább üldözték Abnert. Mire a nap lement, Amma dombjához értek, amely a völgy keleti részén van, a Gebába vezető út mentén.",
      "Benjamin fiai most Abner köré gyűltek, csapatot alkottak, és megszállták Amma dombjának a tetejét.",
      "Abner odaszólt Joábnak: „Hát örökké kaszaboljon a kard? Nem tudod, hogy a végén megkeserülöd? Mikor parancsolod meg már embereidnek, hogy hagyják abba testvéreik üldözését?”",
      "Joáb így válaszolt: „Amint igaz, hogy az Úr él: ha nem szóltál volna, az emberek csak holnap reggel hagyták volna abba testvéreik üldözését!”",
      "Aztán Joáb megfúvatta a kürtöket. Erre az egész nép nyomban megállt, nem üldözte tovább Izraelt és nem folytatta a harcot.",
      "Abner és emberei egész éjszaka folytatták útjukat az Arabán keresztül, majd átkeltek a Jordánon, és egész délelőtt meneteltek, míg végül Machanajimba nem értek.",
      "Amikor Joáb abbahagyta Abner üldözését és összegyűjtötte az egész hadinépet, Dávid emberei közül tizenkilencen hiányoztak és Azahel.",
      "Ugyanakkor Dávid emberei, Benjamin fiai, Abner emberei közül háromszázhatvan embert megöltek.",
      "Azahelt elvitték, és atyja sírboltjában temették el, Betlehemben. Aztán Joáb és emberei egész éjszaka meneteltek: hajnal lett, mire Hebronba értek."
    ],
    [
      "Saul háza és Dávid háza között még sokáig folytatódott a háborúskodás. Dávid egyre hatalmasabb lett, Saul háza pedig mindig gyengébb.",
      "Hebronban fiai születtek Dávidnak. Elsőszülötte Amnon volt, a jiszreeli Achinoamtól;",
      "második fia Kileáb, a Kármelbe való Nabal feleségétől, Abigailtól; a harmadik Absalom, a gesuri király, Talmai lányának, Machának a fia;",
      "a negyedik Adonija, Haggit fia; az ötödik Sefatja, Abital fia;",
      "a hatodik Jitream, Dávid feleségétől, Eglától. Ezek születtek Dávidnak Hebronban.",
      "Míg tartott a háború Saul háza és Dávid háza között, Abner szilárdan kitartott Saul háza mellett.",
      "Ám Saulnak volt egy mellékfelesége; Ricpának hívták, és Ajjának volt a lánya. Abner magáévá tette. Erre Isbaal kérdőre vonta Abnert: „Miért közeledtél atyám mellékfeleségéhez?”",
      "Abner nagy haragra gerjedt Isbaal szavai miatt, úgyhogy ezt mondta: „Tán kutyának vagyok a feje? Mind a mai napig jóindulattal voltam atyádnak, Saulnak háza, valamint testvérei és barátai iránt. Nem hagytam, hogy Dávid kezére kerülj. S most szemrehányást teszel nekem egy asszony miatt?",
      "Ezt meg azt tegye Isten Abnerral – igen, amit az Úr esküvel ígért Dávidnak, azt én fogom keresztülvinni.",
      "Elveszem Saul házától a királyságot, és megszerzem Dávidnak a trónt Izrael fölött és Júda fölött, Dántól Beersebáig.”",
      "Isbaal egyetlen szót sem válaszolt Abnernak, mert félt tőle.",
      "Ezután Abner követeket küldött Dávidhoz; ezt üzente: „…Köss velem szövetséget, s támogatlak, hogy egész Izrael hozzád csatlakozzék.”",
      "Dávid így válaszolt: „Jól van, szövetséget kötök veled, de van egy kikötésem: Nem kerülhetsz a szemem elé, csak ha Saul lányát, Michalt is magaddal hozod, amikor eljössz, hogy színem elé járulj.”",
      "Akkor Dávid követeket küldött Saul fiához, Isbaalhoz ezzel az üzenettel: „Add ki nekem a feleségemet, Michalt, akit száz filiszteus előbőre árán szereztem magamnak.”",
      "Erre Isbaal elküldött és elhozatta férjétől, Paltieltől, Lajis fiától.",
      "A férje azonban vele ment, sírva kísérte egészen Bachurimig. Ott Abner azt mondta neki: „Menj vissza!” S ő visszament.",
      "Most Abner Izrael véneivel egyezkedett. Azt mondta nekik: „Régi vágyatok, hogy Dávid legyen a királyotok.",
      "Most hát vigyétek keresztül! Az Úr is azt mondta Dávidnak: Szolgám, Dávid keze által szabadítom ki népemet, Izraelt a filiszteusok és minden ellenségük hatalmából.”",
      "Ugyanígy beszélt Abner Benjamin fiai előtt is. Aztán elment, hogy Hebronban tudósítsa Dávidot, mit határozott Izrael és Benjamin egész háza.",
      "Amikor Abner Hebronba érkezett húsz férfi kíséretében, Dávid lakomát adott Abnernak és azoknak az embereknek, akik vele voltak.",
      "Abner azonban így szólt Dávidhoz: „Útra kelek és elmegyek, s egész Izraelt uram köré gyűjtöm. Kössenek veled szövetséget és király lehetsz, ameddig csak kívánja a szíved.” Erre Dávid útra bocsátotta Abnert, s ő el is ment békében.",
      "Épp akkor tértek vissza Dávid és Joáb emberei egy portyáról, gazdag zsákmánnyal. De Abner már nem volt ott Dávidnál, hiszen (Dávid) elbocsátotta, s ő el is ment békében.",
      "Amikor most Joáb és az egész csapat, amely vele volt, hazaért, tudtára adták Joábnak: „Ner fia, Abner eljött a királyhoz, és ő elengedte, úgyhogy elmehetett békében.”",
      "Erre Joáb elment a királyhoz és szemére vetette: „Mit tettél? Itt járt nálad Abner. Miért hagytad, hogy békében elmehessen?",
      "Hát nem látod, hogy Ner fia, Abner csak azért jött, hogy becsapjon, megfigyelje, hol, merre jársz és kifürkéssze, mit szándékozol tenni?”",
      "Joáb ezzel távozott Dávidtól, és követeket küldött Abner után. Ezek Szira kútjától visszahozták anélkül, hogy Dávid tudta volna.",
      "Amikor Abner visszaérkezett Hebronba, Joáb félrevonta a kapu mögé, mintha csak zavartalanul akarna vele beszélni. Ott halálos döfést adott a hasába testvére, Azahel véréért.",
      "Amikor Dávid tudomást szerzett róla, azt mondta: „Én és királyságom minden időkre ártatlanok vagyunk az Úr előtt Ner fiának, Abnernak a vére ontásában.",
      "Folyjék vissza Joáb fejére és atyjának egész házára. Sose legyen Joáb háza olyannak híjával, aki folyásban vagy leprában szenved, sem olyan férfinak, aki csak arra való, hogy orsót fogjon, aki kardélen hull el, s akinek nincs kenyere.”",
      "[Mert Joáb és testvére, Abisáj gyilkolták meg Abnert, amiért testvérüket, Azahelt a gibeoni csatában megölte.]",
      "Aztán Dávid megparancsolta Joábnak és az egész vele tartó népnek: „Szaggassátok meg ruhátokat, öltsetek gyászruhát és sirassátok meg Abnert!” Dávid király maga kísérte a koporsót.",
      "S amikor eltemették Abnert Hebronban, a király hangosan sírt Abner sírjánál, és vele sírt az egész nép.",
      "Aztán a király siratóénekbe kezdett Abnerra. Így szólt: „Úgy kellett meghalnia Abnernak, mint valami elvetemültnek.",
      "Kezed nem volt megkötözve, sem lábad bilincsbe verve. Úgy pusztultál el, ahogy a gonosztevő szokott veszni!”",
      "Erre a nép még jobban siratta. Amikor az egész nép elment, hogy Dávidot evésre bírja, amíg nappal van, Dávid megesküdött e szavakkal: „Ezt és azt tegye velem Isten, ha kenyeret vagy bármi mást eszem, mielőtt lemegy a nap.”",
      "Ezt az egész nép hallotta és helyeselte.",
      "S azon a napon az egész nép és egész Izrael megtudta, hogy Ner fiának, Abnernak a meggyilkolásában a királynak semmi része nem volt.",
      "A király akkor így szólt szolgáihoz: „Hát nem tudjátok, hogy ma Izraelben egy fejedelem, egy ember halt meg?",
      "Ami engem illet, bár fölkent király vagyok, ma gyengének bizonyulok; ezek az emberek, Ceruja fiai túl erősek nekem. Az Úr torolja meg a gonoszon a gonoszságát!”"
    ],
    [
      "Amikor Saul fia meghallotta, hogy Abnert Hebronban megölték, keze lehanyatlott, és egész Izrael megrémült.",
      "Saul fiának volt két vezére a portyázó csapatok élén. Az egyiket Baanának hívták, a másikat Rechabnak. A Beerotba való Rimmon fiai voltak, így Benjamin fiai közé tartoztak. Mert hiszen Beerot is Benjamin tulajdonának számít.",
      "Mégis, Beerot lakói Gitajimba menekültek, s ott élnek idegenként mind a mai napig.",
      "Jonatánnak, Saul fiának volt egy mindkét lábára béna fia. Ötesztendős volt, amikor Saul és Jonatán halálhíre Jiszreelbe ért. A dajkája fogta és elmenekült vele, de a menekülés sietségében a gyerek elesett és megbénult. Mifibosetnek hívták.",
      "A Beerotba való Rimmon fiai, Rechab és Baana elindultak és a déli hőség idején Isbaal házába mentek, amikor az éppen déli pihenőt tartott.",
      "A kaput őrző lány búzát szemelgetett és elbóbiskolt, így épp aludt. Rechab és testvére, Baana beosontak.",
      "Amikor beléptek a házba, Isbaal hálóköntösben az ágyán feküdt és aludt. Agyonütötték és fejét vették. Aztán fogták a fejét, és egész éjszaka mentek vele az Arabán át vivő úton.",
      "Isbaal fejét elvitték Hebronba Dávidnak, s így szóltak a királyhoz: „Nézd, ez Isbaalnak a feje, életedre törő ellenségednek, Saulnak a fiáé. Így ma az Úr bosszút állt uramért és királyomért Saulon és nemzetségén.”",
      "Dávid így válaszolt Rechabnak és testvérének, Baanának, a Beerotba való Rimmon fiainak: „Amint igaz, hogy az Úr él, aki életemet minden veszedelemből kimentette:",
      "aki nekem azt a hírt hozta, hogy Saul halott, abban a hiszemben, hogy örömhírt hoz nekem, azt én elfogattam és megölettem Ciklagban, ezzel jutalmaztam az örömhírért.",
      "Most hát, amikor elvetemült emberek egy derék embert a saját házában és ágyán meggyilkoltak, ne kérjem tőletek számon a vérét és ne irtsalak ki benneteket a földről?”",
      "Ezzel Dávid parancsot adott a legényeinek és azok le is szúrták őket. Aztán levágták a kezüket és lábukat, s Hebron tavánál kiakasztották. Isbaal fejét pedig fogták és eltemették Abner sírboltjában, Hebronban."
    ],
    [
      "Izraelnek összes törzse elment Dávidhoz Hebronba, és azt mondták: „Nézd, csontod és húsod vagyunk.",
      "Már tegnap és tegnapelőtt is, amikor még Saul volt a királyunk, te voltál, aki vezetted Izrael hadjáratait. S az Úr is azt mondta neked: Legeltesd népemet, Izraelt, és légy Izrael fejedelme.”",
      "Izrael vénei tehát mind elmentek a királyhoz Hebronba, és Dávid király szövetséget kötött velük Hebronban, az Úr előtt. Aztán fölkenték Dávidot Izrael királyává.",
      "Dávid harmincéves volt, amikor király lett, és negyven esztendeig uralkodott királyként.",
      "Hebronban hét évig és hat hónapig uralkodott Júda fölött, s Jeruzsálemben harminchárom esztendeig uralkodott Júda és Izrael fölött.",
      "Ezután a király Jeruzsálem alá vonult embereivel a jebuziták ellen, akik azon a vidéken laktak. Azt mondták Dávidnak: „Nem jutsz be oda, elűznek a vakok és a sánták. [Ezzel azt akarták mondani, hogy Dávid nem jut be oda.]",
      "Dávid azonban bevette Sion várát – ez lett Dávid városa.",
      "Azon a napon Dávid azt mondta: „Mindenki, aki legyőz egy jebuzitát és a csatornán át felhatol…” Ami a vakokat és bénákat illeti, Dávid gyűlöli őket lelkében. [Innen származik a mondás: Vak és béna nem mehet be a templomba.]",
      "Dávid akkor a várban telepedett le, és elnevezte Dávid városának. Dávid falat is épített, körös-körül, Millótól kezdve befelé.",
      "Dávidnak egyre nőtt a hatalma, és vele volt az Úr, a Seregek Istene.",
      "Hiram, Tirusz királya megbízottakat küldött Dávidhoz, cédrusfával, ácsokkal és kőfaragókkal, hogy építsenek Dávidnak egy palotát.",
      "Így Dávid megtudta, hogy az Úr megerősítette Izrael fölötti uralmát, és népe, Izrael kedvéért felmagasztalta királyságát.",
      "Dávid Hebronból megérkezve további mellékfeleségeket és feleségeket vett Jeruzsálemben, és fiai s lányai születtek.",
      "Ez volt a nevük azoknak, akik Jeruzsálemben születtek neki: Sammua, Sobab, Nátán, Salamon,",
      "Jibchar, Elisua, Nefeg, Jafia,",
      "Elisana, Eljada és Elifelet.",
      "Amikor a filiszteusok meghallották, hogy Dávidot fölkenték Izrael királyává, a filiszteusok mind kivonultak, hogy hatalmukba ejtsék. Dávid hírét vette a dolognak, és a sziklavárba húzódott.",
      "A filiszteusok előnyomultak, és felsorakoztak Refaim síkságán.",
      "Akkor Dávid megkérdezte az Urat: „Harcba szálljak a filiszteusok ellen? A kezembe adod őket?” Az Úr így válaszolt neki: „Szállj harcba, mert a kezedbe adom a filiszteusokat.”",
      "Erre Dávid Baal-Peracimba vonult, és meg is verte őket. Akkor Dávid azt mondta: „Az Úr áttört ellenségeimen, ahogy a víz áttör a gáton.” Ezért nevezik azt a helyet Baal-Peracimnak.",
      "Otthagyták a bálványaikat, s Dávid és emberei elvitték őket.",
      "A filiszteusok egy más alkalommal is kivonultak, és felsorakoztak Refaim síkságán.",
      "Dávid megkérdezte az Urat, s ő ezt felelte: „Ne szállj velük szembe, hanem kerülj mögéjük és a bozótból támadj rájuk.",
      "Mihelyt a fák tetején lépések zaját hallod, akkor igyekezz, mert az Úr előtted vonul, s vereséget mér a filiszteusok seregére.”",
      "Dávid úgy tett, amint az Úr megparancsolta neki, s legyőzte a filiszteusokat Gibeontól egészen Gézerig."
    ],
    [
      "Dávid összegyűjtötte Izraelből a legjavát, harmincezer férfit,",
      "aztán elindult Dávid, és az egész vele tartó sereggel a júdeai Baalába vonult, hogy elhozza onnan Isten ládáját, amely a Seregek Urának nevét viseli, aki a kerubok fölött trónol.",
      "Isten ládáját egy új szekérre tették azután, hogy elhozták Abinadab házából, amely a dombon állt; s Abinadab fiai, Uza és Achjo vezették a szekeret.",
      "Uza az Isten ládája mellett ment, Achjo pedig előtte ment.",
      "Dávid és Izrael egész háza teljes lendülettel táncoltak az Úr előtt, s énekeltek citera, hárfa, dob, csengettyű és cintányér kíséretében.",
      "Amikor azonban Nachon sátorához értek, Uza kinyújtotta kezét az Isten ládája felé és megfogta, mert az ökrök megbillentették.",
      "Erre fellángolt az Úr haragja Uza ellen, s lesújtott rá az Isten vétkéért, úgyhogy meghalt ott, az Isten ládája mellett.",
      "Dávid nagyon megütődött rajta, hogy az Úr olyan hirtelenül elragadta Uzát. Ezért hívják azt a helyet mind a mai napig Perec-Uzának.",
      "Azon a napon félelem fogta el Dávidot az Úr színe előtt, s azt mondta magában: „Hogy jöhet hozzám az Úr ládája?”",
      "Ezért Dávid nem akarta, hogy hozzá, Dávid városába vigyék az Úr ládáját, hanem a Gátból való Obed-Edom házába vitette.",
      "Az Úr ládája három hónapig maradt a Gátból való Obed-Edom házában, és az Úr megáldotta Obed-Edomot egész házanépével egyetemben.",
      "Amikor aztán hírül vitték Dávid királynak: „Az Úr megáldotta Obed-Edom egész házanépét és mindenét, amije csak van az Isten ládájáért”, akkor Dávid elment, és Obed-Edom házából nagy örömmel Dávid városába vitte Isten ládáját.",
      "Amikor azok, akik az Úr ládáját vitték, hat lépést tettek, feláldozott egy marhát és egy hizlalt bárányt.",
      "S táncolt is Dávid – teljes erejéből – az Úr előtt, közben egy vászonefod övezte.",
      "Így vitte fel Dávid és Izrael háza ujjongás és harsonaszó kíséretében az Úr ládáját.",
      "Amikor azonban az Úr ládája bevonult Dávid városába, történt, hogy Saul lánya, Michal kinézett az ablakon. Amikor meglátta, hogy Dávid király ugrál és forog az Úr előtt, szívében megvetette.",
      "Az Úr ládáját bevitték, és a sátorban arra a helyre állították, amelyet Dávid kijelölt neki. Akkor Dávid égőáldozatot és közösségi áldozatot mutatott be az Úr előtt,",
      "s amikor készen lett az égőáldozatnak és a közösség áldozatának a bemutatásával, megáldotta a népet az Úr nevében.",
      "Aztán az egész népnek, Izrael fiai egész seregének, a férfiaknak éppúgy, mint a nőknek kiosztatott egy-egy kenyeret, egy csomó datolyát és egy-egy mazsolás kalácsot. Ezután az egész nép hazament.",
      "Amikor Dávid hazatért, hogy családját is megáldja, Saul lánya, Michal, Dávid elé lépett, s azt mondta: „Milyen tiszteletre méltó módon viselkedett ma Izrael királya, amikor szolgái szolgálóinak szeme láttára levetkőzött, ahogy csak a csőcselékből szokott valaki levetkőzni!”",
      "Dávid így válaszolt Michalnak: „Az Úr előtt táncoltam! Az Úr életére, aki engem atyád és egész háza helyett kiválasztott, s megtett fejedelemnek az Úr népe, Izrael fölött: Az Úr előtt igenis táncolok.",
      "Sőt, még jobban megalázkodom, mint most, akkor is, ha a te szemedben megvetésre méltó vagyok is. Mert a szolgálók körében, akiket említettél, azok körében tiszteletet váltok ki.”",
      "Michalnak, Saul lányának egész halála napjáig nem lett gyermeke."
    ],
    [
      "Amikor már a házában lakott a király, és az Úr nyugalmat adott neki körös-körül minden ellenségétől,",
      "a király így szólt Nátán prófétához: „Nézd, magam cédrusfából készült házban lakom, az Úr ládája meg sátorban lakik.”",
      "Erre Nátán azt mondta a királynak: „Vigyél véghez mindent, ami szándékodban van, mert veled van az Úr.”",
      "Még akkor éjszaka történt, hogy az Úr szózatot intézett Nátánhoz:",
      "„Menj, és mondd meg szolgámnak, Dávidnak: Ezt mondja az Úr: Te akarsz nekem házat építeni lakóhelyemül?",
      "Azóta, hogy kivezettem Izrael fiait Egyiptomból, sose laktam házban mind a mai napig, hanem ide-oda vándoroltam egy sátorban – az volt a hajlékom.",
      "Amíg Izrael fiaival ide-oda vándoroltam, mondtam-e egyetlen szóval is Izrael bírái közül, akiket pásztornak rendeltem népem, Izrael fölé, egyetlen egynek is: Miért nem építetek nekem cédrusfából házat?",
      "Ezenkívül mondd még meg szolgámnak, Dávidnak: Ezt mondja a Seregek Ura: Elhoztalak a legelőről, a juhok mögül, hogy népem, Izrael fejedelme légy.",
      "Veled voltam minden vállalkozásodban, és minden ellenségedet megsemmisítettem előtted. Nagy nevet szerzek neked, olyat, mint a föld nagyjaié.",
      "S meghatározok népemnek, Izraelnek egy helyet, és oda telepítem. Ezen a helyen fog majd lakni, és nem hányódik többé ide-oda. A gonoszok nem szorongatják, mint eddig,",
      "attól az időtől kezdve, hogy bírákat rendeltem népem, Izrael fölé. Megszabadítom minden ellenségétől. Az Úr naggyá tesz, s házat épít neked az Úr.",
      "Ha aztán napjaid betelnek és megtérsz atyáidhoz, megtartom utánad magvadból származó utódodat és megszilárdítom királyságát.",
      "[Az házat épít nevemnek, én meg minden időkre megszilárdítom királyi trónját.]",
      "Az atyja leszek, ő meg a fiam lesz. Ha eltévelyedik, az emberek módjára bottal fegyelmezem, s olyan csapásokkal, amelyek az emberek fiait érik.",
      "De irgalmamat nem vonom meg tőle, amint elődödtől megvontam.",
      "Nem, házad és királyságod örökre fennmarad színem előtt, trónod örökre szilárd marad.”",
      "Nátán ezeket a szavakat és ezt az egész kinyilatkoztatást mind elmondta Dávidnak.",
      "Erre Dávid bement, leborult az Úr előtt, és így szólt: „Ki vagyok én, ó Uram, Istenem, s mi az én házam, hogy idáig vezettél?",
      "S ez még mind kevés volt a szemedben, ó Uram, Istenem, mert még ígéreteket is tettél szolgád házának a távoli időkre… ó Uram, Istenem.",
      "Mit szólhat Dávid, amikor magad szemelted ki szolgádat, ó Uram, Istenem.",
      "Szolgádért, jóakaratod szerint cselekedted és nyilatkoztattad ki ezeket a nagy dolgokat szolgádnak.",
      "Ezért ó Uram, Istenem, nagy vagy, nincs hozzád hasonló senki, és nincs más Isten, csak te, amint fülünkkel hallottuk.",
      "S hol van a földön még egy nép, amelyet hozzá lehetne mérni népedhez, Izraelhez? (Olyan nép), amelyért az Isten elment volna, hogy saját népéül megszerezze, és híressé tegye, nagy és félelmetes tetteket vigyen végbe, és népeket és isteneket űzzön el népe elől?",
      "Így örökre népeddé tetted népedet, Izraelt, s magad lettél, Uram, az Istene.",
      "Váltsd hát valóra ígéreted, amelyet szolgádnak és házának tettél, ó Uram, Istenem, minden időkre, és tégy úgy, amint mondtad.",
      "Akkor örökké dicsőítik majd a nevedet, és így beszélnek: Izraelnek a Seregek Ura az Istene. Akkor fennmarad szolgádnak, Dávidnak a háza is színed előtt.",
      "Mert magad nyilatkoztattad ki, Seregek Ura, Izraelnek Istene, szolgádnak: Házat építek neked. Ezért vette szolgád a bátorságot, hogy ezzel az imával forduljon hozzád.",
      "Igen, ó Uram, Istenem, te Isten vagy, és a te szavad igazság. Magad tetted szolgádnak ezeket az ígéreteket.",
      "Azért legyen tetszésedre és áldd meg szolgád házát, hogy örökre fennmaradjon előtted. Mert te szóltál, Uram, Istenem, és áldásodra szolgád háza örökké áldott lesz.”"
    ],
    [
      "Ezután történt, hogy Dávid megverte és leigázta a filiszteusokat. Dávid kiszabadította… a filiszteusok kezéből.",
      "Aztán legyőzte a moábitákat, majd – miután parancsára a földre feküdtek előtte –, mérőzsinórral kimérte őket. Két mérőzsinórnyit mért a megölésükre és egy teljes mérőzsinórnyit az életben hagyásukra. Így a moábiták Dávid alattvalói lettek, és adót fizettek neki.",
      "Ezután Dávid Hadadezert verte meg, Rechob fiát, Coba királyát, mert hadba szállt, hogy helyreállítsa uralmát a folyamnál.",
      "Dávid elvett tőle ezerhétszáz lovast és húszezer gyalogost. Ezenkívül Dávid az összes harci szekérbe való lovat is agyonütötte, csak százat hagyott meg belőlük.",
      "Amikor pedig Coba királyának, Hadadezernek segítségére siettek Damaszkuszból az arámok, Dávid az arámok közül is megölt huszonkétezer embert.",
      "Aztán helytartókat rendelt Dávid a damaszkuszi arámok fölé. Az arámok Dávid alattvalói lettek, és adót fizettek neki. Ahova csak ment, az Úr mindenütt győzelmet adott Dávidnak.",
      "S Dávid azokat az aranypajzsokat is zsákmányul ejtette, amelyeket Hadad-Ezer szolgái viseltek, és Jeruzsálembe vitte őket.",
      "Tebachból és Berotaiból, Hadad-Ezer városaiból szintén rengeteg bronzot elvitt Dávid király.",
      "Amikor Hamat királya, Tou hírét vette, hogy Dávid király Hadad-Ezer egész seregét legyőzte,",
      "Tou elküldte a fiát, Hadorámot Dávid királyhoz, hogy üdvözölje és szerencsét kívánjon neki, amiért harcba szállt Hadad-Ezerrel és legyőzte. Hadad-Ezer ugyanis Tou ellensége volt. Hadorám ezüst­, arany­ és bronzedényeket vitt magával.",
      "Ezeket Dávid király az Úrnak szentelte azzal az arannyal-ezüsttel egyetemben, amelyet abból, amit a leigázott népektől,",
      "Edomtól, Moábtól, az ammonitáktól, a filiszteusoktól és Amalektől követelt, valamint a Hadad-Ezertől, Rechob fiától, Coba királyától szerzett zsákmányból felajánlott.",
      "Dávid hírnevet szerzett magának. Amikor hazatért, a Só-völgyben legyőzte Edomot, tizennyolcezer férfit.",
      "Aztán helytartókat rendelt oda, úgyhogy egész Edom Dávid alattvalója lett. Bárhova ment Dávid, az Úr mindenütt győzelmet adott neki.",
      "Dávid egész Izrael fölött uralkodott, Dávid törvényt ült és igazságot szolgáltatott egész népének.",
      "Ceruja fia, Jehosafát udvarnagy volt;",
      "Cádok és Ebjatár, Achitub fiának, Achimelechnek a fiai papok voltak; Seraja írnok volt.",
      "Jehojada fia, Benaja volt a kereták és peleták parancsnoka. Dávid fiai papok voltak."
    ],
    [
      "Dávid megkérdezte: „Van-e még valaki, aki életben maradt Saul házából? Mert akkor Jonatánra való tekintettel jót teszek vele.”",
      "Volt Saul házában egy szolga; Cibának hívták. Ezt Dávid elé idézték, s a király megkérdezte tőle: „Ciba vagy?” „Igen, szolgálatodra!” – felelte.",
      "A király tovább kérdezte: „Nem maradt meg valaki Saul házából, akivel jót tehetnék, az Isten nevében?” Ciba így válaszolt a királynak: „Még van Jonatánnak egy fia, mindkét lábára béna.”",
      "„Hol van?” – kérdezte a király. S Ciba megmondta: „Ammiel fiának, Machirnak a házában, Lo-Debarban.”",
      "Erre a király elküldött érte, és elhozatta Lo-Debarból, Ammiel fiának, Machirnak a házából.",
      "Amikor Saul fiának, Jonatánnak a fia, Mifiboset megérkezett Dávidhoz, földig hajolt és arcra borult előtte. Dávid megszólította: „Mifiboset!” „Itt vagyok, szolgálatodra” – felelte.",
      "Ekkor Dávid azt mondta neki: „Ne félj! Mert atyádra, Jonatánra való tekintettel jót teszek veled, s ősödnek, Saulnak egész földjét visszaadom neked. S mindig asztalomnál eszel majd.”",
      "Erre az leborult és így szólt: „Mi a te szolgád, hogy irgalommal vagy egy olyan döglött kutyához, mint amilyen én vagyok?”",
      "A király ezután behívatta Cibát, Saul szolgáját, és azt mondta neki: „Mindent, ami Saulé és háza népéé volt, adj át urad fiának.",
      "Fiaiddal és szolgáiddal műveld meg a földet, s takarítsd be a termést, hogy urad háza népének legyen kenyere, amit egyen. Maga Mifiboset azonban, urad fia, mindig az én asztalomnál fog enni.” Cibának tizenöt fia és húsz szolgája volt.",
      "Erre Ciba azt felelte a királynak: „Szolgád megtesz mindent, amit uram, királyom parancsolt szolgájának.” Mifiboset tehát Dávid asztalánál evett, mint a király valamelyik fia.",
      "Mifibosetnek volt egy kisfia, Michának hívták. Azok, akik Ciba házában laktak, mind Mifiboset szolgálatára voltak.",
      "Maga Mifiboset Jeruzsálemben lakott, hisz a király asztalánál evett. De mindkét lábára bicegett."
    ],
    [
      "Ezután történt, hogy az ammoniták királya meghalt, és fia, Hanun lépett helyette a trónra.",
      "Dávid ezt mondta magában: „Barátsággal leszek Nachas fia, Hanun iránt, amint az apja is barátsággal volt irántam.” Ezért Dávid elküldött, és apja miatt szolgái révén részvétét nyilvánította. Amikor Dávid szolgái az ammoniták országába értek,",
      "az ammoniták vezérei így szóltak urukhoz, Hanunhoz: „Gondolod, hogy Dávid apádat akarja megtisztelni, amikor elküldte embereit részvétet nyilvánítani? Vajon nem azért küldte inkább Dávid a szolgáit, hogy kikémleljék a várost, szemügyre vegyék benne az őrséget, s aztán lerombolják?”",
      "Erre Hanun elfogatta Dávid szolgáit, az egyik oldalon leborotváltatta a szakállukat és levágatta róluk félig, vagyis egészen az ülepükig a ruhájukat, aztán elküldte őket.",
      "Amikor Dávidnak hírül vitték a dolgot, eléjük küldött, mert nagy gyalázat érte ezeket a férfiakat, s azt üzente nekik a király: „Maradjatok Jerikóban, míg ki nem nő újra a szakállatok, s csak aztán térjetek vissza!”",
      "Amikor az ammoniták észrevették, hogy gyűlöletessé tették magukat Dávid előtt, az ammoniták elküldtek és megszerezték zsoldosnak a bet-rechobi arámokat, valamint a Cobába való arámokat, húszezer gyalogost, továbbá Maacha királyát, ezer embert és Tob fejedelmét, tizenkétezer embert.",
      "Mihelyt Dávid tudomást szerzett róla, elküldte Joábot minden harcosával és bajnokával.",
      "Erre az ammoniták kivonultak, és a város kapui előtt csatasorba álltak. A Cobába és Rechobba való arámok Tobtól és Maachától külön, a nyílt mezőn sorakoztak fel.",
      "Amikor Joáb látta, hogy elölről is, hátulról is csatasorba állnak vele szemben, kiválogatta Izrael legjavát, és felsorakoztatta őket az arámokkal szemben,",
      "a csapatai maradékát pedig testvére, Abisáj kezére bízta, hogy állítsa őket csatasorba az ammoniták ellen.",
      "Azt mondta: „Ha az arámok erősebbek nálam, te jössz majd segítségemre, ha azonban az ammoniták erősebbek, mint te, én sietek a segítségedre.",
      "Csak bátorság! Bizonyuljunk erősnek népünkért és Istenünk városaiért. Aztán tegye az Úr, ami tetszik neki!”",
      "S amikor Joáb előrenyomult harcosaival, hogy megküzdjön az arámokkal, azok megfutamodtak előle.",
      "Mihelyt az ammoniták észrevették, hogy az arámok menekülnek, ők is megfutamodtak Abisáj elől, s visszahúzódtak a városba. Akkor Joáb visszafordult az ammoniták elleni csatából és hazatért Jeruzsálembe.",
      "Amikor az arámok látták, hogy Izrael fiai megverték őket, újra összevonták csapataikat.",
      "Hadad-Ezer pedig hírvivőket küldött, és a folyón túl is mozgósította az arámokat. Ezek Helamba mentek, és Hadad-Ezer seregének a vezére, Sobach volt a parancsnokuk.",
      "Amikor ezt Dávidnak hírül vitték, egész Izraelt hadba szólította, átkelt a Jordánon, és kivonult Helam ellen. Az arámok felsorakoztak Dáviddal szemben, és megütköztek vele.",
      "De az arámok kénytelenek voltak Izrael fiai előtt meghátrálni. Dávid hétszáz harci szekeret és negyvenezer embert megsemmisített az arámok közül. A parancsnokuk, Sobach is megsebesült, úgyhogy meg is halt ott helyben.",
      "A királyok, Hadad-Ezer szövetségesei mind látták, hogy vereséget szenvedtek Izrael fiaitól, azért békét kötöttek Izrael fiaival és alattvalók lettek. Az arámok ezután óvakodtak tőle, hogy az ammonitáknak segítséget nyújtsanak."
    ],
    [
      "Egy évre rá, abban az időben, amikor a királyok hadba szoktak szállni, Dávid elküldte Joábot és vele a testőrségét, és egész Izraelt. Lemészárolták az ammonitákat, és megostromolták Rabbát. Maga Dávid Jeruzsálemben maradt.",
      "Az egyik nap estefelé történt, hogy Dávid fölkelt fekvőhelyéről és fölment királyi palotája tetőteraszára. A tetőről meglátott egy asszonyt, amint épp fürdött. Nagyon szép asszony volt.",
      "Dávid elküldött és értesüléseket szerzett az asszony felől. Így tájékoztatták: „Batseba az, Eliam lánya, a hettita Urijának a felesége.”",
      "Erre Dávid elküldte embereit és elhívatta. El is ment hozzá, és ő együtt hált vele, majd havi tisztulása közeledtekor hazament.",
      "Ám az asszony teherbe esett. Erre elküldött és megüzente Dávidnak: „Állapotos vagyok.”",
      "Ekkor Dávid üzenetet küldött Joábnak: „Küldd nekem haza a hettita Uriját!” S Joáb elküldte Uriját Dávidhoz.",
      "Amikor Urija elment Dávidhoz, Dávid érdeklődött, hogy áll a dolog Joábbal, a csapatokkal és a hadakozással.",
      "Aztán azt mondta Dávid Urijának: „Menj haza házadba és mosd meg a lábad.” Erre Urija eltávozott a királyi palotából; megtisztelő ajándékot vittek utána a király asztaláról.",
      "De Urija a királyi palota kapuja előtt, ura szolgái közt tért nyugovóra, nem ment le házába.",
      "Amikor Dávidnak jelentették: „Urija nem ment le a házába”, Dávid megkérdezte Urijától: „Hát nem a csatából jöttél? Miért nem mész le a házadba?”",
      "Urija így válaszolt Dávidnak: „A láda, valamint Izrael és Júda sátorban laknak, parancsnokom, Joáb és parancsnokom szolgái a puszta földön táboroztak. Hát akkor én hogy menjek le házamba enni, inni és asszonnyal hálni? Amint igaz, hogy az Úr él és te élsz: ilyet nem teszek!”",
      "Erre Dávid azt mondta Urijának: „Ma még maradj itt, holnap aztán elbocsátlak.” Urija tehát Jeruzsálemben maradt azon a napon. Másnap",
      "Dávid meghívta, hogy egyék és igyék nála és lerészegítette. De Urija este kiment és ura szolgáival tért nyugovóra, nem ment le a házába.",
      "Másnap reggel Dávid levelet írt Joábnak, és Urijával vitette el.",
      "A levélben ezeket írta: „Állítsátok Uriját előre, ahol leginkább tombol a harc. Aztán húzódjatok mögüle vissza, hogy eltalálják és halálát lelje.”",
      "Így esett, hogy a város ostromakor Joáb olyan helyre állította, ahol – amint tudta – bátor harcosok álltak.",
      "Amikor aztán a városbeliek kitörtek és Joábbal megütköztek, a népből, mármint Dávid emberei közül néhányan elestek. A hettita Urija is halálát lelte.",
      "Joáb a csata egész lefolyásáról tudósította Dávidot.",
      "Meghagyta a hírvivőnek: „Beszéld el a királynak a csata minden részletét!",
      "Ha aztán fellobban a király haragja és megkérdezi: Miért nyomultatok olyan közel a városhoz támadáskor? Hát nem tudtátok, hogy a falakról lőni szokás?",
      "Ki ölte meg Abimeleket, Jerubbaal fiát? Nem egy malomkövet dobott le rá valamelyik asszony a falakról, úgyhogy Tebechben halt meg? Miért hatoltatok a falak közelébe? Akkor mondd azt: Szolgád, a hettita Urija is elesett.”",
      "A hírvivő elment, s megérkezve mindent elmondott Dávidnak, amit Joáb rábízott. Dávid tombolt Joáb elleni haragjában, és így szólt a hírhozóhoz: „Miért nyomultatok olyan közel a falakhoz? Ki ölte meg Abimeleket, Jerubbaal fiát? Nem egy malomkövet dobott rá valamelyik asszony a falakról, úgyhogy Tebechben halt meg? Miért hatoltatok olyan közel a falakhoz?”",
      "A hírhozó ezt válaszolta Dávidnak: „Azok az emberek erős támadást indítottak, így amikor kitörtek ellenünk a nyílt mezőre, kénytelenek voltunk őket visszaszorítani egészen a város kapujáig.",
      "Akkor a védők elkezdtek a falakról lőni szolgáidra, s néhányan elestek a király szolgái közül; szolgád, a hettita Urija is meghalt.”",
      "Ekkor Dávid azt mondta a hírhozónak: „Jelentsd Joábnak: Ez a dolog ne tudódjék ki. Mert a kard egyszer erre sújt le, másszor arra. Folytasd a város elleni harcot, és rombold le. Így önts bele bátorságot!”",
      "Amikor Urija felesége hírét vette, hogy férje meghalt, elsiratta férjét.",
      "Amikor azonban letelt a gyász ideje, Dávid elküldött, és magához vette a házába. Így felesége lett, és fiút szült neki. De az a tett, amit Dávid elkövetett, nem tetszett az Úrnak."
    ],
    [
      "Akkor az Úr elküldte Nátán prófétát Dávidhoz. El is ment hozzá, és így beszélt: „Egy városban élt két ember. Az egyik gazdag volt, a másik szegény.",
      "A gazdagnak rengeteg juha, kecskéje és barma volt.",
      "A szegénynek azonban nem volt egyebe, csak egy kis báránya, vette magának. Etette, úgyhogy megnőtt, vele magával és gyermekeivel. Evett a kenyeréből és ivott a poharából. Az ölében aludt, s olyan volt, mintha a lánya lett volna.",
      "Egyszer vendég érkezett a gazdag emberhez. De nem tudta rászánni magát, hogy a juhai vagy barmai közül egyet is elvegyen, és a vendégnek, aki érkezett, elkészítse. Ezért elvette a szegény ember báránykáját, és azt készítette el vendégének.”",
      "Dávid nagyon megharagudott az emberre, és azt mondta Nátánnak: „Amint igaz, hogy az Úr él: az az ember, aki ilyet tesz, az a halál fia.",
      "A bárányt négyszeresen vissza kell fizetnie, amiért így tett, és nem volt kímélettel.”",
      "Erre Nátán így szólt Dávidhoz: „Magad vagy ez az ember! Ezt mondta hát az Úr, Izrael Istene: Fölkentelek Izrael királyává és kiszabadítottalak Saul kezéből.",
      "Neked adtam urad házát és a kebledre urad asszonyait, rád bíztam Izrael házát és Júda házát. S ha ez kevés lett volna, még megtetéztem volna ezzel meg azzal.",
      "Miért vetetted hát meg az Urat, s tettél olyat, ami gonosznak számít az Úr szemében? Kard által elveszítetted a hettita Uriját, hogy feleségül vedd a feleségét. Igen, elveszítetted az ammoniták kardja által!",
      "Nos, a kard sose fordul el házadtól, amiért megvetettél, és elvetted a hettita Urijától a feleségét, hogy a te asszonyod legyen.",
      "Ezt mondta az Úr: Nos, a saját házadból hozok rád romlást. Elveszem a szemed láttára asszonyaidat és odaadom őket másvalakinek, hogy napvilágnál asszonyaiddal háljon.",
      "Te titokban tetted, de én egész Izrael szeme láttára, napvilágnál viszem ezt végbe!”",
      "Erre Dávid így szólt Nátánhoz: „Vétkeztem az Úr ellen!” Nátán ezt válaszolta Dávidnak: „Így az Úr is megbocsátja bűnödet, s nem halsz meg.",
      "De mert ezzel a tetteddel káromoltad az Urat, a fiú, aki született neked, meghal.”",
      "Ezzel Nátán elment haza.",
      "Dávid az Úrhoz fordult a fiú miatt; szigorú böjtöt tartott, s amikor hazament, éjszaka a puszta földön aludt, zsákkal takarózva.",
      "Udvarából a főemberek eléje járultak és igyekeztek rábeszélni, hogy keljen föl a földről, de nem akart, s nem is evett velük.",
      "A hetedik nap a gyermek meghalt. Dávid udvari emberei nem merték neki jelenteni, hogy a gyerek meghalt. Azt mondták magukban: „Már akkor sem hallgatott ránk, amikor még élt a gyerek, s a lelkére beszéltünk. Hát hogy mondhatnánk akkor meg neki: A fiú halott? Még kárt tenne magában!”",
      "De Dávid észrevette, hogy udvari emberei suttogtak egymás közt. Ebből megértette, hogy a gyerek meghalt. Ezért Dávid megkérdezte udvari embereitől: „Meghalt a gyerek?” „Meg!” – felelték.",
      "Erre Dávid fölkelt a földről, megmosdott, bekente magát olajjal és más ruhát öltött. Aztán elment az Úr házába és leborult. Ezután ételt tettek elé és evett.",
      "Erre udvari emberei így szóltak hozzá: „Mit csinálsz? Amikor még élt a gyerek, böjtöltél és siránkoztál. Most meg, hogy a gyerek meghalt, fölkelsz és ételt veszel magadhoz.”",
      "Ezt válaszolta: „Amíg a gyermek még élt, böjtöltem és sírtam, mert azt gondoltam, ki tudja, hátha megkönyörül rajtam az Úr, és életben marad a gyerek.",
      "De most, hogy meghalt, minek böjtöljek tovább? Hát visszahozhatom? Én utánamegyek, de ő nem tér hozzám vissza.”",
      "Dávid Batsebát is vigasztalta. Elment hozzá és együtt hált vele. (Batseba) fogant és fiút szült. A Salamon nevet adta neki. Az Úr kedvét találta benne,",
      "s ezt tudtul is adta Nátán próféta által, aki az Úr szavára Jedidjának nevezte el.",
      "Joáb megtámadta az ammoniták (földjén) Rabbát, és el is foglalta a vízivárost.",
      "Ekkor Joáb hírvivőket küldött Dávidhoz, és azt üzente: „Megtámadtam Rabbát és elfoglaltam a vízivárost.",
      "Gyűjtsd hát össze a nép maradékát, vedd ostrom alá a várost és foglald el, nehogy én vegyem be, aztán az én nevemet adjam neki.”",
      "Erre Dávid hadba szólította az egész sereget, kivonult Rabba ellen, megostromolta és elfoglalta.",
      "Levette Milkom fejéről a koronát; egy talentum aranyat nyomott és egy szép drágakő volt belefoglalva; ez most Dávid fejére került. Rengeteg zsákmányt is szerzett a városban.",
      "A népességet meg elhurcolta, hogy a fűrészek, a vascsákányok, a vasbalták mellé rendelje s a téglaégető kemencékben dolgoztassa őket. Ugyanígy bánt az ammoniták minden városával. Aztán visszatért Dávid az egész sereggel Jeruzsálembe."
    ],
    [
      "Ezután a következők történtek: Dávid fiának, Absalomnak volt egy szép húga, Támárnak hívták. Dávidnak a fia, Amnon beleszeretett.",
      "S Amnon annyira epekedett húgáért, Támárért, hogy egészen belebetegedett. Érintetlen lány volt ugyanis, így Amnon lehetetlennek találta, hogy hozzá közeledjék.",
      "De Amnonnak volt egy barátja. Jonadabnak hívták, s Dávid testvérének, Simeának volt a fia. Ez a Jonadab nagyon ravasz ember volt.",
      "Azt mondta neki: „Hogy van az, király fia, hogy minden reggel olyan bágyadt vagy? Nem mondanád el?” Amnon így válaszolt: „Szerelmes vagyok Támárba, testvéremnek, Absalomnak a húgába.”",
      "Erre Jonadab azt mondta: „Feküdj le az ágyba, és tettesd magad betegnek. Ha aztán eljön apád meglátogatni, hát mondd neki: Engedd meg, hadd jöjjön el a húgom, Támár, s ő adjon nekem enni. Ha itt készíti el az ételt a szemem láttára, akkor elfogadom a kezéből.”",
      "Amnon tehát lefeküdt az ágyba és betegnek tetette magát. Amikor a király elment meglátogatni, Amnon így szólt a királyhoz: „Engedd meg, hadd jöjjön el a húgom, Támár, s hadd csináljon a szemem láttára néhány lepényt. Az ő kezéből megenném.”",
      "Erre Dávid üzent Támárnak a palotába: „Menj el bátyád, Amnon házába, és készíts neki valami ételt.”",
      "Támár tehát elment bátyja, Amnon házába. Az ágyban feküdt. Fogta a tésztát, kidagasztotta, s a szeme láttára lepényt csinált belőle, aztán megsütötte a lepényt.",
      "Akkor fogta a serpenyőt és kiborította előtte. De ő nem akart enni, hanem azt mondta: „Menjetek ki innét, mindnyájan!” Erre mindannyian elmentek.",
      "Most azt mondta Amnon Támárnak: „Hozd be nekem az ételt a belső szobába, hogy a kezedből ehessek.” Támár fogta a lepényt, amelyet csinált, és bevitte bátyjának, Amnonnak a belső szobába.",
      "De amikor odanyújtotta neki, az elkapta őt és azt mondta neki: „Gyere, húgom, feküdj mellém!”",
      "Azt felelte neki: „Hagyd ezt, bátyám, ne becsteleníts meg! Ilyesmit nem szokás Izraelben tenni. Ne kövess el ilyen gyalázatos dolgot!",
      "Hova mehetnék szégyenemmel? S te magad is egyike vagy Izrael főembereinek. Beszélj inkább a királlyal, biztosan nem tagad meg tőled.”",
      "De nem hallgatott szavára, erőszakot követett el rajta, meggyalázta, együtt hált vele.",
      "Utóbb Amnont nagy utálat töltötte el tőle, úgyhogy az utálat, amely eltöltötte tőle, nagyobb volt, mint szerelme, amelyet előzőleg érzett iránta. Ezért azt mondta neki Amnon: „Fogd magad és menj innét!”",
      "De ő így felelt neki: „Nem, bátyám! Ha most elkergetsz, még nagyobb igazságtalanságot követsz el ellenem, mint amilyet már elkövettél.” Csakhogy nem hallgatott rá,",
      "beszólította a legényt, aki a szolgálatára volt, és megparancsolta neki: „Lökd ki nekem ezt az utcára, és reteszeld be mögötte az ajtót!”",
      "[Hosszú ujjú tunikát viselt, ilyet hordtak ugyanis a királylányok, amíg szüzek voltak.] Erre a legény kituszkolta az utcára és bereteszelte az ajtót.",
      "Támár hamut szórt a fejére és megszaggatta hosszú ujjú tunikáját, amelyet viselt, és ahogy ment, jajgatott.",
      "Bátyja, Absalom így szólt hozzá: „Bátyád, Amnon volt együtt veled? Akkor hallgass, húgom, hiszen a bátyád. Ne vedd szívedre a dolgot!” Így Támár magányosan élt bátyja, Absalom házában.",
      "Amikor Dávid király meghallotta a dolgot, haragra lobbant. De nem vette el fiának, Amnonnak a kedvét, mert szerette, hiszen elsőszülött volt.",
      "Absalom azonban egyetlen szót sem váltott Amnonnal, sem rosszban, sem jóban. Absalom ugyanis gyűlölte Amnont, amiért meggyalázta húgát, Támárt.",
      "Két esztendővel később történt, hogy Absalom birkanyírást tartott Efraim közelében, Baal-Hacorban, s meghívta a király valamennyi fiát.",
      "Elment a királyhoz, és így szólt hozzá: „Szolgád birkanyírást tart. Kísérje el a király udvari embereivel szolgáját!”",
      "De a király azt mondta Absalomnak: „Nem, fiam! Nem megyünk el mindnyájan, mert hisz terhedre lennénk.” Absalom tovább unszolta, de (Dávid) mégsem akart menni, hanem áldásával útra bocsátotta.",
      "Erre Absalom azt mondta: „Ha nem, hát akkor hadd jöjjön velünk legalább testvérem, Amnon.” A király megkérdezte: „Miért menjen veled?”",
      "Mégis, mivel Absalom erőltette, hát elengedte vele Amnont és a király fiait, mind. Absalom királyi lakomát csapott,",
      "s megparancsolta szolgáinak: „Ügyeljetek! Ha Amnon már jó hangulatban lesz a bortól, azt fogom nektek mondani: Ragadjátok meg Amnont! Akkor öljétek meg! Ne féljetek, hisz magam adok rá nektek parancsot. Szedjétek össze bátorságotokat és legyetek derék emberek!”",
      "Absalom szolgái úgy tettek Amnonnal, amint Absalom parancsolta. Erre a király fiai felugrottak, ki-ki öszvérére kapott és menekült.",
      "Még úton voltak, amikor a hír már Dávid fülébe jutott: „Absalom mind megölte a király fiait, nem hagyott közülük élve egyetlen egyet sem!”",
      "Erre a király felállt, megszaggatta ruháját és a földre vetette magát. Udvari emberei is mind úgy álltak ott, megszaggatott ruhában.",
      "De akkor Dávid testvérének, Simeának a fia, Jonadab megszólalt és azt mondta: „Ne gondolja uram, hogy mind megölték az ifjakat, a király fiait. Nem, hanem csak Amnon halt meg. Mert Absalom attól a naptól fogva, hogy Amnon meggyalázta húgát, Támárt, jelét adta annak, hogy gonoszságot forral.",
      "Ne vegye hát, uram királyom szívére a dolgot, és ne gondolja, hogy mind meghaltak a királyfiak. Nem, hanem csak Amnon halott.”",
      "Maga Absalom elmenekült. Amikor az őrségen levő szolga kinézett, látta, hogy sok nép jött a háta mögötti irányból, a hegyoldal felől.",
      "Erre Jonadab így szólt a királyhoz: „Lám, megjöttek a királyfiak. Úgy történt minden, amint mondtam.”",
      "Alighogy befejezte szavait, megérkeztek a királyfiak és elkezdtek hangosan sírni. A király és udvari emberei szintén nagy jajgatásba fogtak.",
      "Maga Absalom azonban elmenekült és Ammihud fiához, Gesur királyához, Talmaihoz ment. A király egész idő alatt gyászolta fiát.",
      "Miután Absalom elmenekült és Gesurba jutott, három esztendeig maradt ott.",
      "A király belenyugodott Amnon halálába, s így nem neheztelt tovább Absalomra."
    ],
    [
      "Joáb, Ceruja fia észrevette, hogy a király szíve megenyhült Absalom iránt.",
      "Ezért Joáb elküldött Tekoába, és hozatott onnét egy okos asszonyt. Azt mondta neki: „Tégy úgy, mintha gyászolnál. Ölts gyászruhát, ne kend be magadat olajjal, hanem viselkedjél olyan asszony módjára, aki már régóta gyászol egy halottat.",
      "Aztán menj be a királyhoz, és így meg így beszélj vele.” S Joáb szájába adta az asszonynak a szót.",
      "A Tekoába való asszony tehát bement a királyhoz, arcra borult a földön, hódolt előtte és így beszélt: „Segíts rajtam, ó király!”",
      "A király megkérdezte: „Mi bajod van?” „Nagy gyászban vagyok – felelte. – Meghalt az uram.",
      "S volt szolgálódnak két fia. Egymásnak estek, s mivel nem volt ott senki, aki szétválasztotta volna őket, az egyikük akkorát ütött testvérére, hogy megölte.",
      "Erre az egész nemzetség rátámadt szolgálódra és azt mondta: Add ki, aki agyonütötte testvérét, hadd vegyük el az életét testvére életéért, akit megölt, s hadd irtsuk ki még az örököst is. Így ki akarták oltani azt a parazsat is, ami még megmaradt nekem, hogy férjemnek se neve, se utódai ne maradjanak a földön.”",
      "Erre a király azt mondta az asszonynak: „Menj haza, majd intézkedem ügyedben!”",
      "Ám a Tekoába való asszony így válaszolt a királynak: „A bűn rám és családomra száll, uram és királyom, a király és trónja azonban ártatlan marad!”",
      "A király azt mondta rá: „Ha valaki ezzel fenyeget, azt hozd elém, s nem zaklat tovább.”",
      "(Az asszony) azonban tovább beszélt: „Mondja hát ki a király az Úrnak, Istenének a nevét, hogy a vérbosszút álló ne törjön vesztére és ne pusztítsa el fiamat.” Erre így szólt hozzá: „Amint igaz, hogy az Úr él: a fiadnak egy haja szála sem esik le a földre.”",
      "Ám az asszony folytatta: „Mondhatna szolgálód valamit uramnak, királyomnak?” „Beszélj!” – felelte.",
      "Erre az asszony azt mondta: „Hát akkor miért forgatott olyan gondolatokat magában a király az Isten népe ellen, hogy nem engedi hazatérni azt, akit száműzött, mert hisz azzal, hogy ilyen ítéletet hozott, saját magát bűnösnek mondta ki.",
      "Halandók vagyunk, olyanok, mint a víz, amelyet kiloccsantanak a földre, és nem tudnak többé összegyűjteni. Isten nem kelti életre a halottat. Így hát a királynak legyen gondja rá, hogy ne maradjon tőle száműzve, akit száműzött.",
      "Azért jöttem s mondtam el ezeket uramnak, királyomnak, mert az emberek megijesztettek. Azt mondta magában szolgálód: Beszélek én egyszer a királlyal. Hátha megteszi a király, amit szolgálója mond neki.",
      "Mert a királynak gondja lesz rá, hogy megmentse szolgálóját annak az embernek a kezétől, aki azon van, hogy a fiammal egyetemben kizárjon az Isten örökségéből.",
      "Azt gondolta szolgálód: Uram, királyom szava majd megnyugtat. Hiszen uram, királyom olyan, mint az Isten angyala, tudja, mi jó s mi rossz. Az Úr, a te Istened legyen veled!”",
      "Most a király vette át a szót, s azt mondta az asszonynak: „Ne tagadj el semmit abból, amit most kérdezek tőled!” „Csak kérdezzen uram, királyom!” – felelte az asszony.",
      "Erre a király megkérdezte: „Nem Joáb keze van benne ebben a dologban?” Az asszony azt mondta rá: „Amint igaz, uram, királyom, hogy élsz; lehetetlen attól akár jobbra, akár balra eltérni, amit uram s királyom mond! Igen, szolgád, Joáb adta nekem ezt a megbízatást, ő adta ezeket a szavakat szolgálód szájába.",
      "Azért tett így szolgád, Joáb, hogy más színt adjon a dolognak. De hát uram bölcs, akár az Isten angyala, úgyhogy mindent tud, ami csak történik a földön.”",
      "A király így szólt Joábhoz: „Jól van, megteszem. Menj és hozd vissza a fiatalembert, Absalomot.”",
      "Erre Joáb földig hajolt, leborult a király előtt és magasztalta. Azt mondta: „Ma már látja szolgád, hogy tetszésre leltem szemedben, uram és királyom, mert a király teljesítette szolgája kérését.”",
      "Ezután Joáb felállt, elment Gesurba és visszahozta Absalomot Jeruzsálembe.",
      "A király azonban kijelentette: „Menjen a maga házába, s nekem ne kerüljön a szemem elé.” Így hát Absalom behúzódott a házába, s nem járulhatott a király színe elé.",
      "Egész Izraelben nem volt még egy ember olyan, mint Absalom, akit a szépsége miatt úgy dicsértek volna. A talpától egész a feje búbjáig nem találtak benne semmi hibát.",
      "Amikor lenyíratta fejéről a haját – minden esztendő végén lenyíratta, mert nehéz volt neki, azért hát le kellett nyíratnia –, a haja 200 sékelt nyomott a királyi mérték szerint.",
      "Absalomnak három fia született és egy lánya; ezt Támárnak hívták, és nagyon csinos asszony volt.",
      "Két évet töltött Absalom Jeruzsálemben anélkül, hogy a király színe elé kerülhetett volna.",
      "Akkor Absalom elhívatta Joábot, hogy elküldje a királyhoz. De az vonakodott tőle, hogy elmenjen. Másodszor is elküldött érte, de nem akart hozzá elmeni.",
      "Ezért így szólt szolgájához: „Ismeritek Joáb szántóját az enyém mellett. Árpa van rajta. Menjetek és gyújtsátok fel!” Absalom szolgái felgyújtották a földet.",
      "Erre Joáb fogta magát és elment Absalom házába, s megkérdezte tőle: „Miért gyújtották fel szolgáid a földemet?”",
      "Absalom így válaszolt Joábnak: „Nézd, elküldtem érted és kértelek: Gyere el, mert el szeretnélek küldeni a királyhoz, hogy kérdezd meg tőle: Voltaképpen miért tértem vissza Gesurból? Jobb volna nekem, ha ott volnék! Mert most már a király színe elé szeretnék kerülni. Ha bűn terhel, hát akkor öljön meg.”",
      "Joáb tehát elment a királyhoz, és átadta az üzenetet. Erre az hívatta Absalomot. El is ment a királyhoz, az földig hajolt és leborult a király előtt. A király azonban megölelte Absalomot."
    ],
    [
      "Ezután történt, hogy Absalom szerzett magának harci szekereket, lovakat és ötven embert, fullajtárnak.",
      "Aztán Absalom reggelente korán fölkelt, és kiállt a kapu felé vivő út mentére. S amikor valaki, akinek peres ügye volt, a király ítélőszéke elé igyekezett, magához szólította és megkérdezte: „Honnan, melyik városból jössz?” Ha így válaszolt: „Izraelnek ebből és ebből a törzséből való szolgád”,",
      "akkor azt mondta neki Absalom: „Nézd, a dolgod ugyan rendjén való és igazságos, de a királynál nem hallgat meg senki.”",
      "Majd így folytatta Absalom: „Ha engem tennének meg az ország bírájává, akkor bárki elém kerülhetne, akinek csak van valami peres ügye. És igazságot szolgáltatnék neki.”",
      "Ha aztán valaki odament és leborult előtte, kezét nyújtotta neki, magához vonta és megölelte.",
      "Így tett Izraelnek minden fiával, aki a király ítélőszéke elé igyekezett. Így Absalom csalárdul megnyerte Izrael népének szívét.",
      "Négy esztendő elteltével történt, hogy Absalom így szólt a királyhoz: „El szeretnék menni Hebronba, hogy fogadalmamat, amelyet az Úrnak tettem, teljesítsem.",
      "Ezt a fogadalmat tette ugyanis szolgád, amikor az arámok földjén, Gesurban voltam: Ha az Úr visszavezérel Jeruzsálembe, akkor az Úr tiszteletére istentiszteletet tartok Hebronban.”",
      "A király azt mondta neki: „Menj békével!” Útra kelt hát és elment Hebronba.",
      "Ám Absalom titokban követeket küldött Izrael törzseihez ezzel az üzenettel: „Ha meghalljátok a harsonák szavát, kiáltsátok ki: Absalom lett Hebron királya!”",
      "Absalommal kétszáz férfi elhagyta Jeruzsálemet. Meghívta őket, így gyanútlanul elmentek vele, és mit sem tudtak az egész dologról.",
      "A gilonita Achitofelt, Dávid tanácsadóját is odahívatta Absalom a városából, Gilóból, és együtt mutatták be az áldozatot. Az összeesküvés tehát nagy volt, s egyre többen gyűltek Absalom köré.",
      "Hírhozó érkezett Dávidhoz, és jelentette neki: „Izrael népének szíve Absalomhoz fordult.”",
      "Erre Dávid így szólt tisztjeihez, akik vele voltak Jeruzsálemben: „Rajta, meneküljünk! Különben nem kerüljük el Absalom kezét. El innét, igyekezzetek, nehogy siessen és rajtunk üssön, romlást hozzon ránk és kardélre hányja a várost.”",
      "A király tisztjei így válaszoltak a királynak: „Amint urunk és királyunk jónak látja, a szolgálatodra vagyunk.”",
      "A király tehát elment, gyalogosan, egész házanépével együtt. Mindazonáltal a király ott hagyott tízet az ágyasai közül, hogy őrizzék a palotát.",
      "Gyalog ment el a király, egész népével egyetemben. Az utolsó háznál megálltak.",
      "A tisztjei a közelében tartózkodtak; a kereták és a peleták, valamint a Gátba való Ittai emberei, hatszáz férfi, akik Gátból vele jöttek, a király előtt vonultak.",
      "De a király így szólt a Gátból való Ittaihoz: „Miért tartasz velünk? Fordulj vissza és maradj itt a királynál; idegen vagy, ráadásul elűztek hazádból.",
      "Tegnap jöttél ide, s ma hagyjam, hogy velünk együtt bolyongásra add magad? Hiszen csak úgy vaktában megyek. Térj vissza és vidd magaddal földijeidet is. Legyen hozzád irgalmas és hűséges az Úr!”",
      "Ittai azonban így válaszolt a királynak: „Amint igaz, hogy az Úr él, s amint igaz, hogy uram és királyom él: ahol uram és királyom lesz, ott lesz – akár él, akár hal – a szolgád is!”",
      "Erre Dávid azt mondta Ittainak: „Jól van hát, akkor gyere!” A Gátból való Ittai továbbment embereivel és az összes málhával együtt, amely vele volt.",
      "Mindenki zokogott. A király megállt a Kidron-patak völgyében, s az egész nép elvonult előtte, a puszta irányába.",
      "Ott volt Cádok is az összes levitával együtt; ők vitték az Isten ládáját. Míg a nép ki nem vonult a városból, addig az Isten ládáját letették Ebjatár közelében.",
      "Akkor a király azt mondta Cádoknak: „Vidd vissza az Isten ládáját a városba! Ha tetszésre találok az Úr szemében, visszavezérel és viszontláthatom hajlékát.",
      "Ha azonban azt mondja: Nem vagy tetszésemre, hát akkor jó, itt vagyok, tegyen velem, amint jónak látja.”",
      "Aztán azt mondta a király Cádok papnak: „Nézzétek, te és Ebjatár térjetek vissza nyugodtan a városba, ugyanígy a fiaitok is veletek együtt, a te fiad, Achimaac és Abjatár fia, Jonatán.",
      "Magam a pusztában, a gázlónál várok addig, amíg hírt adtok nekem.”",
      "Így hát Cádok és Ebjatár visszavitték az Isten ládáját Jeruzsálembe és ott maradtak.",
      "Akkor Dávid elindult fölfelé az Olajfák hegyén. Egyre sírt, mezítláb volt, s a feje befödve. A nép, amely vele tartott, szintén befödte a fejét, és folytonos nagy sírás közepette haladt fölfelé.",
      "Amikor Dávidnak jelentették: „Achitofel is ott van Absalom mellett az összeesküvők közt”, Dávid így szólt: „Uram, hiúsítsd meg Achitofel tanácsait!”",
      "Amikor Dávid fölért a hegytetőre, ahol az Istent szokták imádni, lám, ott jött vele szemben megszaggatott ruhában az archita Husai, Dávid bizalmasa, a fején hamu.",
      "Dávid így szólt hozzá: „Csak terhemre vagy, ha velem jössz.",
      "Ha azonban visszatérsz a városba és azt mondod Absalomnak: A szolgád vagyok, uram és királyom; hosszú ideig szolgáltam atyádat, s mostantól téged szolgállak, akkor kijátszhatod érdekemben Achitofel tanácsait.",
      "Cádok és Ebjatár papok is ott lesznek melletted. Mindent, ami csak füledbe jut a királyi palotából, jelentsd Cádok és Ebjatár papnak.",
      "Mindkettőjüknek ott van a fiuk, Cádoknak Achimaac, Ebjatárnak meg Jonatán. Üzenjetek meg velük mindent nekem, amit csak hallotok majd.”",
      "Így Dávid bizalmasa, Husai visszatért a városba, éppen akkor, amikor Absalom bevonult Jeruzsálembe."
    ],
    [
      "Alighogy túljutott Dávid a hegytetőn, ott jött vele szemben Ciba, Mifiboset szolgája, két fölnyergelt szamárral. Kétszáz kenyeret, száz mazsolás kalácsot, száz fügés kalácsot és egy tömlő bort hoztak.",
      "A király megkérdezte Cibától: „Mit akarsz ezzel?” Ciba ezt válaszolta: „A szamarak a király családja számára, hogy felüljenek rájuk, a kenyér és a gyümölcs eledelül a legényeknek, a bor meg azoknak inni, akik ellankadnak a pusztában.”",
      "A király tovább kérdezősködött: „De hát hol van urad fia?” Ciba így felelt a királynak: „Ott maradt Jeruzsálemben. Azt mondta ugyanis: Ma visszaadja nekem Izrael háza atyám királyságát.”",
      "Erre a király azt mondta Cibának: „Minden, ami a Mifiboseté, legyen a tied!” Ciba így felelt: „Leborulok előtted. Légy továbbra is kegyes hozzám, uram és királyom!”",
      "Amikor Dávid király Bachurim közelébe ért, szembejött vele egy ember, ugyanabból a nemzetségből, amelyből Saul családja is származott. Siminek hívták és Gera fia volt. Egyfolytában átkozódott, ahogy jött,",
      "sőt köveket dobált Dávid után és Dávid király tisztjei után, noha a harcosok és a testőrök jobbról és balról közrefogták a királyt.",
      "Így hangzottak Simi átkai: „Ki innét, ki, te vérengző, elvetemült ember!",
      "Most rád hárította az Úr Saul egész házának vérét, akitől elvetted a királyságot, és fiadnak, Absalomnak kezére juttatta. Látod, most aztán bajba jutottál, amiért olyan vérengző vagy.”",
      "Ceruja fia, Abisáj megkérdezte a királytól: „Mit átkozza ez a döglött kutya uramat, királyomat? Engedd meg, hogy odamenjek és fejét vegyem!”",
      "De a király így válaszolt: „Mit akartok tőlem, Ceruja fia? Hagyjátok, hadd átkozódjék. Ha az Úr meghagyta neki: Átkozd meg Dávidot, akkor ki kérheti számon: miért teszel ilyet?”",
      "Aztán azt mondta Dávid Abisájnak és tisztjeinek: „Ha a saját fiam, aki ágyékomból származik, az életemre tör, mennyivel inkább Benjaminnak ez a fia itt. Hagyjátok, hadd átkozzon! Mert az Úr hagyta meg neki.",
      "Talán majd megszán az Úr nyomorúságomban és jót ad a helyett az átok helyett, amely ma ér.”",
      "Ezzel Dávid ment embereivel együtt tovább az útján. Simi azonban szintén lement a lejtőn, s folyvást átkozta, kővel dobálta, és port szórt feléje.",
      "A király és az egész nép, amely vele tartott, kimerülten érkezett Ájefimba, de ott végre lélegzethez jutott.",
      "Közben Absalom Izrael férfiaival Jeruzsálembe érkezett. Achitofel is vele volt.",
      "Amikor Dávid barátja, az archita Husai Absalomhoz ért, felkiáltott: „Éljen a király! Éljen a király!”",
      "Absalom megkérdezte tőle: „Ez a barátod iránti szeretet? Miért nem mentél el a barátoddal?”",
      "Husai így válaszolt Absalomnak: „Nem! Akit az Úr, ez a nép itt és Izrael fiai választottak, azzal kívánok tartani és élni.",
      "S másodszor: Kinek szolgáljak, ha nem a fiának? Amint atyádat szolgáltam, neked is szolgálatodra leszek.”",
      "Absalom Achitofelhez, fordult: „Adj tanácsot, mit tegyünk?”",
      "Achitofel azt mondta Absalomnak: „Menj be atyád ágyasaihoz, akiket itt hagyott, hogy őrizzék a palotát. Ha aztán egész Izrael meghallja, hogy gyűlöletessé tetted magad atyád előtt, azok, akik hozzád csatlakoztak, mind bátorságot merítenek.”",
      "Így hát fölvertek Absalomnak a tetőn egy sátort, és Absalom egész Izrael szeme láttára bement atyja ágyasaihoz.",
      "Achitofelnek a tanácsa ugyanis, amelyet azokban a napokban adott, annyit jelentett, mintha valaki az Istentől kapott volna intést. Ilyen sokat számított Achitofel tanácsa mind Dávidnak, mind Absalomnak."
    ],
    [
      "Achitofel azt mondta Absalomnak: „Ki szeretnék magamnak választani tizenkétezer embert, aztán útra kelnék, hogy még az éjszaka nyomába eredjek Dávidnak.",
      "Rajtaütök, amikor fáradt, s a keze erőtlen, és rémületbe ejtem. Erre az egész nép, amely vele tart, elmenekül. Akkor a királyra támadok,",
      "és visszahozom neked az egész népet, mintha egy menyasszony térne vissza a vőlegényéhez, hiszen te csak egy embernek akarod az életét, így a nép megmenekülhet.”",
      "A tanács tetszett Absalomnak és Izrael véneinek.",
      "Absalom mégis megparancsolta: „Hívjátok ide az archita Husait, hadd halljuk, mit mond.”",
      "Amikor Husai elment Absalomhoz, Absalom így szólt hozzá: „Ezt és ezt a tanácsot adta Achitofel. Kövessük-e a tanácsát? Ha nem, hát akkor mondd meg!”",
      "Erre Husai azt mondta Absalomnak: „Az a tanács, amelyet Achitofel ezúttal adott, nem jó.”",
      "Aztán így folytatta Husai: „Magad is tudod, hogy atyád és emberei bátor vitézek, olyanok, mint a medve a mezőn, amelytől elragadják a kölykeit. Azonkívül atyád hadviselt ember, nem fogja hagyni, hogy az emberei éjszaka pihenőt tartsanak.",
      "Egészen biztos, hogy valamelyik szurdokban vagy egyebütt rejtőzik. Ha csak néhányan esnek is el a népből mindjárt az elején, és híre megy, mindjárt azt fogják mondani: Azok az emberek, akik Absalommal tartottak, vereséget szenvedtek.",
      "Aztán az lesz a vége, hogy még a legbátrabbnak is, akinek olyan a szíve, mint az oroszláné, inába száll a bátorsága; mert hisz egész Izrael tudja, hogy atyád hős, és bátor emberek veszik körül.",
      "Magam inkább ezt tanácsolnám: Gyűljön köréd egész Izrael Gáttól egészen Beersebáig, annyian, mint a tenger fövenye; s te magad is szállj harcba velük együtt.",
      "Akkor támadjuk meg, ahol épp van, s úgy elárasztjuk, mint a harmat a földkerekséget. Nem marad belőle és emberei közül, akik vele tartanak, egyetlenegy sem élve.",
      "Ha netalán behúzódik valamelyik városba, akkor egész Izrael kötelet vet erre a városra és levonszoljuk a patakba, míg végül egyetlen kődarab sem marad ott belőle.”",
      "Absalom és Izrael vénei felkiáltottak: „Az archita Husai tanácsa jobb, mint Achitofel tanácsa!” Az Úr ugyanis úgy intézte, hogy Achitofelnek a kedvezőbb tanácsát elvessék, mert az Úr romlást akart hozni Absalomra.",
      "Ezután Husai tudatta Cádok és Ebjatár pappal: „Ilyen és ilyen tanácsot adott Achitofel Absalomnak és Izrael véneinek, én azonban ezt meg ezt tanácsoltam.",
      "Most hát rögtön küldjetek el valakit Dávidhoz. Mondja meg neki: Ne maradj éjszakára a puszta gázlóinál, hanem kelj át sürgősen a túlsó partra, nehogy elvesszen a király a vele tartó egész csapattal együtt.”",
      "Jonatán és Achimaac Rogel forrásánál tartózkodtak. Mindig egy szolgáló ment oda hírt vinni nekik, ők aztán elmentek Dávid királyhoz és jelentették neki, de maguk nem mutatkozhattak és nem térhettek vissza a városba.",
      "Egy fiatalember mégis észrevette őket, és jelentette Absalomnak. Erre gyorsan elmentek onnét és betértek Bachurimban egy embernek a házába. Ennek volt az udvarán egy ciszterna, oda ereszkedtek le.",
      "Az asszony fogta a tetejét, és rátette a ciszterna nyílására, aztán zabot öntött rá, úgyhogy nem lehetett észrevenni.",
      "Amikor Absalom emberei betértek az asszonyhoz a házba és megkérdezték: „Hol van Achimaac és Jonatán?”, az asszony azt felelte nekik: „Innét továbbmentek a víz felé.” Keresték őket, de aztán, hogy nem találták, visszatértek Jeruzsálembe.",
      "Mihelyt elmentek, Achimaac és Jonatán kimásztak a ciszternából, és sietve megvitték a hírt Dávid királynak. Azt mondták Dávid királynak: „Induljatok és gyorsan keljetek át a vízen. Mert Achitofel ezt meg ezt a tanácsot adta benneteket illetően.”",
      "Erre Dávid és az egész csapat, amely vele tartott, elindultak, és átkeltek a Jordánon. Hajnalra nem volt egyetlen ember sem, aki még nem kelt volna át a Jordánon.",
      "Amikor Achitofel látta, hogy a tanácsát nem követik, fölnyergelte a szamarát, felült rá és hazament, a maga városába. Ellátta háza népét utasításokkal, aztán felakasztotta magát. Így halt meg. Atyja sírboltjában temették el.",
      "Dávid már Machanajimba ért, amikor Absalom s vele Izrael fiai átkeltek a Jordánon.",
      "Absalom Amazát tette meg Joáb helyett a sereg parancsnokává. Amaza egy Jitra nevű izmaelitának volt a fia, akinek kapcsolata volt Abigaillal, Nachas lányával, Cerujának, Joáb anyjának nővérével.",
      "Izrael és Absalom Gileád földjén ütöttek tábort.",
      "Amikor Dávid Machanajimba ért, az ammoniták (földjéről), Rabbából való Nachasnak a fia, Sobi, a lo-debari Ammielnek a fia, Machir és a Rogelimba való gileádi Barzilláj",
      "fekvőhelyeket, takarókat, fazekakat, cserépedényeket, búzát, árpát, lisztet, pörkölt gabonát, babot, lencsét,",
      "mézet, tejszínt, juhsajtot s túrót vittek Dávidnak, hogy legyen neki és a vele tartó népnek mit enni. Mert azt mondták magukban: „A pusztában megéheztek, elfáradtak és megszomjaztak ezek az emberek.”"
    ],
    [
      "Dávid számba vette csapatát, és a százas, ezres csoportok élére parancsnokokat állított.",
      "Aztán három részre osztotta a csapatot: egyharmadukat Joábnak, egyharmadukat Joáb testvérének, Ceruja fiának, Abisájnak és egyharmadukat a Gátból való Ittainak rendelte alá. Aztán azt mondta a király az embereinek: „Magam is kivonulok veletek.”",
      "De az emberek azt mondták: „Nem szabad kivonulnod. Ha ugyanis menekülnünk kell, ránk nem vetnek ügyet. S ha a fele elesik közülünk, azzal sem fog senki törődni. De te tízezerrel fölérsz közülünk. Egyébként is jobb, ha itt maradsz tartaléknak, készen arra, hogy segítségünkre siess a városból.”",
      "„Úgy teszek, amint jónak látjátok” – felelte a király. Míg az egész sereg ki nem vonult, százas és ezres csoportonként, a király ott állt a kapunál.",
      "A király parancsba adta Joábnak, Abisájnak és Ittainak: „Bánjatok kímélettel a fiúval, Absalommal!” Mind hallották az emberek, amikor a király ezt a parancsot adta a vezéreknek Absalomot illetően.",
      "Így vonult harcba a sereg Izrael ellen. Efraim erdeiben ütköztek meg.",
      "Izrael fiai vereséget szenvedtek Dávidtól. Óriási veszteségük volt azon a napon: húszezer ember.",
      "A harc az egész vidékre kiterjedt. S az erdő még több áldozatot szedett a seregből, mint a kard azon a napon.",
      "Absalom véletlenül útjába került Dávid embereinek. Absalom ugyanis egy öszvéren ült, és az öszvér egy nagy tölgyfa koronája alá tévedt. Absalom feje beleakadt a tölgyfába, s ott maradt ég és föld között himbálózva, az öszvér meg, amely alatta volt, továbbment.",
      "Egy ember meglátta és jelentette Joábnak: „Láttam Absalomot – mondta –, egy tölgyfán lógott.”",
      "Joáb így felelt az embernek, aki a hírt vitte neki: „Hogyan, hát ha láttad, akkor miért nem ölted meg ott helyben és fektetted a földre? Aztán az én dolgom lett volna, hogy adjak neked tíz ezüstöt meg egy övet.”",
      "De az ember ezt válaszolta Joábnak: „Ha ezer ezüst ütötte volna is a markomat, akkor sem merészeltem volna kezet vetni a király fiára. Hát nem parancsba adta neked, Abisájnak és Ittainak a fülünk hallatára a király: »Vigyázzatok nekem a fiúra, Absalomra!«",
      "Ha meg alattomban elbántam volna vele, akkor téged állított volna félre, hiszen a király előtt nem marad semmi titokban.”",
      "Joáb azt mondta rá: „Eh mit! Miért is töltöm tovább az időt veled?” Ezzel kezébe fogott három lándzsát, és Absalom mellébe döfte őket. Mivel azonban még élve lógott a tölgyfán,",
      "odalépett tíz ember, Joáb fegyverhordozói, és agyonütötték.",
      "Ekkor Joáb megfúvatta a kürtöket, és az emberek abbahagyták Izrael üldözését, hiszen Joáb megállást parancsolt a seregnek.",
      "Aztán fogták Absalomot, s az erdőben egy gödörbe dobták, és egy óriási kőhalmot raktak fölé. Közben egész Izrael menekült, ki-ki a maga sátorába.",
      "Absalom még életében szerzett magának egy emlékkövet, és felállította a Királyok völgyében. Azt mondta ugyanis: „Nincs fiam, aki fenntartaná emlékezetemet.” Így az emlékkövet nevezte el a nevéről. Mind a mai napig Absalom kövének hívják.",
      "Cádok fia, Achimaac azt mondta: „Szaladok, és megviszem a királynak az örömhírt, hogy az Úr igazságot szolgáltatott neki és megmentette ellenségeitől.”",
      "De Joáb azt felelte neki: „Ma nem viszel örömhírt, majd máskor; ma nem viszel jó újságot, hiszen a király fia halott.”",
      "Aztán Joáb megbízta a kusitát: „Menj és jelentsd a királynak, amit láttál!” A kusita leborult Joáb előtt és elfutott.",
      "Cádok fia, Achimaac azonban újra azt mondta: „Történjék bármi, a kusita után futok!” Joáb megkérdezte: „De hát minek futnál? Neked nem jár érte jutalom.” De ő csak hajtotta: „Történjék bármi, utána futok.”",
      "Erre Joáb ráhagyta: „Fuss hát!” Achimaac a síkságon át vivő úton futott, és megelőzte a kusitát.",
      "Dávid a két kapu között ült. Az őrszem fölment a kapu tetejére. Amikor fölemelte tekintetét, azt látta, hogy egy ember fut felé.",
      "Az őrszem közölte a hírt a királlyal. A király azt mondta: „Ha egyedül van, jó hírt hoz a szája.” Amikor azonban az – tovább futva – közelebb ért,",
      "az őrszem egy másik embert is látott, amint utána futott. Az őrszem tehát leszólt a kapuba: „Még egy embert látok, egyedül fut.” A király azt mondta: „Az is jó hírt hoz.”",
      "Az őrszem újra jelentette: „Úgy látom, az első úgy fut, ahogy Cádok fia, Achimaac fut.” A király visszaszólt: „Az derék ember, biztosan jó hírrel jön.”",
      "Achimaac megérkezett és odakiáltotta a királynak: „Üdv!” Aztán arcra borult a földön a király előtt, és így szólt: „Legyen áldott az Úr, a te Istened, aki cserbenhagyta azokat az embereket, akik uram királyomra kezet emeltek!”",
      "A király megkérdezte: „Jól van a fiú, Absalom?” „Csak egy nagy zűrzavart láttam – válaszolta Achimaac –, amikor a király szolgája, Joáb elküldte szolgádat. Nem tudom, mi történt.”",
      "A király megparancsolta: „Állj félre és maradj ott!” S ő félreállt, és ott maradt.",
      "Most megérkezett a kusita is, és jelentette: „Örömhírt hall, uram és királyom! Az Úr ma igazságot szolgáltatott neked azokkal szemben, akik fellázadtak ellened.”",
      "A király azonban megkérdezte a kusitától: „Jól van a fiú, Absalom?” „Bárcsak az történne uram és királyom ellenségeivel és azokkal is mind, akik a vesztedre törnek, ami a fiatalemberrel!” – válaszolta a kusita."
    ],
    [
      "Dávid megrendült. Fölment a kapu fölötti szobába és sírt. Elcsukló hangon így siránkozott: „Fiam, Absalom! Fiam, fiam Absalom! Ó, bár én haltam volna meg helyetted!”",
      "Jelentették Joábnak: „A király sír és jajgat Absalom miatt.”",
      "Így azon a napon gyászra fordult a győzelem az egész sereg számára, mert a sereg megtudta azon a napon, hogy a király bánkódik a fia miatt,",
      "s ezen a napon a sereg lopva tért vissza a városba, ahogyan az a sereg lopakodik, amelyik szégyenkezik, mivel megfutamodott a csatából.",
      "A király befödte arcát, és hangosan siránkozott: „Fiam, Absalom! Absalom, fiam, fiam!”",
      "Joáb bement a királyhoz a házba, és azt mondta: „Ma szégyenbe borítottad embereid arcát, akik ma megmentették az életedet, fiaid és lányaid életét, feleségeid életét és ágyasaid életét.",
      "Mert szeretetet tanúsítottál azok iránt, akik gyűlölnek, azokkal szemben meg, akik szeretnek téged, gyűlöletet. Ma megmutattad, hogy sem a sereg vezére, sem az emberek nem jelentenek neked semmit. Igen, most már tudom: Azt találnád helyénvalónak, ha Absalom életben maradt volna, mi meg ma mind elestünk volna.",
      "Kelj föl, menj ki és intézz barátságos szavakat az emberekhez. Mert esküszöm az Úrra: ha nem mész ki, az éjszaka egyetlen ember sem marad melletted. De ez nagyobb baj lesz neked, mint bármi baj, ami ifjúságodtól mostanig ért.”",
      "A király tehát fölállt és a kapu alá ült. Erre kihirdették az egész seregnek: „Nézzétek, a király ott ül a kapuban!” S az egész nép a király elé járult. Izrael fiai elmenekültek, ki-ki a maga sátorába.",
      "Izrael minden törzse, az egész nép vitázott. Így beszéltek: „A király kiszabadított bennünket ellenségeink kezéből, méghozzá a filiszteusok kezéből szabadított ki minket. De Absalom elől kénytelen volt elmenekülni az országból.",
      "Ám Absalom, akit fölkentünk királyunkká, elesett a csatában. Nos hát, meddig haboztok még visszahozni a királyt?”",
      "A királynak fülébe jutott, hogy egész Izraelben így beszélnek. Így hát a király üzenetet küldött Cádok és Ebjatár papnak: „Beszéljetek Júda véneivel, ilyen módon: Miért akartok az utolsók lenni a király visszahozásában?",
      "Hisz a testvéreim vagytok, a vérem és a húsom vagytok. Miért akartok az utolsók lenni a király visszahozásában?”",
      "Amazának pedig ezt mondjátok: „Hát nem a vérem és húsom vagy? Ezt meg azt tegye velem Isten, ha nem teszlek meg Joáb helyett a sereg vezérévé, egész életedre.”",
      "Júda férfiai mind összefogtak, egy szívvel, és ezt üzenték a királynak: „Térj vissza, te és szolgáid!”",
      "A király tehát elindult hazafelé, és a Jordánhoz ért. A júdeaiak egészen Gilgalig eléje mentek, hogy segítségére legyenek a királynak az átkelésben.",
      "A Benjamin fiai közül való Simi, a Bachurimba való Gerának a fia szintén eléje ment a júdeaiakkal Dávid királynak.",
      "Ezer ember volt vele Benjamin fiai közül. Saul házának felügyelője, Ciba előrement a Jordánhoz, még mielőtt a király odaért volna, a tizenöt fiával és húsz szolgájával,",
      "s minden előkészületet megtettek ahhoz, hogy a király családja átkeljen és jól érezze magát. Gera fia, Simi a király lába elé borult, amikor épp át akart kelni a Jordánon,",
      "s így szólt a királyhoz: „Ne tartson uram gonosznak, ne gondoljon arra a gonoszságra, amelyet szolgád elkövetett azon a napon, amelyen uram és királyom elhagyta Jeruzsálemet. Ne vegye szívére a király a dolgot.",
      "Szolgád jól tudja, hogy vétett ellened, s ma elsőként jött ide József házából uram, királyom elé!”",
      "Ceruja fia, Abisáj megszólalt, és azt kérdezte: „Ne haljon meg Simi, amiért átkozta az Úr fölkentjét?”",
      "Dávid azonban azt mondta: „Mit tegyek veletek, Ceruja fia, amiért ma megkísértetek? Hát hogy halhatna meg ma valaki Izraelben? Vagy nem lettem ma ismét Izrael királya?”",
      "Aztán a király odaszólt Siminek: „Nem halsz meg!” S a király megesküdött rá neki.",
      "Mifiboset, Saul fia szintén eléje ment a királynak. Attól a naptól, hogy a király elmenekült egészen addig, míg épségben vissza nem tért, nem mosta meg a lábát meg a kezét, nem gondozta a szakállát, és a ruháját sem mosta ki.",
      "Amikor most Jeruzsálemből a király elé ment, a király megkérdezte tőle: „Miért nem jöttél velem, Mifiboset?”",
      "Így válaszolt: „Uram és királyom! A szolgám becsapott. Szolgád ugyanis megbízta: Nyergeld föl nekem a szamarat, hadd üljek fel rá és menjek el a királlyal. Szolgád ugyanis béna.",
      "De ő megrágalmazta szolgádat uram és királyom előtt. Ám uram és királyom olyan, mint az Isten angyala. Tégy hát úgy, amint jónak látod.",
      "Atyám egész háza nem várhatott egyebet a halálnál uramtól és királyomtól. Te mégis azok közé soroltad szolgádat, akik asztalodnál ehetnek. Mi egyébhez van még jogom, mint hogy újra a királyhoz folyamodjam.”",
      "A király ezt felelte neki: „Mit szaporítod a szót? Elrendelem, hogy te és Ciba osztozzatok a földön.”",
      "Erre Mifiboset azt mondta a királynak: „Akár az egész is az övé lehet, ha uram és királyom épségben hazatér.”",
      "A gileádi Barzilláj lejött Rogelimből és elkísérte a királyt, hogy átvezesse a Jordánon.",
      "Barzilláj nagyon idős ember volt, nyolcvanesztendős. Ellátta a királyt élelemmel, amíg Machanajimban tartózkodott, mivel jómódú ember volt.",
      "Ezért most így szólt hozzá a király: „Gyere velem, s otthon, Jeruzsálemben gondoskodom rólad öregségedre.”",
      "De Barzilláj ezt válaszolta a királynak: „Hány évem van még hátra, hogy a királlyal menjek Jeruzsálembe?",
      "Most nyolcvanesztendős vagyok. Meg tudom még különböztetni: mi a jó és mi a rossz? Ízlik még szolgádnak, amit eszik vagy iszik? Aztán tudom én még hallgatni az énekeseket és énekesnőket? Miért legyen szolgád uramnak és királyomnak a terhére?",
      "Csak épp átkíséri szolgád a királyt a Jordánon – miért ajánl hát fel a király nekem ilyen jutalmat?",
      "Engedd meg szolgádnak, hadd térjen vissza, hogy városomban, atyám és anyám sírja közelében halhassak meg. Hanem szolgád, Kimhan szívesen elmenne urammal és királyommal, neki megteheted, amit jónak látsz.”",
      "Erre a király azt mondta: „Velem jön Kimhan, s megteszem neki, amit te jónak látsz. S ha valaha lesz valami kívánságod, mindig megteszem neked.”",
      "Az egész nép átkelt a Jordánon, a király is átkelt, aztán megölelte és megáldotta Barzillájt, s az visszatért otthonába.",
      "A király Gilgal felé folytatta az útját. Kimhan kísérte, s vele tartott Júda egész népe, valamint Izrael népének a fele is.",
      "Ám Izrael fiai egyszer csak a király elé járultak és megkérdezték a királytól: „Miért csábítottak el testvéreink, Júda férfiai? A királyt és egész háza népét, valamint Dávid embereit is mind rávették, hogy keljen át a Jordánon.”",
      "Júda férfiai így válaszoltak Izrael férfiainak: „De hisz a mi vérünkből való a király! Miért vagytok hát úgy felháborodva? Tán a király költségére ettünk, vagy elvettük magunknak a részeteket?”",
      "Izrael fiai így válaszoltak a júdeaiaknak: „Tíz rész az enyém a királyból. Azonkívül én vagyok az elsőszülött. Miért nézel hát le? Nem én mondtam először, hogy hozzuk vissza a királyt?” De a júdeaiak válasza még keményebb volt, mint Izrael fiaié."
    ],
    [
      "Volt ott egy semmirekellő ember, Sebának hívták, s a Benjamin fiai közé tartozó Bichrinek volt a fia. Ez megfújta a harsonát és kihirdette: „Nincs közünk Dávidhoz, semmi közünk Izáj fiához! Ki-ki vissza a sátrába, Izrael!”",
      "Erre Izrael fiai mind elfordultak Dávidtól, és Sebát követték, Bichri fiát. A júdeaiak azonban a Jordántól egészen Jeruzsálemig kísérték a királyt.",
      "Amikor Dávid Jeruzsálemben a királyi palotába ért, Dávid fogta tíz ágyasát, akiket a palota őrizetére ott hagyott, és egy külön házba vitette őket. Gondoskodott róluk, de többé nem közeledett hozzájuk. Így éltek haláluk napjáig bezárva, egész életükön át özvegyen.",
      "Akkor a király megparancsolta Amazának: „Hívd össze nekem a júdeaiakat; adok három napot, akkorra légy itt!”",
      "Amaza elment, hogy összehívja a júdeaiakat. De tovább maradt a Dávid által megszabott időnél.",
      "Erre Dávid így szólt Abisájhoz: „Bichri fia, Seba még nagyobb bajt hoz ránk, mint Absalom. Vedd hát magad mellé urad embereit és vedd üldözőbe, nehogy elérje valamelyik megerősített várost és megmeneküljön előlünk.”",
      "Így kivonultak Abisáj vezérletével Joáb, a kereták és a peleták, meg az összes bajnok. Kivonultak Jeruzsálemből, hogy üldözőbe vegyék Bichri fiát, Sebát.",
      "Amikor Gibeon határában a nagy kőnél megálltak, szembejött velük Amaza. Joáb azt a köntösét viselte, amelyet hadakozáshoz szokott; erre föl volt csatolva a kardja, a derekán összefűzve a hüvelyével, de kicsúszott belőle és leesett.",
      "Joáb megkérdezte Amazától: „Jól vagy, testvérem?” Közben Joáb a jobb kezével megfogta Amazát a szakállánál fogva, mintha meg akarná ölelni.",
      "Amaza azonban nem vetett ügyet Joáb kezében a kardra. Így ez beledöfte, úgyhogy a belső része kifordult a földre. Meghalt, a második szúrásra már nem volt szükség. Ezután Joáb és testvére, Abisáj folytatták Bichri fiának, Sebának az üldözését.",
      "Joáb egyik embere Amaza mellett maradt és kihirdette: „Aki Joábot kedveli, s aki Dáviddal tart, az kövesse Joábot!”",
      "Amaza ott feküdt vérében az út közepén. Amikor azonban az ember észrevette, hogy mindenki megáll, letolta az útról a mezőre Amazát, és rávetett egy köntöst, mert aki csak a közelébe ért, az mind látni akarta és megállt.",
      "Amikor azonban eltávolította az útról, az emberek mind követték Joábot, s üldözték Bichri fiát, Sebát.",
      "Ez sorra járta Izraelnek minden törzsét egészen Abel Bet-Maacháig, és a Bichri nemzetségből valók is mind összegyűltek és követték őt.",
      "De amazok Abel Bet-Maachában körülzárták, és töltést is emeltek a várossal szemben, amely a külső falig ért. Aztán az egész sereg, amely Joábbal volt, nekiállt árkokat ásni, hogy a fal leomoljon.",
      "De egy okos asszony, aki az előfalon tartózkodott, lekiáltott a városból: „Hallgassatok ide! Hallgassatok ide! Mondjátok meg Joábnak: Gyere ide, beszédem volna veled!”",
      "Oda is ment hozzá és az asszony megkérdezte: „Joáb vagy?” „Igen” – felelte. Erre azt mondta neki: „Hallgassd meg szolgálód szavait!” „Hallgatom” – válaszolta.",
      "Erre így folytatta: „Valamikor azt mondták: Kérdezzétek meg Abelben és Dánban, vajon véget ért-e,",
      "amit Izrael hűséges fiai elhatároztak. Te mégis azon vagy, hogy Izrael egyik ősi városát lerombold. Miért pusztítod el az Úr örökrészét?”",
      "Joáb ezt válaszolta: „Távol, távol legyen tőlem! Nem akarok semmit sem elpusztítani, sem megsemmisíteni.",
      "Nem így áll a dolog! Hanem egy Efraim hegyére való, Seba nevű ember, Bichrinek a fia fölemelte a kezét a király, Dávid ellen. Szolgáltassátok ki, őt egyedül, akkor elvonulok a város alól.” Az asszony ezt felelte Joábnak: „A falon át kidobjuk neked a fejét!”",
      "Ezzel az asszony visszatért a városba és addig beszélt az egész néppel, ahogy az okossága sugallta neki, míg le nem vágták Bichri fiának, Sebának a fejét, és oda nem dobták Joábnak. Erre az megfuvatta a kürtöket, aztán elvonultak a város alól, ki-ki a sátorába. Joáb meg visszament Jeruzsálembe, a királyhoz.",
      "Joáb állt az egész sereg élén. Jehojada fia, Benaja volt a kereták és peleták parancsnoka.",
      "Adoram felügyelt a munkára, Achilud fia, Jehosafát volt az udvarnagy,",
      "Susa volt az írnok. Cádok és Ebjatár voltak a papok,",
      "de rajtuk kívül még a jairita Ira is Dávid papja volt."
    ],
    [
      "Dávid idejében három egymás utáni esztendőn át éhínség uralkodott. Dávid megkérdezte az Urat, s az Úr ezt mondta: „Vérnek bűne nehezedik Saulra és házára, mert megölte a gibeonitákat.”",
      "Erre a király hívatta a gibeonitákat és megkérdezte őket. A gibeoniták nem tartoztak Izrael fiai közé, hanem az ammoniták maradékai voltak. Izrael fiai esküvel megerősített szövetségre léptek velük, de Saul – Izrael fiai és a júdeaiak iránti buzgalmában – mégis a vesztükre tört.",
      "Dávid tehát megkérdezte a gibeonitáktól: „Mit tegyek javatokra, mivel engeszteljelek ki benneteket, hogy áldjátok az Úr örökségét?”",
      "A gibeoniták így válaszoltak neki: „Nem ezüst vagy arany miatt van bajunk Saullal és házával, s azon sem vagyunk, hogy egyetlen embert is megöljünk Izraelben.” Erre Dávid ezt mondta: „Mit akartok hát, mit tegyek meg nektek?”",
      "Ezt felelték a királynak: „Annak az embernek, aki bennünket kipusztított, és aki teljes megsemmisítésünkre tört, úgyhogy sehol sem maradhattunk meg Izrael egész földjén,",
      "annak az utódai közül szolgáltass ki nekünk hét férfit, hogy Gibeonban az Úr előtt felnyársalhassuk őket az Úr hegyén.” A király azt felelte: „Kiszolgáltatom őket nektek.”",
      "Saul fiának, Jonatánnak a fiát, Mifibosetet azonban megkímélte a király az Úrnak tett esküje miatt, ami összekapcsolta őket. Dávidot és Saul fiát, Jonatánt.",
      "Ám Aja lányának, Ricpának a két fiát, akiket Saulnak szült, Armonit és Meribbaalt, valamint Saul lányának, Merábnak az öt fiát, akiket a Mecholába való Barzilláj fiának, Adrielnek szült,",
      "fogta és kiszolgáltatta a gibeonitáknak, akik aztán karóba húzták őket az Úr előtt a hegyen. Így haltak meg mind a heten. Az aratás első napjaiban, az árpa aratásának megkezdésekor ölték meg őket.",
      "Aja lánya, Ricpa gyászruhát vett, és azt terítette fekvőhelyül a sziklára az árpa aratásának megkezdésétől egészen addig, míg az égből eső nem esett rájuk; így akadályozta meg, hogy nappal az égi madarak, éjjel meg a vadállatok rájuk szabaduljanak.",
      "Amikor Dávidnak jelentették, mit tett Aja lánya, Saul mellékfelesége, Ricpa,",
      "Dávid elment és számonkérte a gileádi Jábes lakóin Saulnak a csontjait, és fiának, Jonatánnak a csontjait, akik titokban elvitték Bet-San síkságáról, ahol a filiszteusok kiakasztották őket, amikor a filiszteusok Gilboánál legyőzték Sault.",
      "Dávid elvitte onnan Saul csontjait és fiának, Jonatánnak a csontjait, s a kivégzettek csontjai mellé tették őket,",
      "majd Benjamin földjén, Celában eltemették, Saulnak és fiának, Jonatánnak a csontjait, valamint a kivégzettek csontjait, Saul apjának, Kisnek a sírboltjában. Amikor eleget tettek Dávid rendelkezéseinek, az Isten megkönyörült az országon.",
      "A filiszteusok ismét hadat indítottak Izrael ellen. Dávid tehát kivonult embereivel. Gobnál ütöttek tábort és megütköztek a filiszteusokkal. Mikor Dávid elfáradt,",
      "fölkelt Dodo, Joás fia, Rafának egyik leszármazottja – a lándzsája súlya 300 sékel bronzot tett ki és új kard övezte. Már éppen le akart sújtani Dávidra,",
      "de Ceruja fia, Abisáj a segítségére sietett, lesújtott a filiszteusra és megölte. Akkor emberei megeskették Dávidot ezekkel a szavakkal: „Többé nem szabad neked is harcba szállnod velünk, nehogy kioltsd Izrael fáklyáját.”",
      "Később Gobnál ismét harcra került sor a filiszteusokkal. A husatita Szibbechaj megölte Szafot, aki Rafa utódai közül való volt.",
      "Aztán újra harcoltak Gobnál a filiszteusokkal. Ekkor a betlehemi Jair fia, Elchanan megölte a Gátból való Góljátot, akinek a lándzsája olyan volt, mint egy zubolyfa.",
      "Újabb csatát vívtak Gátnál. Volt ott egy óriás ember, akinek hat ujja volt a kezén is, és hat ujja a lábán is, összesen huszonnégy. Szintén Rafa leszármazottja volt.",
      "Ám amikor kihívta párviadalra Izraelt, Dávid testvérének, Simeának a fia, Jonatán legyőzte.",
      "Ezek mind a négyen a Gátból való Rafa leszármazottai voltak, de elestek Dávidnak és embereinek a kezétől."
    ],
    [
      "Dávid azon a napon, amelyen az Úr kiszabadította minden ellensége kezéből és Saul kezéből, ennek az éneknek a szavaival fordult az Úrhoz;",
      "így szólt: Sziklám és mentsváram az Úr, szabadítóm nekem az Isten,",
      "elrejtőzöm benne. Kősziklám, pajzsom, üdvösséget szerző szarvam, váram és menedékem, megmentettél az erőszaktól!",
      "Az Úrhoz folyamodtam, aki minden dicséretre méltó, és megszabadultam ellenségeimtől.",
      "Elözönlöttek a halál hullámai, rám törtek Beliál vizei.",
      "Körülöttem az alvilág kötelékei, előttem a halál bilincsei.",
      "Szorongatottságomban az Úrhoz könyörögtem, Istenemhez kiáltottam segítségért. Meghallotta templomában hangomat, kiáltásom fülébe hatolt.",
      "Megremegett és megrendült a föld, az ég alapjai meginogtak. [Reszkettek, mert oly bősz volt haragja.]",
      "Orrából füst csapott ki, szájából pusztító tűz. [Izzó parázs tört belőle elő.]",
      "Lehajtotta az eget és lejött rajta, fekete felhő volt a lába alatt.",
      "Egy kerubon ült, s azon repült, a szelek szárnyán lebegett.",
      "A sötétségből kerítést csinált, sátort a sötét vízből, a fekete felhőből.",
      "Előtte láng csapott fel, izzó parázs záporozott.",
      "Az Úr megdörgette az egeket, hallatta szavát a Mindenható.",
      "Kilőtte nyilait és szétszórta, villámot szórt és elkergette őket.",
      "Láthatóvá vált a tenger feneke, a föld mélységei feltárultak, az Úr dörgedelmére, az orrából előtörő lehelet szelére.",
      "Lejött a magasból, megragadott, és kimentett a mély habokból.",
      "Megszabadított hatalmas ellenségeimtől, túlerőben levő ellenfeleimtől.",
      "Balsorsom napján elárasztottak, de az Úr gyámolom volt.",
      "Kiszabadított és kivezetett a szabadba, megmentett, mert szeretett.",
      "Az Úr megfizetett igaz voltomért, kezem tisztaságáért megjutalmazott.",
      "Mert mindig az Úr útjain jártam, nem tévelyedtem el Istenemtől.",
      "Parancsai mindig szemem előtt lebegnek, nem vetettem el törvényeit.",
      "Bűntelenül jártam színe előtt, óvakodtam a bűntől.",
      "S az Úr megfizetett igaz voltomért, szeme látta tisztaságomat.",
      "A hűségeshez hűséges vagy és az igazhoz igaz.",
      "Az egyenessel egyenesen bánsz, de az álnokkal álnok módon.",
      "A megalázott népet megsegíted, a gőgösök lesütik szemüket.",
      "Uram, te vagy az én fáklyám, Istenem, derítsd fel sötétségemet.",
      "Veled nekirontok a gátaknak, Istenemmel átugrom a falakat.",
      "Igen, az Istennek egyenes az útja, igaz az Úrnak szava. Pajzsul szolgál azoknak, akik hozzá menekülnek.",
      "Ki hát az Isten, ha nem az Úr? Van más kőszirt Istenünkön kívül?",
      "Az Isten erővel övez és egyenessé teszi utamat.",
      "Fürge lábat adott, mint a szarvasünőnek, és a hegycsúcson is szilárdan tart.",
      "Megtanítottad kezemet vívni, karomat ércíjat feszíteni.",
      "Pajzsodat nyújtottad oltalmul s fegyverzeted védelmezett.",
      "A lábamnak tágasságot adtál, és térdeim nem inogtak.",
      "Ha üldözőbe vettem, utolértem ellenségeimet, s nem tértem vissza, csak ha eltiportam őket.",
      "Lesújtottam rájuk, úgyhogy nem kelt föl egy se, mind a lábam elé hulltak.",
      "A harchoz felöveztél erővel, hatalmam alá vetetted támadóimat.",
      "Megfutamítottad ellenségeimet, megsemmisíthettem gyűlölőimet.",
      "Könyörögtek, ám nem segített rajtuk, az Úrhoz, de nem felelt nekik.",
      "Eltiportam őket, akár a téren a port, úgy tapostam őket, mint az utca szennyét.",
      "Kiszabadítottál a népek viszályából; és a népek fejévé tettél. Akiket nem is ismertem, azok alattvalóim lettek.",
      "Engedelmeskedtek puszta szavamnak, hódolnak nekem az idegenek fiai.",
      "Az idegenek fiainak oda a bátorságuk, csak remegve mernek előjönni váraikból.",
      "Éljen az Úr! Legyen áldott az én sziklaváram! Magasztaljátok szabadító Istenemet!",
      "Istent, aki segített bosszút állni, s alávetette nekem a népeket.",
      "Megmentett ellenfeleimtől, támadóim fölé emelt és kiragadott az erőszak emberének hatalmából.",
      "Ezért magasztallak, Uram, a pogányok előtt, dicsőítő éneket zengek nevednek:",
      "Újra meg újra szabadulást adott királyának, és irgalmas volt ahhoz, akit fölkent magának, Dávidhoz és utódaihoz, örökre."
    ],
    [
      "Ezek voltak Dávid utolsó szavai: Izáj fiának, Dávidnak a szavai, annak a férfinak a szavai, akit felmagasztaltak, Jákob Istene fölkentjéé, Izrael dalainak szerzőjéé;",
      "Az Úr lelke szól általam, az ő szava van nyelvemen.",
      "Beszélt Jákobnak Istene, Izrael sziklája mondta nekem. Aki igazságosan kormányozza a népeket és Istent félve uralkodik,",
      "az olyan, mint reggel a világosság, amikor fölkel a nap [felhőtlen reggelen], és eső után sarjadzásra készteti a földön a füvet.",
      "Igen, házam szilárdan áll az Úr előtt, hisz örök szövetséget kötött velem – minden tekintetben rendben és biztonságban van. Vagy nem ő sarjasztotta ki üdvösségemet és jólétemet?",
      "Ám Belilál népe mindig olyan, mint a tüskebokor a pusztán, kézzel nem fogja meg az ember.",
      "Csak vassal és lándzsával nyúl hozzá az ember és a tűzre veti.",
      "Ez a nevük azoknak a hősöknek, akik Dáviddal tartottak: Isbaal, a hachmonita, a három közül az első. Egyszerre nyolcszáz áldozat fölött lendítette meg a lándzsáját.",
      "Utána Dodo fia, Eleazár következett a három közül, az achochita. Ő volt Dávid mellett Pasz-Dammimban, amikor a filiszteusok ott összegyűltek, hogy megütközzenek, Izrael fiai visszahúzódtak előlük,",
      "ő azonban kitartott, és addig kaszabolta a filiszteusokat, míg a keze görcsöt nem kapott a kard markolatán. Így nagy győzelmet adott az Úr azon a napon. Akkor a sereg is visszatért, Eleazárral az élén, de csak azért, hogy zsákmányoljon.",
      "Utána a hararita Samma következett, Elának a fia. Egyszer a filiszteusok Lechi közelében gyűltek össze. Volt ott egy darab föld, tele lencsével. Amikor az emberek megfutamodtak a filiszteusok elől,",
      "kiállt a szántóföld közepére, védelmezte, s megverte a filiszteusokat. Így az Úr nagy győzelmet szerzett.",
      "Egyszer az aratás megkezdésekor a harmincból hárman elindultak és elmentek Dávidhoz Adullam várába. Egy csapat filiszteus táborozott Refaim völgyében.",
      "Akkortájt Dávid a várban tartózkodott, a filiszteusok előörsei meg Betlehemben voltak.",
      "Dávid kifejezte kívánságát: „Ki hoz nekem vizet inni a Betlehem kapuja melletti forrásból?”",
      "Erre ők hárman keresztülhatoltak a filiszteusok táborán, vizet merítettek a Betlehem kapujánál levő forrásból, aztán fogták és elvitték neki. De nem itta meg, hanem kiöntötte áldozatul az Úrnak.",
      "Közben azt mondta: „Őrizzen meg tőle az Úr, hogy olyat tegyek. Hiszen ez azoknak az embereknek a vére, akik életüket kockáztatva elmentek oda.” Ezért nem akarta meginni. Ilyen tettet vitt végbe a három hős.",
      "Joáb testvére, Ceruja fia, Abisáj volt a harminc embernek a feje. Háromszáz áldozat fölött lendítette meg a lándzsáját,",
      "és híresebb volt, mint a harminc ember, akiknek a parancsnokuk volt, de hárommal nem ért föl.",
      "A Kabceelből való Jehojada fia, Benaja bátor, tettrekész ember volt. Mindkét moábita bajnokot legyőzte. Egyszer egy ciszternába is lemászott, és egy téli napon leütött benne egy oroszlánt.",
      "Ugyanígy megölt egy egyiptomit is, egy óriási embert. Jóllehet az egyiptominak lándzsa volt a kezében, bottal támadt rá, kiragadta az egyiptomi kezéből a lándzsát és a saját lándzsájával döfte le.",
      "Ilyen tetteket vitt végbe Benaja, Jahojada fia, és hírnévre tett szert a harminc hős körében.",
      "Sőt, híresebb volt, mint a harminc, de a hárommal nem ért föl. Dávid testőrsége élére állította.",
      "A harminc közé tartozott még Joáb testvére, Azahel. Aztán a betlehemi Dodo fia, Elchanan,",
      "valamint Samma Harodból és Elika, szintén Harodból,",
      "Helec Bet-Peletből és Ikkes fia, Ira Tekoából;",
      "Abiezer Anatotból és Szibbechaj Husából;",
      "Calmon Achochból és Mahrai Netofából;",
      "Heled, Baana fia, Netofából s Ribai fia, Ittai Benjamin földjéről, Gibeából;",
      "Benaja Pireatonból és Hiddai Gaas patakjai környékéről;",
      "Abibaal Bet-Arabából és Azmavet Bachurimból;",
      "Eljachba Saalbonból és Jasen Gimzóból;",
      "Samma fia, Jehonatan Hararból és Sarar fia, Achiam szintén Hararból;",
      "Achaszbai fia, Elifelet Bet-Maachából és Achitofel fia, Eliam Gilóból;",
      "Hecrai Kármelből és Paarai Arabból;",
      "Nátán fia, Jigeal Cobából és Bani Gádból;",
      "az ammonita Celek és Joáb fegyverhordozója, Ceruja fia, Nacharai Beerotból,",
      "Ira Jattirból és Gareb szintén Jattirból;",
      "végül a hettita Urija. Összesen harmincheten."
    ],
    [
      "Újra fellángolt az Úr haragja Izrael ellen, úgyhogy ismét felingerelte ellenük Dávidot, és azt mondta neki: „Menj, s vedd számba Izraelt és Júdát!”",
      "A király ezért megparancsolta Joábnak és a sereg vezéreinek: „Járjátok sorra Izrael törzseit Dántól egészen Beersebáig, és vegyétek számba a népet, hogy megtudjam mennyi a nép!”",
      "Joáb azonban azt mondta a királynak: „Az Úr, a te Istened, bármilyen népes is a nép, tegye százszor népesebbé, és uram, királyom ezt lássa még a saját szemével! De miért kíván uram és királyom ilyesmit?”",
      "Ám a király parancsa sürgette Joábot, valamint a sereg vezéreit. Így hát Joáb, valamint a sereg vezérei távoztak a királytól, hogy számba vegyék Izrael népét.",
      "Átkeltek a Jordánon és Aroernél kezdték, annál a városnál, amely a patak völgyében középen terül el, aztán a gaditákhoz mentek, majd Jazerbe.",
      "Utána Gileádba és a hettiták földjére, Kádesba érkeztek. Innét Dánba mentek, majd Dántól Szidón felé vették az irányt.",
      "Ezután Tirusz erődjébe mentek, valamint a hivviták és kánaániak városaiba. Innen Júda déli részébe mentek, Beersebába.",
      "Így bejárták az egész országot, és kilenc hónap és húsz nap elteltével visszaérkeztek Jeruzsálembe.",
      "Joáb jelentette a királynak a számbavétel eredményét: Izrael fiai 800 000 kardforgató férfit tettek ki, Júda meg 500 000 férfit.",
      "Miután számba vétette a népet, Dávidnak megdobbant a szíve. Így szólt hát az Úrhoz: „Nagy bűnt követtem el. De bocsásd meg, Uram, szolgádnak ezt a bűnt, mert ostobaságot csináltam.”",
      "Amikor Dávid reggel fölkelt, az Úr ezt a szózatot intézte Dávid látóemberéhez, Gád prófétához:",
      "„Menj és add tudtára Dávidnak: Ezt mondja az Úr: Hármat mondok, aztán amit választasz, azt teszem veled!”",
      "Gád elment Dávidhoz és tudtára adta. Így szólt: „Jöjjön-e három évig tartó éhínség büntetésül az országra? Vagy azt akarod, hogy három hónapon át menekülj ellenséged elől, ő meg üldözzön? Vagy legyen három napig pestis országodban? Gondolkozz rajta, s mondd meg, milyen választ vigyek annak, aki küldött!”",
      "Erre Dávid azt felelte Gádnak: „Nagy szorultságban vagyok… Inkább kerüljünk az Úr kezébe, hiszen nagy az irgalma. De emberek kezétől nem szeretnék elveszni.”",
      "Így hát Dávid a pestist választotta. Épp a búza aratásának volt az ideje. Akkor az Úr pestist küldött Izraelre, reggeltől a megszabott időre. A csapás lesújtott a népre, és hetvenezren meghaltak a népből Dántól egészen Beersebáig.",
      "Amikor azonban az angyal Jeruzsálem felé is kinyújtotta kezét, hogy elpusztítsa, az Úr megbánta ezt a csapást, és megparancsolta az angyalnak, aki lesújtott a népre: „Most aztán elég! Húzd vissza a kezed!” Az Úr angyala éppen a jebuzita Arauna szérűjénél volt.",
      "Amikor Dávid látta az angyalt, aki lesújtott a népre, így könyörgött az Úrhoz: „Én vétkeztem, én követtem el gonoszságot! Ezek, a nyáj, mit vétettek? Ezért hát forduljon kezed ellenem és házam ellen!”",
      "Azon a napon Gád elment Dávidhoz, és azt mondta neki: „Menj föl, és a jebuzita Arauna szérűjénél építs oltárt az Úrnak.”",
      "Dávid Gád szavára fölment, amint az Úr parancsolta neki.",
      "Amikor Arauna odanézett, azt látta, hogy a király közeleg szolgáival. Arauna éppen a búza cséplésével volt ugyanis elfoglalva. Erre Arauna előlépett, s egészen a földig hajolt a király előtt.",
      "És így szólt Arauna: „Miért jön uram és királyom szolgájához?” „Azért, hogy megvegye tőled a szérűdet – válaszolta Dávid. Oltárt akarok építeni az Úrnak, amiért elmúlt a népről a csapás.”",
      "Arauna azt felelte a királynak: „Vegye csak uram és királyom, és mutassa be áldozatul, amit jónak lát. Nézd, ott vannak a marhák égőáldozatul és a cséplőszánok meg az ökrök szerszáma tűzrevalónak.",
      "Uram és királyom szolgája mindent a királynak ajándékoz.” Aztán így folytatta Arauna a király felé fordulva: „Legyen hozzád irgalmas az Úr, a te Istened!”",
      "A király erre azt mondta Araunának: „Nem, hanem pénzen veszem meg tőled. Csak nem mutatom be az Úrnak, Istenemnek égőáldozatul, ami nekem semmibe se kerül?” Így hát megvette a szérűt és a marhákat 50 ezüstsékelért.",
      "Aztán Dávid oltárt emelt az Úrnak, és égőáldozatot, valamint közösségi áldozatot mutatott be rajta. Erre az Úr irgalommal fordult az ország felé, és elmúlt Izraelről a csapás."
    ]
  ]
}
