{
  "name": "2 Tesszaloniki",
  "abbrev": "2Tesz",
  "chapters": [
    [
      "A Tesszalonikaiaknak írt második levél Köszöntés és a hit dicsérete. Pál, Szilvánusz és Timóteus a tesszalonikaiak egyházának, amely az Atyaistenben és Urunkban, Jézus Krisztusban áll fenn.",
      "Kegyelem nektek és békesség az Atyaistentől és Urunktól, Jézus Krisztustól!",
      "Folytonos hálával tartozunk értetek az Istennek, testvérek, mégpedig méltán, mert hitetek nőttön-nő, és a kölcsönös szeretet mindnyájatokban gyarapszik.",
      "Dicsekszünk is veletek Isten egyházaiban: állhatatosságotokkal és hitetekkel, amelyet tanúsíttok a sok üldözés és zaklatás közepette.",
      "Ezeket elviselitek az Isten igazságos ítéletének előjeleként, hogy majd méltók legyetek az Isten országára, hiszen szenvedtek érte.",
      "Méltányos egyébként, hogy az Isten üldözőiteknek üldözéssel fizessen meg.",
      "Nektek, üldözötteknek pedig velünk együtt megnyugvást adjon, amikor Urunk Jézus eljön hatalmas angyalseregével a mennyből,",
      "s lobogó tűzzel megbünteti azokat, akik Istent nem ismernek és Urunk Jézus evangéliumának nem engedelmeskednek.",
      "Örök kárhozattal fognak bűnhődni: eltaszítva az Úr színe elől és távol fönséges hatalmától,",
      "azon a napon, amikor majd eljön, hogy dicsőségét megmutassa szentjeiben, és csodálatos hatalmát bennetek, hívőkben. Ti ugyanis tanúságtételünket hittel fogadtátok.",
      "Ezért állandóan imádkozom értetek, hogy Istenünk méltóvá tegyen benneteket a meghívásra és tökéletessé a jóra való törekvésben s a hitből fakadó tettekben.",
      "Így dicsőül meg Urunk, Jézus neve bennetek, és ti is őbenne, Istenünknek és Urunknak, Jézus Krisztusnak kegyelméből."
    ],
    [
      "Krisztus eljövetelének előzményei. Van még egy kérésünk: Urunk, Jézus Krisztus eljövetelét és vele való egyesülésünket illetően ne veszítsétek el rögtön józanságotokat,",
      "és sem lelki kinyilatkoztatás, sem állítólag tőlünk eredő mondás vagy levél ne ijesszen meg benneteket, mintha az Úr napja már küszöbön állna.",
      "Semmiképpen meg ne tévesszen valaki titeket, hiszen előbb be kell következnie az elpártolásnak, és meg kell mutatkoznia a bűn emberének, a kárhozat fiának, az ellenségnek,",
      "aki mindenek fölé emelkedik, amit Istennek és szentnek neveznek. Sőt, Isten templomában foglal majd helyet, és istennek akar látszani.",
      "Nem emlékeztek, hogy minderről beszéltem nektek, még amikor nálatok voltam?",
      "Tudjátok azt is, mi késlelteti föllépésének idejét. A gonoszság titka már munkálkodik,",
      "csak annak kell még az útból eltűnnie, ami még késlelteti.",
      "Akkor majd megjelenik a gonosz, de Urunk, Jézus elsöpri szája leheletével, és megsemmisíti jövetelének tündöklésével.",
      "Megjelenését a sátán erejéből mindenféle feltűnő tett, jel és hamis csoda kíséri, meg mindenféle gonosz csábítás is,",
      "azok vesztére, akik elkárhoznak, mert nem voltak fogékonyak az igazság szeretetére, ami üdvösségükre szolgált volna.",
      "Azért szolgáltatja ki őket az Isten a kísértés hatalmának, hogy higgyenek a hazugságnak.",
      "Így azok, akik nem hittek az igazságban, hanem a gonoszságban telt kedvük, mind ítéletet vonnak magukra.",
      "Buzdítás az állhatatosságra. Folytonos hálaadással tartozunk az Istennek értetek, testvérek, akiket szeret az Úr, mert az Isten kezdettől kiválasztott benneteket, hogy a Lélek megszentelő erejéből és az igazságban való hit által megváltást nyerjetek.",
      "Evangéliumunk által épp azért hívott meg benneteket, hogy részetek legyen Urunk, Jézus Krisztus dicsőségében.",
      "Legyetek hát állhatatosak, testvérek, és ragaszkodjatok a hagyományokhoz, amelyeket tőlünk élőszóban vagy levélben kaptatok.",
      "Urunk, Jézus Krisztus pedig és Isten, a mi Atyánk, aki szeretett minket, s kegyelmével állandó vigasztalást és jó reménységet ajándékozott nekünk,",
      "vigasztalja meg szíveteket, és szilárdítson meg benneteket minden jótettben és szóban."
    ],
    [
      "Intelmek. Végül, imádkozzatok értünk, testvérek, hogy az Úr szava terjedjen, és dicsőségre jusson, mint nálatok is,",
      "és hogy megszabaduljunk az ártó és gonosz emberektől. A hit ugyanis nem mindenkié.",
      "Az Úr azonban hűséges, megerősít benneteket és megoltalmaz a gonosztól.",
      "Bízunk az Úrban, hogy megtartjátok, amit meghagytunk nektek, és a jövőben is meg fogjátok tartani.",
      "Az Úr vezérelje szíveteket Isten szeretetére és krisztusi türelemre!",
      "Urunk, Jézus Krisztus nevében meghagyjuk nektek, testvérek, kerüljetek minden olyan testvért, aki kifogásolható módon él, és nem ragaszkodik a tőlünk kapott hagyományhoz.",
      "Hiszen tudjátok, hogyan kell minket követni. Nem éltünk tétlenül közöttetek;",
      "senki kenyerét ingyen nem ettük, hanem keserves fáradsággal, éjjel-nappal megdolgoztunk érte, hogy senkinek ne legyünk terhére.",
      "Nem mintha nem lett volna rá jogunk, hanem mert példát akartunk nektek adni, hogy kövessétek.",
      "Már amikor nálatok voltunk, meghagytuk nektek, hogy aki nem akar dolgozni, ne is egyék.",
      "Most mégis azt halljuk, hogy némelyek rendetlenül élnek, semmit sem dolgoznak, hanem haszontalanságra fecsérlik idejüket.",
      "Az ilyeneknek megparancsoljuk, figyelmeztetjük őket Urunkban, Jézus Krisztusban, hogy békésen dolgozva a maguk kenyerét egyék.",
      "Ti pedig, testvérek, ne unjatok bele a jótettekbe.",
      "Ha valaki nem engedelmeskednék a levélben adott tanításnak, azt jegyezzétek meg, és kerüljétek a társaságát, hogy észre térjen.",
      "De ne bánjatok vele úgy, mint ellenséggel, hanem feddjétek meg mint testvéreteket.",
      "A békesség Ura adjon nektek mindig és minden körülmények között békét! Az Úr legyen mindnyájatokkal!",
      "A köszöntést saját kezemmel írom: Pál. Minden levelemben ez a jel, ez a kézírásom.",
      "A mi Urunk, Jézus Krisztus kegyelme legyen mindnyájatokkal!"
    ]
  ]
}
