{
  "name": "2 Timóteus",
  "abbrev": "2Tim",
  "chapters": [
    [
      "Pál, Isten akaratából Krisztus Jézus apostola, a Krisztus Jézusban való élet ígérete szerint",
      "Timóteusnak, szeretett fiának. Kegyelem, irgalom és békesség Istentől, az Atyától és Urunktól, Krisztus Jézustól!",
      "Hálát adok Istennek, akinek őseimtől fogva tiszta lelkiismerettel szolgálok, amikor imádságomban éjjel-nappal mindig megemlékezem rólad.",
      "Ha ilyenkor eszembe jutnak könnyeid, szeretnélek látni, hogy öröm töltsön el.",
      "Mert jól emlékszem őszinte hitedre; ez előbb nagyanyádban, Loiszban, majd anyádban, Eunikében élt, és most – biztosan tudom – téged is eltölt.",
      "Ezért figyelmeztetlek, éleszd fel magadban Isten kegyelmét, amely kézföltételem folytán van benned.",
      "Hiszen Isten nem a csüggedtség, hanem az erő, a szeretet és a józanság lelkét adta nekünk.",
      "Ne szégyellj hát tanúságot tenni Urunk mellett, sem mellettem, aki érte fogoly vagyok. Ehelyett vállald az evangéliumért a szenvedéseket velem együtt, bízva az Isten erejében,",
      "aki megváltott és a szent hivatásra meghívott minket, nem tetteink alapján, hanem saját elhatározásából és kegyelméből, amelyet Krisztus Jézusban örök idők óta nekünk ajándékozott,",
      "s amely most nyilvánvaló is lett Üdvözítőnk, Krisztus Jézus megjelenésével. Ő legyőzte a halált, s felragyogtatta előttünk az életet és a halhatatlanságot, az evangéliummal,",
      "amelynek hirdetője, apostola és tanítója lettem.",
      "Ezért szenvedem ezt is, de nem szégyellem, mert tudom, kinek hittem, és biztos vagyok benne: elég hatalmas ahhoz, hogy rábízott kincsemet megőrizze addig a napig.",
      "Eszményed az a tanítás legyen, amelyet Krisztus Jézus hitében és szeretetében tőlem hallottál.",
      "Őrizd meg a rád bízott kincset a Szentlélek erejével, aki bennünk lakik.",
      "Tudod, hogy az ázsiaiak mind cserbenhagytak, köztük Figellusz és Hermogenész is.",
      "Oneziforusz családja iránt legyen az Úr irgalmas, mert sokszor vendégül látott, és nem szégyellte bilincseimet,",
      "sőt Rómába érve szorgalmasan keresett, és meg is talált.",
      "Adja meg neki az Úr, hogy azon a napon irgalomra találjon az Istennél. Hogy Efezusban mennyi szolgálatot tett nekem, te tudod legjobban."
    ],
    [
      "Légy hát, fiam, Jézus Krisztus kegyelmében erős,",
      "s amit tőlem számos tanú jelenlétében hallottál, azt közöld megbízható emberekkel, akik alkalmasak rá, hogy másokat tanítsanak.",
      "Vállald velem együtt a nehézségeket, mint Krisztus Jézus hű katonája.",
      "Aki harcol, nem bonyolódik bele az élet mindennapi dolgaiba, különben nem vívja ki vezére elismerését.",
      "A versenyző is csak akkor nyeri el a babérkoszorút, ha szabályszerűen küzd.",
      "A fáradozó földműves is elsőnek részesül a termésből.",
      "Gondold át jól, amit mondok, az Úr majd megadja neked, hogy mindent meg is érts.",
      "Ne felejtsd, hogy Jézus Krisztus, Dávid sarja feltámadt a halálból, ahogy evangéliumom hirdeti, amelyért meghurcoltak,",
      "sőt mint valami gonosztevőt, még bilincsbe is vertek, de az Isten szava nincs megbilincselve.",
      "A választottakért tehát mindent eltűrök, hogy az örök dicsőségben ők is elnyerjék az üdvösséget Krisztus Jézusban.",
      "Igaz kijelentés ez: ha meghalunk vele, majd élünk is vele;",
      "ha tűrünk vele, uralkodni is fogunk vele. Ha azonban megtagadjuk, ő is megtagad minket,",
      "de ha mi hűtlenné válunk, ő hű marad, mert önmagát nem tagadhatja meg.",
      "Ezeket idézd emlékezetükbe, és hívd Istent tanúul, nehogy üres szóharcba bocsátkozzanak. Nem jó az semmire, csak a hallgatók tönkretételére.",
      "Törekedj rá, hogy az Isten színe előtt megbízható maradj, munkás, akinek nincs miért szégyenkeznie, s aki az igazság hirdetésében a helyes úton jár.",
      "A haszontalan, üres szócsépléstől azonban óvakodjál. Ezek ugyanis egyre inkább belesodornak az istentelenségbe,",
      "s fecsegésük úgy terjed, mint a rákos daganat. Közéjük tartozik Himeneusz és Filétusz is,",
      "akik eltévelyedtek az igazságtól, mert azt állítják, hogy a feltámadás már végbement, s ezzel nem kevés embert megzavartak hitében.",
      "De azért az Isten alapköve szilárdan áll, s ez van ráírva: „Az Úr ismeri övéit.” Továbbá: „Aki az Úr nevét hívja segítségül, szakítson a bűnös élettel.”",
      "Egy nagy házban nemcsak arany­ és ezüsteszközök vannak, hanem fa­ és cserépedények is akadnak: azok megtisztelő, ezek alantas használatra.",
      "Aki tehát távol tartja magát az ilyen dolgoktól, az megtisztelő rendeltetésű edény lesz, gazdájának megszentelt, hasznos és minden jóra alkalmas eszköze.",
      "Kerüld az ifjúkor vágyait, törekedj igaz életre, hitre, szeretetre és békességre azokkal egyetemben, akik tiszta szívvel hívják az Urat segítségül.",
      "Az oktalan és értelmetlen viták elől térj ki, hisz tudod, hogy csak veszekedéssé fajulnak.",
      "Márpedig az Úr szolgája ne veszekedjék, inkább legyen mindenkihez barátságos, a tanításban ügyes és türelmes.",
      "Ellenfeleit szelíden intse, hátha megadja nekik az Isten a megtérést, felismerik az igazságot,",
      "és kikerülnek az ördög kelepcéjéből, aki foglyul tartja őket, hogy alávessék magukat akaratának."
    ],
    [
      "Tudd meg, hogy az utolsó napokban nehéz idők következnek.",
      "Az emberek önzők, kapzsik, elbizakodottak, kevélyek, szüleik iránt engedetlenek, hálátlanok, istentelenek,",
      "szeretetlenek, összeférhetetlenek, rágalmazók, mértéktelenek, kegyetlenek, lelketlenek,",
      "árulók, vakmerők és felfuvalkodottak lesznek. Inkább az élvezetet keresik, mint az Istent;",
      "a jámborságnak a látszatát még megtartják, de a lényeget megtagadják. Kerüld az ilyen embereket.",
      "Mert közülük valók azok, akik betolakodnak a házakba, és megnyernek maguknak olyan nőket, akiket bűnök terhelnek s mindenféle vágyak hajtanak,",
      "akik mindig csak tanulnak, de az igazság megismerésére soha el nem jutnak.",
      "Mint ahogy Jannesz és Jambresz ellenszegültek Mózesnek, úgy ezek is szembeszállnak az igazsággal – romlott agyú, ingadozó hitű emberek.",
      "De sokra nem viszik, mert ostobaságuk mindenki előtt nyilvánvalóvá válik, mint ahogy azoké is nyilvánvalóvá vált.",
      "Te követtél a tanításban, életmódom és életcélom tekintetében, a hitben, a kitartásban, a szeretben, a türelemben,",
      "az üldöztetésekben és a szenvedésekben, amelyek Antióchiában, Ikóniumban és Lisztrában értek. Mi minden üldöztetést magamra vállaltam! De az Úr mindig kimentett.",
      "S az üldözésből mindenkinek kijut, aki buzgón akar élni Krisztus Jézusban.",
      "A gonoszok és csalók viszont egyre mélyebbre süllyednek: tévúton járnak és tévútra vezetnek.",
      "Te azonban tarts ki amellett, amit tanultál, s amiről meggyőződtél, hiszen tudod, kitől tanultad.",
      "Gyerekkorod óta ismered a Szentírást: ez megadja neked az útmutatást ahhoz, hogy a Krisztus Jézusba vetett hitben eljuss az üdvösségre.",
      "Minden Írás, amit az Isten sugalmazott, jól használható a tanításra, az érvelésre, a feddésre, s az igaz életre való nevelésre,",
      "hogy az Isten embere tökéletes legyen és minden jóra kész legyen."
    ],
    [
      "Kérve kérlek az Istenre és Krisztus Jézusra, aki ítélkezni fog élők és holtak fölött, az Ő eljövetelére és országára:",
      "hirdesd az evangéliumot, állj vele elő, akár alkalmas, akár alkalmatlan. Érvelj, ints, buzdíts nagy türelemmel és hozzáértéssel.",
      "Mert jön idő, amikor az egészséges tanítást nem hallgatják szívesen, hanem saját ízlésük szerint szereznek maguknak tanítókat, hogy fülüket csiklandoztassák.",
      "Az igazságot nem hallgatják meg, de a meséket elfogadják.",
      "Te azonban maradj mindenben meggondolt, viseld el a bajokat, teljesítsd az evangélium hirdetőjének feladatát, töltsd be szolgálatodat.",
      "Az én véremet ugyanis nemsokára kiontják áldozatul, eltávozásom ideje közel van.",
      "A jó harcot megharcoltam, a pályát végigfutottam, hitemet megtartottam.",
      "Készen vár az igazság győzelmi koszorúja, amelyet azon a napon megad nekem az Úr, az igazságos bíró, de nemcsak nekem, hanem mindenkinek, aki örömmel várja eljövetelét.",
      "Siess, gyere mielőbb!",
      "Démász ugyanis elhagyott a világ kedvéért, és Tesszalonikába ment, Kreszcensz meg Galáciába, Titusz meg Dalmáciába.",
      "Csak Lukács van mellettem. Márkot is vedd magad mellé, és hozd el, jó szolgálatot tenne nekem.",
      "Tichikuszt elküldtem Efezusba.",
      "Köpenyemet Troászban hagytam, Karpusznál, ha jössz, hozd magaddal. A könyveket is, főleg a pergamentekercseket.",
      "Alexander, a bronzműves sokat ártott nekem. Az Úr megfizet majd neki tettei szerint.",
      "Te is óvakodj tőle, nagyon ellene szegül tanításunknak.",
      "Első védekezésem alkalmával senki sem állt pártomra, mindenki cserbenhagyott. Ne számítson nekik bűnül!",
      "Ám az Úr mellém állt, és erőt öntött belém, hogy befejezzem az evangélium hirdetését, s tudomást szerezzen róla minden pogány. Így megmenekültem az oroszlán torkából.",
      "Az Úr ezután is megszabadít minden gonosz cselvetéstől és átment mennyei országába. Dicsőség neki mindörökké! Ámen.",
      "Köszöntsd Priszkát és Aquilát meg Oneziforusz családját.",
      "Erasztusz Korintusban maradt, Trofimuszt betegen hagytam Milétuszban.",
      "Siess, hogy a tél beállta előtt ideérj! Köszöntenek Eubulusz, Pudensz, Linusz, Klaudia és a testvérek mind.",
      "Az Úr legyen a lelkeddel! Kegyelem veletek!"
    ]
  ]
}
