{
  "name": "Aggeus",
  "abbrev": "Ag",
  "chapters": [
    [
      "Dárius király 2. esztendejében, a hatodik hónapban, a hónap első napján az Úr a következő szózatot intézte Aggeus próféta által Zerubbábelhez, Sealtiel fiához, Júda helytartójához, és Józsuéhez, Jehocadak fiához, a főpaphoz:",
      "Ezt üzeni a Seregek Ura: Ez a nép azt mondja: „Nem jött el még az idő, hogy újjáépítsük az Úr templomát!”",
      "[Ezt a szózatot intézte (hozzájuk) az Úr Aggeus próféta által:]",
      "Ugye annak már itt az ideje, hogy kényelmes házakban lakjatok, noha ez a hajlék még romokban hever?",
      "Azért most ezt mondja a Seregek Ura: Gondolkozzatok el sorsotokról!",
      "Sokat vetettetek, de keveset takarítottatok be, ettetek, de nem laktatok jól, ittatok, de nem lettetek ittasok, ruhát öltöttetek, de nem melegedtetek föl, a napszámos lyukas erszénybe rakta a bérét.",
      "Ezt mondja a Seregek Ura: Gondolkozzatok el sorsotokról!",
      "Menjetek föl tehát a hegyre, hozzatok fát és építsétek újjá a templomot! Kedvem találom majd benne és megdicsőülök általa – mondja az Úr.",
      "Bő termésre számítottatok, és lám, szűkös lett. Betakarítottátok, de elfújtam. Ugyan miért? – mondja a Seregek Ura. Hajlékom miatt, amely romokban hever – mindegyiketek csak a maga házával törődik.",
      "Ezért nem adta meg az ég az esőt, ezért nem adta meg a föld a termést.",
      "Szárazságot bocsátottam a földre, a hegyekre, a búzára, a borra, az olajra és mindenre, amit a föld terem az emberekre, az állatokra és a kéz minden munkájára.",
      "Zerubbábel, Sealtiel fia és Józsue, Jehocadak fia, a főpap és a nép maradéka hallotta az Úrnak, az ő Istenüknek szavát, és Aggeus próféta beszédét, akit az Úr, az ő Istenük küldött hozzájuk, s a népet elfogta az Úrtól való félelem.",
      "Aggeus, az Úr követe így szólt a néphez: „Veletek vagyok!” – mondja az Úr.",
      "Az Úr pedig fölkeltette Zerubbábelben, Sealtiel fiában, Júda helytartójában a buzgóságot, és Józsuében, Jehocadak fiában, a főpapban a buzgóságot, és a nép maradékában a buzgóságot. El is kezdték a munkát a Seregek Urának, az ő Istenüknek házában.",
      "Ez a hatodik hónap huszonnegyedik napján történt."
    ],
    [
      "Dárius király 2. esztendejében, a hetedik hónapban, a hónap huszonnegyedik napján az Úr szózatot intézett Aggeus próféta által",
      "Zerubbábelhez, Sealtiel fiához, Júda helytartójához és Józsuéhoz, Jehocadak fiához, a főpaphoz és a nép maradékához:",
      "Ki van közületek még életben, aki látta ezt a házat hajdani dicsőségében? És milyennek látjátok most? Ugye olyan a szemetek előtt, mintha nem is volna?",
      "De most, bátorság Zerubbábel! – mondja az Úr. Bátorság, Józsue főpap, Jehocadak fia! Bátorság, egész népe az országnak – mondja az Úr. Dolgozzatok! Hiszen én veletek vagyok! – mondja a Seregek Ura.",
      "Lelkem közöttetek lakik! Ne féljetek!",
      "Igen, ezt mondja a Seregek Ura. Még egy kis idő, és megrendítem az eget és a földet, a tengert és a szárazföldet.",
      "Megrendítem mind a népeket, és ideáramlik minden népnek a kincse. Betöltöm ezt a templomot dicsőséggel – mondja a Seregek Ura.",
      "Enyém az ezüst! Enyém az arany! – mondja a Seregek Ura.",
      "Ennek az új templomnak a dicsősége felülmúlja a régiét – mondja a Seregek Ura, mert ezen a helyen adom a békét – mondja a Seregek Ura.",
      "A kilencedik hónap huszonnegyedik napján, Dárius király 2. esztendejében a következő szózatot intézte az Úr Aggeus prófétához:",
      "Ezt mondja a Seregek Ura: Kérdezd csak meg a papoktól, hogy áll a dolog:",
      "„Ha valaki szentelt húst visz ruhája szegélyében, és ruhája szegélyével kenyeret, főzeléket, bort, olajat vagy bármilyen ételt érint, vajon azok is szentté válnak-e?” A papok azt felelték, hogy nem.",
      "Aggeus folytatta: „Ha valaki holttest érintése által tisztátalanná vált, és hozzáér ezekhez, vajon ezek is tisztátalanná válnak?” A papok azt felelték, hogy igen.",
      "Erre Aggeus azt mondta: Ilyen a nép is! Ilyen ez a nemzet is színem előtt! – mondja az Úr. Ilyen minden munkájuk, és tisztátalan minden, amit itt feláldoznak.",
      "Ezért tehát vizsgáljátok meg magatokat mától fogva a jövőben! Mielőtt követ kőre tennétek az Úr szentélyében:",
      "hogy ment a sorotok? Ha valaki húszmérőnyi rakásért ment, csak tízmérőnyit talált. Ha valaki a sajtóhoz ment, hogy ötven korsóval sajtoljon, csak hússzal töltött meg.",
      "Aszállyal, üszöggel, jégesővel sújtottam kezetek minden munkáját, és ti mégsem tértetek vissza hozzám – mondja az Úr.",
      "Gondolkodjatok el rajta, ma és a jövőben is [a kilencedik hónap huszonnegyedik napjától fogva, attól a naptól kezdve, amelyen az Úr templomának alapjait letettétek, fontoljátok meg],",
      "hiányzik-e még a gabona a magtárból? S tán még mindig nem terem a szőlő, a fügefa, a gránátalmafa és az olajfa? Mától fogva áldást osztok.",
      "A hónap huszonnegyedik napján – a második alkalommal – ezt a szózatot intézte az Úr Aggeushoz:",
      "Mondd meg Zerubbábelnek, Júda helytartójának: Megrendítem az eget és a földet.",
      "Ledöntöm az országok trónját és összezúzom a pogányok országának hatalmát. Felforgatom a szekeret és a rajta ülőt. Elesnek a lovak, a lovasok meg egymás kardjába dőlnek.",
      "Azon a napon – mondja a Seregek Ura – foglak, Zerubbábel, Sealtiel fia, én szolgám – mondja az Úr –, és olyanná teszlek, mint a pecsétgyűrű. Mert téged választottalak ki – mondja a Seregek Ura."
    ]
  ]
}
