{
  "name": "Apostolok Cselekedetei",
  "abbrev": "ApCsel",
  "chapters": [
    [
      "Az Apostolok Cselekedetei Előszó. Első könyvemben, kedves Teofil, elbeszéltem, mi mindent tett és tanított Jézus",
      "egészen addig a napig, amelyen azután, hogy útbaigazítást adott a Szentlélek által kiválasztott apostoloknak, fölvétetett a mennybe.",
      "Szenvedése után sokféleképpen bebizonyította, hogy él: negyven napon át ismételten megjelent nekik, és beszélt az Isten országáról.",
      "Jézus mennybemenetele. Egyszer, amikor együtt evett velük, megparancsolta nekik, hogy ne hagyják el Jeruzsálemet, hanem várjanak az Atya ígéretére, „amelyről – úgymond – tőlem hallottatok:",
      "Mert János csak vízzel keresztelt, de ti néhány nap múlva a Szentlélekkel fogtok megkeresztelkedni.”",
      "Az egybegyűltek erre megkérdezték: „Uram, mostanában állítod helyre Izrael országát?”",
      "„Nem tartozik rátok – felelte –, hogy ismerjétek az időpontokat és a körülményeket. Ezeket az Atya szabta meg saját hatalmában.",
      "De megkapjátok a Szentlélek rátok leszálló erejét, és tanúim lesztek Jeruzsálemben s egész Júdeában és Szamáriában, sőt egészen a föld végső határáig.”",
      "Azután, hogy ezeket mondta, a szemük láttára fölemelkedett, és felhő takarta el szemük elől.",
      "Amint merőn nézték, hogyan emelkedik az égbe, egyszerre két férfi termett mellettük fehér ruhába öltözve.",
      "Ezt mondták nekik: „Galileai férfiak! Mit álltok itt égre emelt tekintettel? Ez a Jézus, aki tőletek az égbe vétetett, úgy jön el ismét, amint szemetek láttára a mennybe ment.”",
      "Erre az Olajfákról elnevezett hegyről, amely Jeruzsálemtől egy szombatnapi járásra van, visszatértek Jeruzsálembe.",
      "Amint megérkeztek, fölmentek az emeleti terembe, ahol együtt szoktak lenni: Péter és János, Jakab és András, Fülöp és Tamás, Bertalan és Máté, Alfeus fia, Jakab, a buzgó Simon és Jakab testvére, Júdás.",
      "Mindannyian egy szívvel, egy lélekkel állhatatosan imádkoztak az asszonyokkal, Máriával, Jézus anyjával és testvéreivel együtt.",
      "I. A JERUZSÁLEMI EGYHÁZ Mátyás megválasztása. Ezekben a napokban a testvérek körében – mintegy százhúszan lehettek együtt – Péter szólásra emelkedett:",
      "„Testvérek, férfiak! Be kellett teljesednie az Írásnak, amelyet a Szentlélek Dávid szájával Júdásról, azok vezetőjéről jövendölt, akik elfogták Jézust.",
      "Közénk számított, a mi szolgálatunk jutott neki is részül.",
      "Gonoszsága bérén telket szerzett magának, amikor pedig lezuhant, kettérepedt és kifordultak a belei.",
      "Erről Jeruzsálem minden lakója tudomást szerzett, úgyhogy azt a telket az ő nevükön Hakeldamának, azaz Vérmezőnek nevezték el.",
      "Benne van ugyanis a zsoltárok könyvében: Lakóhelyük váljék sivataggá, ne lakja senki sátrukat. És: Tisztségét kapja meg más.",
      "Kell tehát, hogy azok közül, akik mindig velünk tartottak, amikor a mi Urunk, Jézus közöttünk járt-kelt,",
      "kezdve János keresztségétől egészen mennybevétele napjáig, valaki velünk együtt tanúskodjék feltámadásáról.”",
      "Kijelöltek hát kettőt, Józsefet, akit Barszabbásznak vagy más néven Jusztusznak is hívtak és Mátyást.",
      "Majd imádkoztak: „Uram, ki belelátsz mindenkinek a szívébe, mutasd meg, e kettő közül kire esik választásod,",
      "hogy átvegye az apostoli szolgálatban azt a helyet, amelyet Júdás hűtlenül elhagyott, hogy az őt megillető helyre jusson.”",
      "Ezután sorsot vetettek. A sors Mátyásra esett, így a tizenegy apostolhoz sorolták."
    ],
    [
      "A Szentlélek eljövetele. Amikor elérkezett pünkösd napja, ugyanazon a helyen mindnyájan együtt voltak.",
      "Egyszerre olyan zúgás támadt az égből, mintha csak heves szélvész közeledett volna, és egészen betöltötte a házat, ahol ültek.",
      "Majd lángnyelvek jelentek meg nekik szétoszolva, és leereszkedtek mindegyikükre.",
      "Mindannyiukat eltöltötte a Szentlélek, és különböző nyelveken kezdtek beszélni, úgy, ahogy a Lélek szólásra indította őket.",
      "Ez idő tájt vallásos férfiak tartózkodtak Jeruzsálemben, az ég alatt minden népből.",
      "Amikor ez a zúgás támadt, nagy tömeg verődött össze. Nagy volt a megdöbbenés, mert mindenki a saját nyelvén hallotta, amint beszéltek.",
      "Nagy meglepetésükben csodálkozva kérdezgették: „Hát nem mind galileaiak, akik ott beszélnek?",
      "Hogyan hallja hát őket mindegyikünk a saját anyanyelvén?",
      "Mi pártusok, médek, elamiták és Mezopotámiának, Júdeának, Kappadóciának, Pontusznak, Ázsiának,",
      "Frígiának, Pamfíliának, Egyiptomnak és Líbia Cirene körüli részének lakói, a Rómából való zarándokok, zsidók és prozeliták,",
      "krétaiak és arabok: halljuk, hogy a mi nyelvünkön hirdetik Isten nagy tetteit.”",
      "Csodálkoztak, és ezt kérdezgették egymástól: „Mi lehet ez?”",
      "Mások gúnyosan megjegyezték: „Teleitták magukat édes borral.”",
      "Péter beszéde. Péter a többi tizeneggyel előlépett, és zengő hangon beszédet intézett hozzájuk: „Zsidó férfiak és Jeruzsálem lakói mindnyájan! Vegyétek tudomásul és hallgassátok meg szavamat!",
      "Nem részegek ezek, amint vélitek, hisz a napnak még csak a harmadik órájában vagyunk,",
      "hanem ez az, amiről Joel próféta szólt:",
      "A végső napokban – mondja Isten – kiárasztok Lelkemből minden testre. Fiaitok és lányaitok prófétálni fognak, az ifjak látomásokat látnak, az öregek álmokat álmodnak.",
      "Még szolgáimra és szolgálóimra is kiárasztom Lelkemet ezekben a napokban, és prófétálni fognak.",
      "Csodákat teszek fenn az égben, és jeleket adok lenn a földön: vért, tüzet és gomolygó füstöt.",
      "A nap elsötétül, a hold vérbe borul, mielőtt eljön az Úrnak nagy és nyilvánvaló napja.",
      "Aki segítségül hívja az Úr nevét, üdvözül.",
      "Izraelita férfiak! Halljátok meg szavamat! A názáreti Jézust az Isten igazolta előttetek a hatalmas csodákkal és jelekkel, amelyeket – amint tudjátok – általa vitt végbe köztetek.",
      "Ezt az embert az Isten elhatározott terve szerint kiszolgáltattátok, és gonosz kezek által keresztre feszítve elveszejtettétek.",
      "Az Isten azonban feloldotta a halál bilincseit és feltámasztotta. Lehetetlen is volt, hogy a halál fogva tartsa,",
      "hisz Dávid mondja róla: Szemem előtt az Úr mindenkor, ő áll jobbomon, hogy meg ne inogjak.",
      "Örül hát szívem és nyelvem énekel, sőt testem is reményben nyugszik el.",
      "Mert nem hagyod a lelkem az alvilágban, nem engeded, hogy rothadás érje Szentedet.",
      "Az élet útját mutattad meg nekem, és örömmel töltesz el színed előtt.",
      "Testvérek, férfiak! Hadd mondjam el nektek Dávid pátriárkáról nyíltan, hogy meghalt és eltemették, sírja mind a mai napig itt van köztünk.",
      "Mivel azonban próféta volt, és tudta, hogy az Isten esküvel is megerősítve ígéretet tett: az ő ágyékának gyümölcséből ültet majd valakit trónjára,",
      "előrelátva beszélt Krisztus feltámadásáról, hogy sem nem marad az alvilágban, sem testét nem éri rothadás.",
      "Isten ezt a Jézust támasztotta fel, akinek mi mind tanúi vagyunk.",
      "Azután, hogy az Isten jobbja fölmagasztalta, megkapta a Szentlélek ígéretét az Atyától, azt kiárasztotta, amint látjátok és halljátok.",
      "Mert Dávid nem ment fel az égbe, mégis ő mondja: Így szólt az Úr az én Uramhoz: Ülj a jobbomra,",
      "s ellenségeidet lábad elé teszem zsámolyul.",
      "Tudja meg hát Izrael egész háza teljes bizonyossággal, hogy az Isten azt a Jézust, akit ti keresztre feszítettetek, Úrrá és Krisztussá tette!”",
      "A beszéd hatása. E szavak szíven találták őket. Megkérdezték Pétert és a többi apostolt: „Mit tegyünk hát, emberek, testvérek?”",
      "„Térjetek meg – felelte Péter –, és keresztelkedjék meg mindegyiktek Jézus Krisztus nevében bűnei bocsánatára. És megkapjátok a Szentlélek ajándékát.",
      "Mert az ígéret nektek és fiaitoknak szól, meg azoknak, akiket – bár távol vannak – meghívott a mi Urunk, Istenünk.”",
      "Még más egyéb szavakkal is bizonyította ezt, és buzdította őket: „Meneküljetek ki ebből a romlott nemzedékből!”",
      "Akik megfogadták szavát, megkeresztelkedtek. Aznap mintegy háromezer lélek megtért.",
      "A jeruzsálemi egyház élete. Állhatatosan kitartottak az apostolok tanításában és közösségében, a kenyértörésben és az imádságban.",
      "Félelem fogott el mindenkit, mert az apostolok révén sok csoda és jel történt Jeruzsálemben.",
      "A hívek mind ugyanazon a helyen tartózkodtak, és közös volt mindenük.",
      "Birtokaikat és javaikat eladták, s az árát szétosztották azok közt, akik szükséget szenvedtek.",
      "Egy szívvel-lélekkel mindennap összegyűltek a templomban. A kenyeret házaknál törték meg, s örömmel és egyszerű szívvel vették magukhoz az ételt.",
      "Dicsőítették az Istent, és az egész nép szerette őket. Az Úr pedig naponként növelte az üdvözültek számát ugyanott."
    ],
    [
      "A sánta koldus meggyógyítása. Péter és János a kilencórai imádság idején fölment a templomba.",
      "Éppen akkor vittek oda egy bénán született embert, akit mindennap letettek a templom úgynevezett Ékes-kapujánál, hogy a templomba menőktől alamizsnát kérjen.",
      "Amikor meglátta Pétert és Jánost, amint épp be akartak menni a templomba, alamizsnáért könyörgött.",
      "Péter Jánossal együtt rátekintett, és így szólt hozzá: „Nézz ránk!”",
      "Erre rájuk emelte tekintetét, abban a reményben, hogy kap tőlük valamit.",
      "Péter azonban ezt mondta neki: „Aranyom, ezüstöm nincs, de amim van, neked adom: A názáreti Jézus Krisztus nevében (állj fel és) járj!”",
      "Jobb kezénél fogva fölsegítette, mire annak nyomban erő szállt a lábába és a bokájába.",
      "Egy ugrással talpon volt, és tudott járni. Velük együtt bement a templomba, járkált, ugrándozott és dicsőítette az Istent.",
      "Az egész nép látta, hogy jár és dicsőíti az Istent.",
      "Amikor ráismertek, hogy ő szokott ott ülni a templom Ékes-kapujánál alamizsnát koldulva, nem tudták, hová legyenek azon való csodálkozásukban, ami vele történt.",
      "Péter beszéde. Mivel nem tágított Péter és János mellől, odagyűlt köréjük csodálkozva az egész nép az úgynevezett Salamon-csarnokba.",
      "Amikor Péter ezt látta, beszédet intézett a néphez: „Izraelita férfiak! Miért csodálkoztok ezen, miért bámultok úgy ránk, mintha a saját erőnkből vagy jámborságunk folytán értük volna el, hogy ez járni tudjon?",
      "Ábrahám, Izsák és Jákob Istene megdicsőítette a Fiát, Jézust, akit ti kiszolgáltattatok és megtagadtatok Pilátus előtt, noha ő úgy határozott, hogy szabadon bocsátja.",
      "Megtagadtátok a szentet és igazat; arra kértétek, hogy a gyilkosnak kegyelmezzen,",
      "az élet szerzőjét pedig megöltétek. Isten azonban feltámasztotta a halálból, ennek mi tanúi vagyunk.",
      "Mert hittel segítségül hívtuk a nevét, erőt öntött ebbe az emberbe, akit itt láttok és akit ismertek. A tőle való hit visszaadta neki épségét mindnyájatok szeme láttára.",
      "Tudom, testvérek, hogy csak tudatlanságból tettétek, amit tettetek, ahogy vezetőitek is.",
      "Ám az Isten így váltotta be, amit minden prófétája által hirdetett, tudniillik, hogy Krisztusa szenvedni fog.",
      "Tartsatok hát bűnbánatot, és térjetek meg bűneitek bocsánatára,",
      "hogy eljöjjön az Úr színétől a megenyhülés ideje, és elküldje az elsősorban nektek rendelt Megváltót, Jézust,",
      "akit az égnek kell befogadnia egészen a mindenség megújulása idejéig, ahogy az Isten réges-rég megmondta szent prófétái ajka által.",
      "Mózes ezt mondta: „Az Úr, a mi Istenünk hozzám hasonlóan prófétát támaszt nektek testvéreitek sorából. Hallgassatok rá mindenben, amit csak mond majd nektek!”",
      "„Azokat, akik nem hallgatnak erre a prófétára, irtsátok ki a népből.” –",
      "A többi próféta is, Sámueltől kezdve mind, akik utána szóltak, megjövendölték ezeket a napokat.",
      "Ti vagytok a prófétáknak és annak a szövetségnek a fiai, amelyet az Isten atyátokkal kötött, amikor így szólt Ábrahámhoz: A te utódodban áldást nyer a föld minden nemzetsége. –",
      "Az Isten elsősorban nektek támasztotta szolgáját, hogy megáldjon titeket, s így mindegyikőtök elforduljon a bűntől.”"
    ],
    [
      "Péter és János a főtanács előtt. Még beszéltek a népnek, amikor a papok, a templomőrség parancsnoka és a szadduceusok odamentek hozzájuk.",
      "Rossz néven vették, hogy tanítják a népet, és hirdetik Jézus példájával a halálból való feltámadást.",
      "Kezet vetettek rájuk, de mivel már este volt, másnapig őrizetben tartották őket.",
      "Azok közül, akik a beszédet hallgatták, sokan hívők lettek, úgyhogy a férfi hívők száma mintegy ötezerre növekedett.",
      "Másnap összegyűltek Jeruzsálem elöljárói, a vének, az írástudók,",
      "Annás főpap, Kaifás, János és Sándor s mindnyájan, akik a főpapi nemzetségből valók voltak.",
      "Előállították és vallatóra fogták őket: „Miféle hatalommal vagy kinek a nevében tettétek?”",
      "Péter a Szentlélektől eltelve így válaszolt: „Népünk elöljárói és ti vének!",
      "Ha azért vallattok ma minket, amiért egy nyomorékkal jót tettünk, hogy vajon hogyan is gyógyult meg,",
      "hát tudjátok meg mindannyian, ti és Izrael egész népe, hogy annak a názáreti Jézus Krisztusnak a nevében, akit ti keresztre feszítettetek, és akit az Isten feltámasztott a halálból. Az ő nevében áll itt előttetek egészségesen.",
      "Ő az a kő, amelyet ti, az építők elvetettetek, mégis szegletkővé lett.",
      "Nincs üdvösség senki másban. Mert nem adatott más név az ég alatt az embereknek, amelyben üdvözülhetnénk.”",
      "Amikor látták Péter és János bátorságát, és megtudták, hogy írástudatlan és tanulatlan emberek, csodálkoztak; s mikor felismerték őket, hogy Jézussal voltak,",
      "ráadásul a meggyógyult ember is ott állt, nem tudtak mit mondani.",
      "Kiparancsolták őket a főtanácsból, és egymás közt",
      "tanakodtak: „Mitévők legyünk ezekkel az emberekkel? Hisz egész Jeruzsálem tudja, hogy nyilvánvalóan csodát tettek, nem is tagadhatjuk.",
      "De hogy a dolognak tovább ne terjedjen a híre a nép közt, fenyegessük meg őket, hogy többé senki emberfiának ne beszéljenek ennek a nevében.”",
      "Ezzel behívták őket, és megparancsolták nekik, hogy egyáltalán ne beszéljenek és ne tanítsanak Jézus nevében.",
      "Péter és János azonban így válaszoltak: „Ítéljétek meg magatok, helyes volna-e Isten előtt, hogy inkább rátok hallgassunk, mint az Istenre?",
      "Mi nem hallgathatunk arról, amit láttunk és hallottunk.”",
      "Erre újra megfenyegették, aztán a népre való tekintettel szabadon bocsátották őket, mert semmi jogcímet nem találtak megbüntetésükre. Mindenki dicsőítette az Istent a történtek miatt,",
      "hiszen az az ember, akivel ez a csodálatos gyógyulás történt, már több mint negyvenéves volt.",
      "A hívek imája. Azután, hogy szabadon bocsátották őket, az övéikhez mentek, és elbeszélték, mit mondtak nekik a főpapok és a vének.",
      "Ennek hallatára egy szívvel-lélekkel Istenhez emelték szavukat: „Uram, te alkottad az eget, a földet, a tengert és mindent, ami bennük van.",
      "Szolgádnak, Dávid atyánknak szájával ezt mondtad a Szentlélek által: Miért háborognak a nemzetek, a népek miért kovácsolnak hiú terveket?",
      "A föld királyai fölkelnek, nagyjai összeesküsznek az Úr és az ő Fölkentje ellen.",
      "Mert valóban összefogott ebben a városban Heródes és Poncius Pilátus a pogányokkal és Izrael népével fölkent, szent szolgád, Jézus ellen,",
      "hogy végrehajtsák azt, amit hatalmad és akaratod előre elhatározott.",
      "És most, Uram, tekints fenyegetőzéseikre, és add meg szolgáidnak, hogy teljes bátorsággal hirdessék szavadat.",
      "Nyújtsd ki kezedet, hogy gyógyulások menjenek végbe, jelek és csodák történjenek szent szolgád, Jézus nevében.”",
      "Amíg így imádkoztak, megremegett a hely, ahol összegyűltek. Mindnyájukat eltöltötte a Szentlélek, és bátran hirdették az Isten szavát.",
      "A jeruzsálemi hívők élete. A sok hívő mind egy szív, egy lélek volt. Egyikük sem mondta vagyonát sajátjának, mindenük közös volt.",
      "Az apostolok nagy erővel tanúsították Urunk, Jézus feltámadását, és mindnyájan bőségesen részesültek a kegyelemben.",
      "Nem akadt köztük szűkölködő, mert akinek földje vagy háza volt, eladta, és az érte kapott pénzt elhozta,",
      "és az apostolok lába elé tette. Mindenkinek adtak belőle, a szükséghez mérten.",
      "József, a ciprusi származású levita is, akit az apostolok Barnabásnak neveztek el, ami azt jelenti, hogy a vigasztalás fia,",
      "eladta földjét, az árát fogta, és az apostolok lába elé tette."
    ],
    [
      "Ananiás és Szafira. Egy Ananiás nevű ember feleségével, Szafirával együtt eladta az egyik földjét.",
      "Az árából felesége tudtával egy részt megtartott magának, s csak egy másik részt vitt el, és tett oda az apostolok lába elé.",
      "Péter azonban így szólt hozzá: „Ananiás, hogy csábíthatta el szívedet a sátán, hogy be akard csapni a Szentlelket, és a föld árának egy részét félretedd?”",
      "Hát nem a tied maradhatott volna, ha meg akartad tartani? Vagy ha eladtad, nem rendelkezhettél szabadon az árával? Miért vetemedtél ilyesmire? Nem embereknek hazudtál, hanem Istennek!”",
      "E szavak hallatára Ananiás összeesett és meghalt. Nagy félelem fogott el mindenkit, aki csak hallotta.",
      "A fiatalabb emberek meg fölálltak, betakarták, elvitték és eltemették.",
      "Mintegy három óra múlva felesége is eljött, mit sem tudva a történtekről.",
      "Péter megkérdezte: „Mondd csak, valóban ennyiért adtátok el a földet?” „Igen, ennyiért” – válaszolta.",
      "Péter folytatta: „Mire való volt egymás közt megegyeznetek, hogy próbára teszitek az Úr Lelkét? Látod, akik férjedet eltemették, már az ajtónál vannak, hogy tégedet is kivigyenek.”",
      "Az asszony azon nyomban a lábához rogyott és meghalt. Amikor a fiatalok beléptek, már holtan találták. Kivitték és a férje mellé temették.",
      "Nagy félelem vett erőt az egész egyházon és mindenkin, aki csak hallott a dologról.",
      "Az apostolok működése Jeruzsálemben. Az apostolok keze sok jelet és csodát művelt a nép között.",
      "Mindnyájan egy emberként voltak a Salamon-csarnokban. Mások közül senki sem mert közéjük elegyedni, de a nép magasztalta őket.",
      "A hívők – férfiak és nők – egyre nagyobb számban csatlakoztak az Úrhoz.",
      "Még a betegeket is kivitték az utcára, hordágyra fektették őket, hogy ha Péter arra megy, legalább az árnyéka érje egyiket-másikat.",
      "Sőt még a Jeruzsálemhez közel eső városok népe is odajött, hozták a betegeket, a tisztátalan szellemektől gyötörteket, s ezek mind meggyógyultak.",
      "Az apostolok a főtanács előtt. A főpap és akik vele tartottak, vagyis a szadduceusok pártja, féltékenységükben fölléptek ellenük.",
      "Elfogatták az apostolokat, és nyilvános börtönbe vetették őket.",
      "De az Úr angyala éjszaka kinyitotta a börtön ajtaját, kivezette őket, s így szólt hozzájuk:",
      "„Menjetek, álljatok ki a templomban a nép elé, s hirdessétek ennek az életnek az igazságait!”",
      "Megfogadták e szavakat, hajnalban bementek a templomba és tanítottak. Amikor megérkezett a főpap és kísérete, egybehívták a főtanácsot és Izrael fiainak összes véneit, és üzentek a börtönbe, hogy vezessék őket elő.",
      "Amikor a szolgák elmentek, nem találták őket a börtönben. Visszatértek hát, és",
      "jelentették: „A börtönt gondosan bezárva találtuk, az őrök is ott álltak az ajtók előtt, de amikor benyitottunk, odabenn senkit sem találtunk.”",
      "A templomőrség parancsnoka és a főpapok e hír hallatára nem tudták elképzelni, mi történhetett.",
      "Egyszer csak beállított valaki, és jelentette nekik: „Azok a férfiak, akiket börtönbe vetettetek, a templomban vannak, és tanítják a népet.”",
      "Ekkor a parancsnok elment a szolgákkal, és elővezette őket. Erőszakot nem alkalmaztak, mert féltek, hogy a nép kövekkel támad rájuk.",
      "Elővezették hát, és a főtanács elé állították őket. A főpap kérdőre vonta őket:",
      "„Szigorúan megparancsoltuk nektek, hogy ne tanítsatok abban a névben, és lám, egész Jeruzsálem tele van tanításotokkal. Ránk akarjátok hárítani annak az embernek a vérét.”",
      "Péter és az apostolok így válaszoltak: „Inkább kell engedelmeskedni Istennek, mint az embereknek.",
      "Atyáink Istene feltámasztotta Jézust, akit keresztfára feszítve megöltetek.",
      "Isten jobbjára emelte, fejedelemmé és Megváltóvá, hogy megtérítse Izraelt, és megbocsássa bűneit.",
      "Mi ezeknek a dolgoknak tanúi vagyunk, és a Szentlélek is, akit az Isten megadott azoknak, akik engedelmeskednek neki.”",
      "Ennek hallatára haragra gerjedtek, és meg akarták őket ölni.",
      "Gamáliel beszéde. De felállt a főtanácsban egy Gamáliel nevű farizeus, aki az egész nép előtt tiszteletben állt, s törvénytudó volt. Egy kis időre kiküldte az embereket, majd beszédet intézett a többiekhez:",
      "„Izraelita férfiak! – szólt hozzájuk. – Fontoljátok meg jól, mit akartok ezekkel az emberekkel tenni!",
      "Mert nemrégiben föllépett Teudás, sokra tartotta magát, és vagy négyszáz férfi mellé szegődött. De megölték, azokat pedig, akik hittek benne, szétszórták és megsemmisítették.",
      "Utána a népszámlálás idején a galileai Júdás állt elő, és megnyerte magának a népet. Ő is elpusztult, és akik követték, azok szétszóródtak.",
      "Ezért most azt mondom nektek, hagyjátok békén ezeket az embereket, és engedjétek őket szabadon. Ha ez az elgondolás vagy mozgalom emberektől származik, magától felbomlik.",
      "De ha Istentől van, nem tudjátok szétoszlatni őket, és úgy látszana, mintha Istennel szállnátok szembe.” Elfogadták érvelését.",
      "Behívatták az apostolokat, megvesszőztették őket, aztán rájuk parancsoltak, hogy Jézus nevében ne beszéljenek, és szabadon engedték őket.",
      "Boldogan távoztak a főtanácsból, mert méltók lettek rá, hogy Jézus nevéért gyalázatot szenvedjenek.",
      "Továbbra is mindennap tanítottak a templomban és a házakban, hirdették, hogy Jézus a Krisztus."
    ],
    [
      "II. AZ ELSŐ MISSZIÓS ÚT A szerpapok kiválasztása. Ez idő tájt, hogy a tanítványok száma egyre nőtt, zúgolódás támadt a görögök közt a zsidók ellen, hogy a mindennapi alamizsnaosztáskor az ő özvegyeiket háttérbe szorítják.",
      "Ezért a tizenkettő összehívta a tanítványokat: „Nem volna rendjén, hogy elhanyagoljuk az Isten szavát, s az asztal szolgálatát lássuk el.",
      "Testvérek, ezért szemeljetek ki magatok közül hét jó hírben álló, Lélekkel eltelt bölcs férfit. Ezeket megbízzuk a munka irányításával,",
      "mi meg majd az imádságnak és az Ige szolgálatának szenteljük magunkat.”",
      "Tetszett a javaslat az egész közösségnek, és kiválasztották Istvánt, ezt a hittel és Szentlélekkel eltelt férfit, aztán Fülöpöt és Prohórust, Nikánort és Timont, Parmenászt és Miklóst, az antióchiai jövevényt.",
      "Az apostolok elé állították őket, azok imádkoztak és rájuk tették kezüket.",
      "Az Úr szava terjedt, úgyhogy a tanítványok száma igen megnőtt Jeruzsálemben, még a papok közül is tömegesen hódoltak a hitnek.",
      "István elfogatása. István kegyelemmel és erővel eltelve nagy csodákat és jeleket művelt a nép körében.",
      "Erre a libertinusok, cireneiek, alexandriaiak, kilikiaiak és ázsiaiak zsinagógájából némelyek ellene támadtak,",
      "és vitatkozni kezdtek Istvánnal, de bölcsességével és a Lélekkel szemben, amellyel beszélt, nem tudtak ellenállni.",
      "Erre embereket fogadtak fel, hogy állítsák: „Hallottuk, amint káromló szavakkal illette Mózest és az Istent.”",
      "Felizgatták a népet, a papokat és az írástudókat, úgyhogy rárontottak, megragadták és a főtanács elé hurcolták.",
      "Ott hamis tanúkat szólaltattak meg, akik állították: „Ez az ember folyvást a szent hely és a törvény ellen beszél.",
      "Hallottuk, amint mondta: Az a názáreti Jézus romba dönti ezt a helyet és megváltoztatja a Mózestől ránk hagyott szokásokat.”",
      "A főtanács tagjai mind őt figyelték, és olyannak találták arcát, mintha angyalé volna."
    ],
    [
      "István beszéde. A főpap megkérdezte: „Valóban így áll a dolog?”",
      "Erre válaszul így beszélt: „Testvérek és atyák! Hallgassatok meg! A dicsőség Istene megjelent atyánknak, Ábrahámnak, amikor még Mezopotámiában élt, mielőtt még Háránban letelepedett volna,",
      "és így szólt hozzá: Hagyd itt földedet és rokonságodat, s menj arra a földre, amelyet majd mutatok neked.",
      "Erre elvándorolt Káldea földjére, és Háránba ment lakni. Innen atyja halála után erre a földre vezette az Isten, amelyen most laktok.",
      "Örökségképpen nem adott neki még egy talpalatnyi földet sem, de megígérte, hogy birtokul adja majd neki, és ha meghal, utódainak, jóllehet ekkor még nem volt gyermeke.",
      "Azt is megmondta Isten, hogy utódai idegen földön hazátlanul bolyonganak majd, szolgaságba vetik, és négyszáz esztendeig sanyargatják őket.",
      "A nép fölött azonban, amelynek rabszolgái lesznek, ítéletet tartok – mondta az Úr –, ők meg kivonulnak, és ezen a helyen nekem fognak szolgálni.",
      "Aztán adta neki a körülmetélés szövetségét. Így született neki Izsák, és a nyolcadik nap körül is metélte. Ugyanígy Izsák is Jákobot, Jákob meg a tizenkét pátriárkát.",
      "A pátriárkák irigységből eladták Józsefet Egyiptomba, de az Isten vele volt.",
      "Minden viszontagságán átsegítette, sőt kegyeltté tette, és bölcsességgel tüntette ki Egyiptom királya, a fáraó előtt, úgyhogy az megtette Egyiptom és egész háza kormányzójává.",
      "Akkor éhínség és nagy nyomor támadt egész Egyiptomban meg Kánaánban, úgyhogy atyáink nem találtak élelmet.",
      "Amikor Jákob meghallotta, hogy Egyiptomban van gabona, akkor elküldte először atyáinkat.",
      "Második útjuk alkalmával József fölfedte testvérei előtt kilétét, és így a fáraó előtt is kitudódott József származása.",
      "József aztán odavitette atyját, Jákobot és egész rokonságát, összesen hetvenöt személyt.",
      "Jákob így Egyiptomba költözött, ott is halt meg, s atyáink szintén.",
      "Szichembe szállították, és abban a sírban temették el őket, amelyet Ábrahám ezüstpénzen vett meg a szichemi Hámor fiaitól.",
      "Amint közeledett az Isten Ábrahámnak tett ígérete beteljesülésének ideje, a nép egyre szaporodott és sokasodott Egyiptomban,",
      "míg csak egy másik király nem került Egyiptom élére, aki nem ismerte Józsefet.",
      "Ez álnokul bánt népünkkel, arra kényszerítette atyáinkat, tegyék ki a csecsemőket, hogy elpusztuljanak.",
      "Ebben az időben született Mózes, aki tetszett az Istennek. Három hónapig az apai házban táplálták.",
      "Amikor kitették, a fáraó leánya magához vette, és mint saját fiát fölnevelte.",
      "Így Mózes szert tett az egyiptomiak minden tudományára, s szavaiban és tetteiben egyaránt hatalmas volt.",
      "Amikor betöltötte negyvenedik évét, az a gondolata támadt, hogy meglátogatja testvéreit, Izrael fiait.",
      "Ez alkalommal észrevette, hogy az egyikkel igazságtalanul bántak. Védelmére kelt, s bosszút állt a bántalmazott emberért: agyonütötte az egyiptomit.",
      "Azt hitte, testvérei ráeszmélnek, hogy az Isten az ő keze által ad majd nekik szabadulást, de nem fogták fel.",
      "Másnap akkor jelent meg köztük, amikor épp verekedtek. Össze akarta őket békíteni: Emberek, ti testvérek vagytok! Miért bántalmazzátok egymást?",
      "De aki bántalmazta társát, elutasította, mondván: Ki tett meg elöljárónkká és bíránkká?",
      "Talán engem is meg akarsz ölni, ahogy tegnap megölted az egyiptomit?",
      "E szavakra Mózes elmenekült és Midián földjén telepedett le. Itt két fia született.",
      "Eltelt negyven esztendő, s akkor a Sínai-hegy pusztájában egy égő csipkebokor lángjában angyal jelent meg neki.",
      "Amikor Mózes meglátta, elcsodálkozott a jelenségen. Odament, hogy megnézze, s az Úr hangját hallotta:",
      "Én vagyok atyáid Istene, Ábrahám, Izsák és Jákob Istene. Mózes megrémült és nem mert odanézni.",
      "Az Isten azonban folytatta a beszédet: Oldd le lábadról a sarut, mert a hely, ahol állsz, szent föld.",
      "Láttam népem nyomorát Egyiptomban, és hallottam panaszát, lejöttem hát, hogy kiszabadítsam őket. Most hát jöjj, hadd küldjelek Egyiptomba.",
      "Az Isten azt a Mózest küldte vezetőnek és szabadítónak a csipkebokorban megjelent angyal kezével, akit megtagadtak, mondván: Ki tett meg elöljárónkká és bíránkká?",
      "Ő vezette ki őket, s ő mutatott csodajeleket Egyiptom földjén, a Vörös-tengeren és a pusztában negyven éven át.",
      "Ez a Mózes mondta Izrael fiainak: Prófétát támaszt nektek az Isten testvéreitek sorából, mint engem is.",
      "Ő volt, aki a pusztai közösségből érintkezett az angyallal, aki a Sínai-hegyen szólt hozzá. Ő kapta meg az életet adó szavakat, hogy továbbadja nekünk.",
      "Ám atyáink nem akartak neki engedelmeskedni, visszautasították, és szívük mélyén visszavágytak Egyiptomba.",
      "Megkérték Áront: Csinálj nekünk isteneket, azok vezessenek, mert nem tudjuk, hogy mi történt azzal a Mózessel, aki kivezetett minket Egyiptom földjéről.",
      "Így ezekben a napokban borjút készítettek, áldozatot mutattak be a bálványnak, s örömüket lelték kezük művében.",
      "Erre az Isten elfordult tőlük, és hagyta, hogy az égi sereg szolgálatára adják magukat, amint meg van írva a próféták könyvében: Vajon mutattatok-e be nekem véres és égőáldozatokat negyven esztendőn át a pusztában, Izrael háza?",
      "Inkább Moloch sátrát hordoztátok magatokkal, s Refán isten csillagát, a bálványokat, amelyeket magatok faragtatok, hogy imádjátok őket. Ezért Babilonon túlra űzlek benneteket.",
      "A pusztában atyáinkkal volt a bizonyság sátora. Így rendelte, aki Mózesnek megparancsolta, hogy a látott minta szerint készítse el.",
      "Ezt örökölték atyáink és magukkal hozták, amikor Józsue vezetésével meghódították a pogányok (földjét), akiket Isten kiűzött innen atyáink elől. Így volt ez egészen Dávid koráig.",
      "Ő kegyelmet talált Istennél, s könyörgött, hadd építhessen hajlékot Jákob Istenének.",
      "De csak Salamon építette fel a templomot.",
      "Ám a Magasságbeli nem lakik emberi kéz emelte hajlékban, ahogy a próféta is mondja:",
      "Az ég az én trónom, s a föld lábam alatt a zsámoly. Milyen házat építhetnétek nekem – mondja az Úr –, vagy hol lehetne pihenőhelyem?",
      "Hát nem kezem alkotta mindezt?",
      "Ti vastagnyakúak, ti körülmetéletlen szívűek és fülűek, mindig ellenálltatok a Szentléleknek, s mint atyáitok, olyanok vagytok ti is.",
      "Melyik prófétát nem üldözték atyáitok? Mind megölték azokat, akik az Igaz eljöveteléről jövendöltek. S most ti lettetek árulói és gyilkosai,",
      "ti, akik az angyalok közreműködésével átvettétek a törvényt, de nem tartottátok meg.”",
      "Amikor ezt hallották, haragra gyulladtak, és fogukat vicsorgatták ellene.",
      "Ő azonban a Szentlélekkel eltelve fölnézett az égre és látta az Isten dicsőségét és Jézust az Isten jobbján.",
      "Felkiáltott: „Látom, hogy nyitva az ég, és az Emberfia ott áll az Isten jobbján.”",
      "Erre ordítozni kezdtek, befogták fülüket, s egy akarattal rárontottak,",
      "kivonszolták a városból és megkövezték. A tanúk egy Saul nevű ifjú lábához rakták le ruhájukat.",
      "Míg kövezték Istvánt, így imádkozott: „Uram, Jézus, vedd magadhoz lelkemet!”",
      "Majd térdre esett és hangosan felkiáltott: „Uram, ne ródd fel nekik bűnül!” Ezekkel a szavakkal elszenderült."
    ],
    [
      "A jeruzsálemi üldözés. És Saul helyeselte meggyilkolását. Azon a napon nagy üldözés tört ki a jeruzsálemi egyház ellen. Az apostolok kivételével mindnyájan elszéledtek Júdea és Szamária tájékára.",
      "Istvánnak az istenfélő emberek megadták a végtisztességet, s nagyon megsiratták.",
      "Saul ellenben csak úgy tajtékzott az egyház ellen, sorra járta a házakat, elhurcolta a férfiakat és nőket, és börtönbe vetette őket.",
      "A szamáriaiak megtérése. Azok, akik szétszéledtek, ahová csak elvetődtek, mindenütt hirdették az evangéliumot.",
      "Így Fülöp Szamária városába került, s ott hirdette Krisztust.",
      "A nép hallva és látva a csodákat, amelyeket tett, egyöntetűen figyelemmel hallgatta.",
      "Mert sok megszállottból – hangosan kiáltozva – kiment a tisztátalan lélek, és sok béna meg sánta meggyógyult.",
      "Így nagy volt az öröm ebben a városban.",
      "Élt a városban egy Simon nevű férfi, aki varázsló volt, és azzal ámította Szamária népét, hogy fontos személynek adta ki magát.",
      "A népnek apraja-nagyja hallgatott rá. „Ő az Isten ereje, melyet nagynak neveznek!” – mondták.",
      "Csüggtek rajta, mert már jó ideje ámította őket mesterkedéseivel.",
      "De amikor hittek Fülöpnek, aki Isten országáról és Jézus Krisztus nevéről beszélt nekik, megkeresztelkedtek, férfiak és nők egyaránt.",
      "Maga Simon is hívő lett, megkeresztelkedett, és Fülöphöz csatlakozott. A jelek és a nagy csodák láttán elámult.",
      "Amikor a Jeruzsálemben maradt apostolok meghallották, hogy Szamária elfogadta az Isten szavát, elküldték hozzájuk Pétert és Jánost.",
      "Amikor megérkeztek, imádkoztak értük, hogy megkapják a Szentlelket.",
      "Mert még egyikükre sem szállt le, csak meg voltak keresztelve az Úr Jézus nevére.",
      "Rájuk tették hát kezüket, s erre megkapták a Szentlelket.",
      "Amikor Simon látta, hogy az apostolok kézrátétellel közvetítik a Szentlelket, pénzt ajánlott fel nekik:",
      "„Adjatok nekem is olyan hatalmat – mondta –, hogy akire csak ráteszem a kezem, megkapja a Szentlelket.”",
      "Péter elutasította: „Vesszen el a pénzed veled együtt, mert azt hitted, hogy az Isten ajándékát pénzen meg lehet venni.",
      "Semmi részed benne és semmi közöd hozzá, mert szíved nem tiszta az Isten előtt.",
      "Térj meg hát gonoszságodból, és kérd az Istent, hogy bocsássa meg szíved szándékát!",
      "Úgy látom, elöntött a keserű epe, és fogva tart a gonoszság.”",
      "„Könyörögjetek értem az Úrhoz – kérte Simon –, hogy semmi se érjen abból, amit mondtatok.”",
      "Miután így tanúságot tettek és hirdették az Úr szavát, visszatértek Jeruzsálembe, útközben sok szamáriai faluban hirdették az evangéliumot.",
      "Az etiópiai tiszt megtérése. Az Úr angyala így szólt Fülöphöz: „Kelj útra és menj délre, a Jeruzsálemből Gázába vezető, elhagyott útra.”",
      "Fölkerekedett hát, és elment oda. Egy etiópiai férfi, Kandákénak, az etiópiai királynénak magas rangú udvari tisztje és főkincstárosa épp Jeruzsálemben járt imádkozni.",
      "Visszatérőben kocsiján ülve Izajás prófétát olvasta.",
      "A Lélek indítást adott Fülöpnek: „Menj és szegődj a kocsi mellé!”",
      "Fülöp odasietett, és meghallotta, hogy Izajás prófétát olvassa. Megkérdezte: „Érted, amit olvasol?”",
      "„Hogyan érthetném – felelte –, ha nincs, aki megmagyarázza nekem?” Aztán arra kérte Fülöpöt, hogy szálljon fel és üljön mellé.",
      "Az Írásnak ezt a helyét olvasta: Mint a juhot, úgy vitték leölni. Ahogy a bárány sem ad hangot nyírója előtt, ő sem nyitotta szóra ajkát.",
      "A megaláztatásban vétetett el róla az ítélet. Ki sorolhatja fel nemzedékét? Mert élete elvétetett a földről.",
      "Az udvari tiszt megkérdezte Fülöpöt: „Mondd, kiről mondja ezt a próféta, magáról vagy valaki másról?”",
      "Fülöp elkezdte a magyarázatot, és az Írásból kiindulva hirdette neki Jézust.",
      "Amint továbbhaladtak az úton, egy tóhoz értek. Az udvari tiszt megszólalt: „Nézd, itt a víz, mi akadálya van hát, hogy megkeresztelkedjem?”",
      "Ezzel megállíttatta a kocsit, aztán mindketten, Fülöp is, az udvari tiszt is bementek a vízbe, és Fülöp megkeresztelte.",
      "Amikor kijöttek a vízből, az Úr Lelke elragadta Fülöpöt, az udvari tiszt nem is látta többé, de azért boldogan folytatta útját.",
      "Fülöp egyszerre Asdódban találta magát, s útközben hirdette az evangéliumot minden városban, míg meg nem érkezett Cezáreába."
    ],
    [
      "Saul megtérése. Saul még mindig lihegett a dühtől, és halállal fenyegette az Úr tanítványait. Elment a főpaphoz,",
      "s arra kérte, adjon neki ajánlólevelet a damaszkuszi zsinagógához, hogy ha talál ott embereket, férfiakat vagy nőket, akik ezt az utat követik, megkötözve Jeruzsálembe hurcolhassa őket.",
      "Már Damaszkusz közelében járt, amikor az égből egyszerre nagy fényesség ragyogta körül.",
      "Földre hullott, és hallotta, hogy egy hang így szól hozzá: „Saul, Saul, miért üldözöl engem?”",
      "Erre megkérdezte: „Ki vagy, Uram?” Az folytatta: „Én vagyok Jézus, akit te üldözöl.",
      "De állj fel és menj a városba, ott majd megmondják neked, mit kell tenned.”",
      "Útitársainak elakadt a szavuk, mert hallották a hangot, de látni nem láttak semmit.",
      "Saul feltápászkodott a földről, kinyitotta a szemét, de nem látott. Úgy vezették be Damaszkuszba, kézen fogva.",
      "Három napig nem látott, nem evett és nem ivott.",
      "Damaszkuszban volt egy Ananiás nevű tanítvány. Az Úr egy látomásban megszólította: „Ananiás!” „Itt vagyok, Uram!” – felelte.",
      "S az Úr folytatta: „Kelj fel és siess az Egyenes utcába. Keresd meg Júdás házában a tarzuszi Sault. Nézd: imádkozik;",
      "és látomásban lát egy Ananiás nevű férfit, ahogy belép hozzá, és ráteszi a kezét, hogy visszanyerje látását.”",
      "Ananiás tiltakozott: „Uram, sokaktól hallottam, hogy ez az ember mennyit ártott szentjeidnek Jeruzsálemben.",
      "Ide pedig megbízatása van a főpapoktól, hogy bilincsbe verjen mindenkit, aki segítségül hívja a nevedet.”",
      "Az Úr azonban ezt válaszolta neki: „Menj csak, mert választott edényem ő, hogy nevemet hordozza a pogány népek, a királyok és Izrael fiai között.",
      "Megmutatom majd neki, mennyit kell nevemért szenvednie.”",
      "Ananiás elment, betért a házba, és e szavakkal tette rá kezét: „Saul testvér, Urunk Jézus küldött, aki megjelent neked idejövet az úton, hogy visszakapd szemed világát, és eltelj a Szentlélekkel.”",
      "Azon nyomban valami hályogféle vált le szeméről, és visszanyerte látását. Felállt, megkeresztelkedett,",
      "Saul első ténykedése. majd evett és erőre kapott. Néhány napig ottmaradt Damaszkuszban a tanítványokkal,",
      "és máris tanította a zsinagógákban, hogy Jézus az Isten Fia.",
      "Akik hallgatták, mind csodálkoztak, mondván: „Hát nem ez tört vesztükre Jeruzsálemben azoknak, akik ezt a nevet segítségül hívják? Ide is nem azért jött, hogy bilincsbe verve a főpapok elé hurcolja őket?”",
      "Saul azonban mind határozottabban lépett fel, s mert azt bizonyította, hogy Jézus a Messiás, zavarba hozta a damaszkuszi zsidókat.",
      "Amikor már jó idő eltelt, a zsidók megállapodtak, hogy megölik.",
      "Saulnak tudomására jutott szándékuk. Éjjel-nappal szemmel tartották még a kapukat is, csakhogy eltehessék láb alól.",
      "A tanítványok azonban kiszöktették éjszaka, kötélen leengedték a falon át egy kosárban.",
      "Amikor Jeruzsálembe ért, a tanítványokhoz akart csatlakozni, de mind féltek tőle, nem hitték el, hogy tanítvánnyá lett.",
      "Végül Barnabás mégis maga mellé vette, és elvitte az apostolokhoz. Elmondta nekik, hogy látta az úton az Urat, hogy mit mondott neki, s milyen bátran beszélt Damaszkuszban Jézus nevében.",
      "Ezentúl velük járt-kelt Jeruzsálemben, s nyíltan beszélt az Úr nevében.",
      "A görög nyelvű zsidókhoz is beszélt, sőt vitába is szállt velük. De azok az életére törtek.",
      "Amikor ezt a testvérek megtudták, Cezáreába kísérték, majd onnét Tarzuszba küldték.",
      "Szent Péter működése. Az egyház egész Júdeában, Galileában és Szamáriában békét élvezett. Megerősödött, az Úr félelmében élt, és a Szentlélek segítségével egyre gyarapodott.",
      "Ekkor történt, hogy Péter mindenhová elment, így a Liddában élő hívőkhöz is eljutott.",
      "Ott egy Éneász nevű béna emberre akadt, aki már nyolc éve ágyban feküdt.",
      "Péter megszólította: „Éneász, Jézus Krisztus meggyógyít. Kelj fel és vesd be ágyadat!” Az nyomban fel is kelt.",
      "Lidda és Száron lakói mind ismerték őt, és az Úrhoz tértek.",
      "Joppéban volt a tanítványok közt egy asszony, Tabitának hívták, ami annyit jelent, mint Dorkász, azaz gazella. Sok jót tett, és gyakorolta az irgalmasságot.",
      "Épp ezekben a napokban megbetegedett és meghalt. Megmosták, és az emeleti teremben kiterítették.",
      "Mivel Lidda közel esik Joppéhoz, és a tanítványok meghallották, hogy Péter épp ott van, elküldtek hozzá két férfit ezzel a kéréssel: „Amilyen gyorsan csak tudsz, gyere el hozzánk!”",
      "Péter rögtön útnak indult velük. Amikor megérkezett, fölvezették az emeleti terembe. Itt körülvették az özvegyek, és siránkozva mutogatták neki azokat a ruhákat és köntösöket, amelyeket, amíg élt, Dorkász készített nekik.",
      "Péter kiparancsolt mindenkit, majd térdre borult és imádkozott. Aztán a halotthoz fordult és felszólította: „Tabita, kelj fel!”",
      "Az kinyitotta a szemét, s amikor meglátta Pétert, felült. (Péter) kezét nyújtotta neki, fölsegítette, aztán behívta a szenteket, meg az özvegyeket, és megmutatta nekik, hogy él.",
      "A dolognak híre futott egész Joppéban, és sokan hittek az Úrban.",
      "Péter pedig még jó ideig Joppéban maradt egy bizonyos Simon nevű tímárnál."
    ],
    [
      "Kornéliusz látomása. Cezáreában élt egy Kornéliusz nevű férfi, az itáliai zászlóalj századosa.",
      "Vallásos és istenfélő volt egész háza népével együtt. Bőségesen osztotta az alamizsnát a népnek, és állandóan imádkozott az Istenhez.",
      "A nap kilencedik órájában látomása volt. Egész világosan látta, hogy az Úr angyala belép hozzá és megszólítja: „Kornéliusz!”",
      "Ránézett és ijedten kérdezte: „Mi az, Uram?” Az így válaszolt: „Imádságod és alamizsnád felszállt az Isten színe elé, s megemlékezett rólad.",
      "Ezért most küldj embereket Joppéba, és hívasd el Simont, más néven Pétert.",
      "Egy bizonyos Simon tímárnál szállt meg, akinek a háza a tenger mellett van.”",
      "Mihelyt az angyal, aki ezt közölte, eltűnt, hívatott két szolgát és egy neki alárendelt, istenfélő katonát.",
      "Ezeknek mindent elbeszélt, aztán elküldte őket Joppéba.",
      "Péter látomása. Másnap, amikor ezek már úton voltak, sőt közeledtek a városhoz, Péter hat óra tájban fölment a tetőre imádkozni.",
      "Közben megéhezett, és enni kívánt. Míg az ételt készítették neki, elragadtatásba esett.",
      "Látta, hogy megnyílik az ég, és onnét valami lepedőféle ereszkedik alá négy csücskénél fogva a földre.",
      "Mindenféle négylábú és csúszómászó állat meg égi madár volt benne.",
      "„Rajta, Péter, öld le és edd meg!” – szólalt meg egy hang.",
      "„Szó se lehet róla, Uram – felelte Péter –, sosem ettem én semmi közönségest vagy tisztátalant.”",
      "Másodszor is megszólalt a hang: „Amit az Isten tisztává tett, azt te ne tartsd tisztátalannak.”",
      "Ez háromszor megismétlődött, aztán az egész hirtelen fölemelkedett az égbe.",
      "Kornéliusz emberei Péternél. Míg Péter a látomás értelmén töprengett, Kornéliusz emberei Simon háza után kérdezősködve megálltak a kapunál.",
      "Bekiáltottak s tudakozódtak, hogy itt van-e megszállva a Péternek nevezett Simon.",
      "Péternek, aki még mindig a látomáson töprengett, szólt a Lélek: „Íme, három ember keres.",
      "Fogd magad, menj le hozzájuk, és tétovázás nélkül kelj velük útra, mert én küldtem őket.”",
      "Péter lement és megszólította az embereket: „Íme, én vagyok, akit kerestek. Mi járatban vagytok?”",
      "Erre azt felelték: „Kornéliusz százados, aki az egész zsidó nép tanúsága szerint derék, istenfélő férfi, egy szent angyaltól azt az utasítást kapta, hogy hívasson el házába és hallgassa a tanításodat.”",
      "Péter Kornéliusznál. Erre bevezette és vendégül látta őket. Másnap útra kelt és velük ment. Néhány joppei testvér is vele tartott.",
      "Másnap odaértek Cezáreába. Kornéliusz már várta őket, összehívta a rokonságát és benső barátait.",
      "Amikor Péter megérkezett, Kornéliusz eléje sietett és a lábához borult, hogy hódoljon neki.",
      "De Péter fölemelte. „Állj fel – mondta –, hisz én is csak ember vagyok.”",
      "Amikor vele beszélgetve beljebb került, és meglátta az összesereglett embereket,",
      "így szólt hozzájuk: „Jól tudjátok, hogy mennyire tilos zsidó férfinak pogánnyal érintkeznie vagy vele tartania. De nekem az Isten megmutatta, hogy egy embert sem szabad közönségesnek vagy tisztátalannak tartani.",
      "Ezért minden habozás nélkül ide siettem a meghívásra. De szeretném tudni: Miért küldtetek értem?”",
      "Kornéliusz válaszolt: „Éppen ebben az órában lesz négy napja, hogy kilenc órakor imádkoztam házamban, és egy férfi jelent meg előttem ragyogó ruhában.",
      "Ezt mondta: Kornéliusz, imádságodat meghallgatta az Isten, és alamizsnáidról megemlékeztek színe előtt.",
      "Küldj el tehát Joppéba, és hívasd el a Péternek nevezett Simont! A tímár Simon házában szállt meg, a tenger partján.",
      "Rögtön érted küldtem, s te voltál szíves eljönni. Most tehát mindnyájan itt állunk az Isten színe előtt, hogy meghallgassuk, amire neked az Isten megbízást adott.”",
      "Péter beszéde. Péter így kezdte beszédét: „Valóban el kell ismernem, hogy az Isten nem személyválogató,",
      "mindenki kedves előtte, aki féli és az igazságosságot cselekszi, bármely nép fia is.",
      "A tanítást ugyan Izrael fiainak adta, amikor békét hirdetett Jézus Krisztus által. Ő mindenki Ura.",
      "Ti tudjátok, mik történtek a Jánostól hirdetett keresztség után Galileától kezdve egész Júdeában.",
      "Miképp kente fel az Isten a názáreti Jézust Szentlélekkel és hatalommal. S ő ahol csak járt, jót tett, meggyógyította az összes ördögtől megszállottat, mert vele volt az Isten.",
      "Mi tanúi vagyunk mindannak, amit Júdea egész területén és Jeruzsálemben tett. Aztán megölték, keresztre feszítették,",
      "de harmadnap feltámasztotta az Isten, és látható alakban megmutatta,",
      "igaz, nem az egész népnek, hanem csak az Istentől előre kijelölt tanúknak, vagyis nekünk, akik ettünk és ittunk vele halálából való feltámadása után.",
      "Megparancsolta nekünk, hogy hirdessük a népnek, és tanúsítsuk, hogy ő az, akit az Isten az élők és holtak bírájául rendelt.",
      "A próféták mind tanúságot tesznek arról, hogy aki hisz benne, elnyeri nevében bűnei bocsánatát.”",
      "Kornéliusz megkeresztelkedése. Péter még be sem fejezte a beszédet, s a Szentlélek már leszállt mindenkire, aki hallgatta a tanítást.",
      "A zsidókból lett keresztények, akik Péterrel érkeztek, ámulatba estek, hogy a Szentlélek ajándéka a pogányokra is kiárad.",
      "Mert hallották, hogy megkapták a nyelvek adományát, és magasztalják az Istent. Péter megszólalt:",
      "„Meg lehetne tagadni a keresztvizet azoktól, akik a Szentlelket éppen úgy megkapták, mint mi?”",
      "Ezzel elrendelte, hogy Jézus Krisztus nevében kereszteljék meg őket. Őt viszont arra kérték, hogy maradjon még náluk néhány napig."
    ],
    [
      "Péter igazolja eljárását. Az apostolok és a júdeai testvérek megtudták, hogy a pogányok is elfogadták az Isten szavát.",
      "Amikor Péter visszatért Jeruzsálembe, a zsidók közül némelyek szemrehányást tettek neki:",
      "„Körülmetéletlen emberek házában jártál, és ettél velük.”",
      "Péter hozzáfogott, és sorjában elbeszélte nekik a történteket:",
      "„Joppe városában voltam és imádkoztam, közben látomásom volt. Valami lepedőféle ereszkedett le egészen elém az égből, a négy csücskénél fogva.",
      "Amikor jól szemügyre vettem, szárazföldi négylábúakat, vadakat, csúszómászókat és égi madarakat láttam benne.",
      "És hangot is hallottam. Így szólított meg: Nos, Péter, öld meg és edd meg!",
      "Én szabadkoztam: Szó sem lehet róla, Uram, hisz nekem soha semmi közönséges és tisztátalan nem volt még a számban.",
      "Másodszor is megszólított az égi hang: Amit az Isten tisztává tett, azt te ne tartsd közönségesnek.",
      "Ez háromszor megismétlődött, aztán az egész fölemelkedett újra az égbe.",
      "Ebben a pillanatban három ember ért a házhoz, ahol laktam. Cezáreából küldték őket hozzám.",
      "A Lélek felszólított, hogy habozás nélkül menjek el velük. Velem tartott ez a hat testvér is, és az illető férfi házába értünk.",
      "Elmondta, hogy angyal jelent meg házában és felszólította: Küldj Joppéba, hívasd el Simont, más néven Pétert!",
      "Ő majd elmondja, ami neked és egész házad népének üdvösséget szerez.",
      "Alighogy beszélni kezdtem, leszállt rájuk a Szentlélek, éppen úgy, ahogy miránk a kezdet kezdetén.",
      "Eszembe jutottak az Úr szavai, amikor mondta: János csak vízzel keresztelt, de ti a Szentlélekben fogtok megkeresztelkedni.",
      "Ha tehát az Isten ugyanazt az ajándékot adta nekik is, mint nekünk, akik hiszünk Jézus Krisztusban, ki vagyok én, hogy akadályt gördítsek az Isten útjába?”",
      "Miután ezeket hallották, elhallgattak, és dicsőítették az Istent: „Tehát a pogányoknak is megadta az Isten az életre vezető bűnbánatot.”",
      "Az egyház megalakítása Antióchiában. Akik az István miatt kitört üldözés elől szétszéledtek, eljutottak egészen Föníciáig, Ciprusig és Antióchiáig, az evangéliumot azonban csak a zsidóknak hirdették.",
      "De akadt köztük ciprusi és cirenei férfi is, s ezek Antióchiába eljutva a görögökkel is szóba álltak: hirdették nekik az Úr Jézust.",
      "Velük volt az Úr segítsége: sokan hívők lettek, és megtértek az Úrhoz.",
      "Ennek a híre a jeruzsálemi egyházba is eljutott, ezért elküldték Barnabást Antióchiába.",
      "Amikor megérkezett és látta az Isten kegyelmét, boldog volt és mindenkit buzdított, hogy ragaszkodjék az Úrhoz szíve mélyéből.",
      "Mert derék ember volt, telve Szentlélekkel és hittel. Nagyon sokan az Úrhoz tértek.",
      "Barnabás ezért elment Tarzuszba, hogy fölkeresse Sault.",
      "Amikor rátalált, magával vitte Antióchiába. Egy egész évig ott maradtak az egyházban, és rengeteg embert tanítottak. Először Antióchiában nevezték el a tanítványokat keresztényeknek.",
      "Ez idő tájt próféták jöttek le Jeruzsálemből Antióchiába.",
      "Előállt közülük az egyik, név szerint Agabusz, és a Lélek sugallatára előre megmondta, hogy nagy éhínség fog támadni az egész földön, s ez be is következett Klaudiusz idejében.",
      "A tanítványok elhatározták, hogy tehetségükhöz mérten segítik anyagilag a júdeai testvéreket.",
      "Ezt meg is tették: Saullal és Barnabással adományokat küldtek a presbitereknek."
    ],
    [
      "Heródes üldözi a keresztényeket. Ebben az időben Heródes király elfogatta az egyház néhány tagját, hogy ártson nekik.",
      "János testvérét, Jakabot karddal kivégeztette.",
      "Amikor látta, hogy ezzel megnyerheti a zsidók tetszését, azon volt, hogy Pétert is elfogassa. A kovásztalan kenyér ünnepét ülték.",
      "Elfogatta, börtönbe záratta, és rábízta négy, egyenként négy katonából álló őrségre. Az volt a szándéka, hogy húsvét után a nép elé vezetteti.",
      "Míg Pétert fogva tartották a börtönben, az egyház állandóan imádkozott érte az Istenhez.",
      "Azon az éjszakán, amikor Heródes elő akarta vezettetni, Péter két katona között aludt, kettős lánccal megbilincselve. A bejáratnál őrök tartották szemmel a börtönt.",
      "Egyszerre csak megjelent az Úr angyala, a helyiséget pedig fény árasztotta el. (Az angyal) oldalba lökte Pétert, s fölébresztette: „Kelj fel gyorsan!” – mondta. Erre a láncok lehulltak a kezéről.",
      "Aztán így folytatta az angyal: „Csatold fel övedet, és vedd fel sarudat!” Amikor megtette, tovább sürgette: „Vedd magadra köntösödet, és kövess!”",
      "Ment és követte, de nem tudta, hogy valóság-e, amit vele az angyal tesz. Azt gondolta, látomása van.",
      "Átmentek az első őrségen, majd a másodikon is, aztán eljutottak a város felé nyíló vaskapuhoz, és ez magától kinyílt előttük. Kint még végigmentek az egyik utcán, aztán az angyal hirtelen eltűnt mellőle.",
      "Amikor Péter föleszmélt, megszólalt: „Most már csakugyan tudom, hogy az Úr elküldte angyalát, és kiszabadított Heródes kezéből, s abból, amire a zsidó nép számított.”",
      "Mihelyt feleszmélt, elment Máriának, a Márknak nevezett János anyjának a házába, ahol sokan voltak együtt és imádkoztak.",
      "Zörgetett a bejáratnál a kapun. Kijött egy Rodé nevű szolgáló, aki meghallotta a zörgetést.",
      "Megismerte Péter hangját, de örömében elfelejtette kinyitni a kaput, beszaladt és újságolta, hogy Péter áll a kapu előtt.",
      "„Elment az eszed” – torkollták le. De ő bizonygatta, hogy úgy van. Erre így vélekedtek: „Az angyala lesz az.”",
      "Péter közben rendületlenül zörgetett. Amikor végre kaput nyitottak és meglátták, nem tudták, hová legyenek.",
      "Kezével intett, hogy maradjanak csendben, és elbeszélte, hogyan vezette ki a börtönből az Úr, és meghagyta: „Adjatok mindent tudtul Jakabnak és a testvéreknek!” Ezzel útra kelt, és más helyre ment.",
      "Heródes halála. Virradatkor nem kis riadalom támadt a katonák között, hogy hová lett Péter.",
      "Heródes kerestette, s hogy nem találták, vallatóra fogta az őröket, majd börtönbe vetette őket. Aztán elhagyta Júdeát, Cezáreába ment és ott tartózkodott.",
      "Igen megneheztelt a tírusziakra és a szidóniakra. Ezek közös megegyezéssel eléje járultak, és – megnyerve maguknak Blasztuszt, a király kamarását – békét kértek, mert tartományuk a királytól kapta az élelmet.",
      "A kitűzött napon Heródes királyi díszbe öltözött, bírói székébe ült és beszédet intézett hozzájuk.",
      "A nép így kiáltozott: „Ez már az Isten szava, nem emberé!”",
      "Az Úr angyala lesújtott rá azon nyomban, mert nem adta meg az Istennek a dicsőséget. Férgek emésztették meg, úgy halt meg.",
      "Az Isten szava egyre szélesebb körben terjedt.",
      "Barnabás és Saul feladatukat elvégezve visszatértek Jeruzsálemből. Jánost, vagy másik nevén Márkot, is magukkal vitték."
    ],
    [
      "III. BARNABÁS ÉS PÁL MISSZIÓS ÚTON. A JERUZSÁLEMI ZSINAT Barnabás és Saul kiválasztása. Az antióchiai egyházban volt több próféta és tanító, mint Barnabás, a Nigernek is nevezett Simon, a cirenei Luciusz, Heródes tejtestvére, Manaén és Saul.",
      "Egy nap, amikor az istentiszteletet tartották és böjtöltek, így szólt hozzájuk a Szentlélek: „Rendeljétek nekem Barnabást és Sault arra a munkára, amelyet szántam nekik!”",
      "Erre böjtöt tartottak, majd rájuk tették kezüket, és útnak bocsátották őket.",
      "Saul Ciprus szigetén. A Szentlélektől küldetve Szeleukiába mentek, onnét Ciprusba hajóztak.",
      "Szalamiszba érve a zsidók zsinagógáiban hirdették az Isten szavát. János is segített nekik.",
      "Bejárták Páfuszig az egész szigetet, s közben találkoztak egy Barjézus nevű zsidó varázslóval és hamis prófétával.",
      "Ez Szergiusz Paulusz helytartónak, ennek a bölcs férfinak a kíséretéhez tartozott, aki magához kérette Barnabást és Sault, hogy hallja az Isten szavát.",
      "De Elimász, a varázsló – ezt jelenti a neve – akadékoskodott, és azon volt, hogy elfordítsa a helytartót a hittől.",
      "Erre Saul, vagy másik nevén Pál a Szentlélekkel eltelve rászegezte tekintetét, és",
      "rákiáltott: „Ördög fia, tele minden ravaszsággal és gonoszsággal, és ellensége minden igazságnak, nem hagyod abba, hogy áskálódj az Úr egyenes útja ellen?",
      "Lám, most lesújt rád az Úr keze, megvakulsz és nem látod a napot egy ideig.” Azon nyomban vak sötétség szakadt rá, és botorkálva kereste, hogy valaki kezet nyújtson neki.",
      "Amikor a helytartó látta az esetet, hívő lett, mert egészen lenyűgözte az Úr tanítása.",
      "A pizidiai Antióchiában. Pál és kísérői tengerre szálltak, és Páfuszból a pamfíliai Pergébe hajóztak. János elvált tőlük és visszatért Jeruzsálembe.",
      "Ők Pergén keresztül eljutottak a pizidiai Antióchiába. Itt egy szombaton bementek a zsinagógába és leültek.",
      "A törvény és a próféták felolvasása után a zsinagóga elöljárói odaküldtek hozzájuk ezzel a kéréssel: „Testvérek, férfiak! Ha volna néhány buzdító szavatok a néphez, csak beszéljetek!”",
      "Ekkor Pál szólásra emelkedett, kezével csendre intett, és beszélni kezdett: „Izraelita férfiak és ti istenfélők, figyeljetek!",
      "Izrael népének Istene kiválasztotta atyáinkat, és Egyiptom földjén a száműzetés idején nagy néppé tette őket. Aztán hatalmas karjával kivezette őket onnét,",
      "és mintegy negyven éven át táplálta őket a pusztában.",
      "Hét népet kiirtott Kánaán földjén, és földjüket nekik adta birtokul.",
      "Közben körülbelül négyszázötven év telt el. Aztán bírákat adott egészen Sámuel prófétáig.",
      "Ekkor királyt kívántak, és az Isten negyven esztendőre Sault adta nekik, Kis fiát, ezt a Benjamin törzséből származó férfiút.",
      "Elvetése után Dávidot támasztotta nekik királyul, akiről így nyilatkozott: Rátaláltam Dávidra, Izáj fiára, a szívem szerinti férfira, aki majd teljesíti minden akaratomat.",
      "Ígéretéhez híven az ő utódai közül támasztotta Isten Izraelnek megváltóul Jézust.",
      "Föllépése előtt János a bűnbánat keresztségét hirdette Izrael egész népének.",
      "Amikor János teljesítette küldetését, kijelentette: Nem az vagyok, akinek véltek, de már a nyomomban van, akinek arra sem vagyok méltó, hogy lábán a saruját megoldjam.",
      "Testvérek! Ábrahám nemzetségének fiai és ti istenfélők! Ennek az üdvösségnek a híre nekünk szólt.",
      "De Jeruzsálem lakói és vezetői nem ismerték el, hanem ítéletükkel beteljesítették a próféták szavát, amelyet szombatonként mindig felolvasnak.",
      "Bár semmi halált érdemlő bűnt nem tudtak róla, mégis halálát kérték Pilátustól.",
      "Miután így minden beteljesedett, amit róla írtak, levették a keresztfáról és sírba tették.",
      "De Isten feltámasztotta a halálból,",
      "s ő több napon át megjelent azoknak, akik vele jöttek fel Galileából Jeruzsálembe. Ezek most tanúskodnak mellette a nép előtt.",
      "Így mi azt az ígéretet hirdetjük nektek, melyet az Isten az atyáknak tett,",
      "amint azt ő utódaiknak teljesítette, amikor feltámasztotta Jézust. Ez van a második zsoltárban megírva: Fiam vagy, ma nemzettelek.",
      "Azt pedig, hogy feltámasztja a halálból, úgyhogy nem tér többé vissza az enyészetbe, így mondta meg: Nektek váltom be a Dávidnak szóló szent ígéretet.",
      "Vagy ahogy egy más helyen mondja: Nem engeded, hogy rothadás érje Szentedet.",
      "Dávid a saját nemzedékében szolgálta Isten akaratát, aztán meghalt, eltemették atyái mellé, és bizony romlást látott.",
      "Akit azonban feltámasztott Isten, az nem látott rothadást.",
      "Tudjátok meg hát, testvérek, hogy általa a bűnök bocsánatát hirdetjük nektek. Ezektől Mózes törvénye alapján nem igazulhattatok meg,",
      "őbenne viszont minden hívő megigazul.",
      "Vigyázzatok hát, nehogy beteljesedjen rajtatok a próféták szava:",
      "Ide nézzetek, ti gőgösök, ámuljatok, aztán vesszetek! Mert olyat viszek véghez napjaitokban, hogy nem hinnétek, ha hírét hallanátok.”",
      "Kifelé menet arra kérték őket, hogy a következő szombaton is beszéljenek nekik ezekről a dolgokról.",
      "Sőt amikor a gyülekezet szétoszlott, a zsidók és az istenfélő jövevények közül sokan a nyomukba szegődtek Pálnak és Barnabásnak. Ezeket arra biztatták, hogy tartsanak ki az Isten kegyelmében.",
      "A következő szombaton csaknem az egész város összegyűlt, hogy hallja az Isten szavát.",
      "Amikor a zsidók meglátták a nagy tömeget, irigység fogta el őket, s rágalmakat szórva próbálták Pál szavait meghazudtolni.",
      "De Pál és Barnabás bátran megfeleltek nekik: „Először nektek kellett volna hirdetnünk az Isten szavát. De mert visszautasítottátok és méltatlannak ítéltétek magatokat az örök életre, most a pogányokhoz fordulunk.",
      "Ezt a parancsot adta nekünk az Úr: A pogányok világosságává tettelek, hogy üdvösségük légy egészen a föld végső határáig.”",
      "Amikor a pogányok ezt meghallották, örültek, és magasztalták az Isten szavát, s hittek is mind, akik az örök életre voltak rendelve.",
      "Elterjedt az Úr szava az egész környéken.",
      "A zsidók azonban felbújtották az előkelő vallásos asszonyokat meg a város tekintélyesebb férfiait, és üldözést szítva Pál és Barnabás ellen, elűzték őket a vidékről.",
      "Ők lerázták – ellenük bizonyságul – lábukról a port, és Ikóniumba mentek.",
      "A tanítványokat eltöltötte az öröm és a Szentlélek."
    ],
    [
      "Pál Ikóniumban. Ikóniumban szintén a zsidók zsinagógájába mentek s ott olyan hatásosan beszéltek, hogy zsidók is, görögök is tömegesen fogadták el a hitet.",
      "A hitetlen zsidók azonban felizgatták, és a testvérek ellen lázították a pogányokat.",
      "De azért jó ideig ott maradtak, bátran beszéltek az Úrról, aki maga tett tanúságot kegyelmét hirdető szava mellett: megengedte, hogy kezük által csodák és jelek történjenek.",
      "A város lakossága megoszlott: némelyek a zsidókkal tartottak, mások az apostolokkal.",
      "A pogányok és a zsidók vezetőikkel együtt arra készültek, hogy bántalmazzák, sőt megkövezzék őket.",
      "De megtudták, így elmenekültek Likaónia városaiba: Lisztrába, Derbébe és környékükre,",
      "s itt hirdették az evangéliumot.",
      "Pál Lisztrában. Lisztrában élt egy béna ember, aki születése óta nem tudott lábára állni, még nem tett soha egy tapodtat sem.",
      "Hallgatta Pál beszédét, ez meg rátekintett, s látta rajta, hogy elég erős a hite ahhoz, hogy meggyógyuljon,",
      "azért hangosan felszólította: „Állj rá egyenesen a lábadra!” Az talpra ugrott, és tudott járni.",
      "Amikor a tömeg látta, mit tett Pál, likaóni nyelven felkiáltott: „Az istenek leszálltak hozzánk emberi alakban!”",
      "Barnabást elnevezték Zeusznak, Pált meg, minthogy ő vitte a szót, Hermésznek.",
      "A város előtt álló Zeusz-templom papja pedig felkoszorúzott bikát vezetett a kapuk elé, hogy a néppel együtt áldozatot mutasson be.",
      "Amikor Barnabás és Pál apostol ezt meghallották, megszaggatták ruhájukat, és a tömegbe vetették magukat.",
      "„Emberek, mit csináltok? – kiáltották. – Mi is emberek vagyunk, akárcsak ti, és éppen azt hirdetjük nektek, hogy ezektől a bálványoktól forduljatok az élő Istenhez, aki az eget, a földet és a tengert alkotta s mindent, ami csak van benne.",
      "Az elmúlt időkben megengedte, hogy minden nép a saját útját járja.",
      "De azért nem maradt bizonyíték nélkül, mert jót tett, adott nektek esőt és gyümölcsöt érlelő nyarat, ételt és a szívetekbe örömet.”",
      "Így beszéltek, de így is alig tudták lecsillapítani a tömeget, nehogy áldozatot mutasson be nekik.",
      "Antióchiából és Ikóniumból utánuk jött néhány zsidó. Ezek úgy fellázították a tömeget, hogy megkövezték Pált. Már azt hitték, hogy meghalt, ezért kivonszolták a városból.",
      "Pál visszatér Antióchiába. De amikor a tanítványok köréje gyűltek, eszméletre tért, és visszament a városba. Másnap Barnabással együtt útra kelt Derbébe.",
      "Ebben a városban is hirdették az evangéliumot, sok tanítványt szereztek, majd visszafordultak Lisztrába, Ikóniumba és Antióchiába.",
      "Erőt öntöttek a tanítványok lelkébe, bátorították őket, hogy tartsanak ki a hitben, mert „sok szorongatás közepette kell bejutnunk az Isten országába.”",
      "Az egyházak élére (kézrátétellel) elöljárókat rendeltek, és imádkozva, böjtölve az Úr oltalmába ajánlották őket, akiben hittek.",
      "Áthaladva Pizidián Pamfíliába jutottak,",
      "majd azután, hogy Pergében hirdették az Isten szavát, lementek Attáliába.",
      "Innét Antióchiába hajóztak, ahonnan útra keltek, Isten kegyelmébe ajánlva annak a feladatnak a teljesítésére, amelyet aztán teljesítettek is.",
      "Mihelyt megérkeztek, összehívták az egyházat, elbeszélték, mi mindent tett az Isten általuk, s hogy a pogányok előtt is kitárta a hit kapuját.",
      "Ezután jó ideig ott maradtak a tanítványok körében."
    ],
    [
      "Vita Antióchiában. Néhányan, akik Júdeából jöttek, így tanították a testvéreket: „Ha nem metélkedtek körül Mózes törvénye szerint, nem üdvözülhettek.”",
      "Mivel emiatt zavar és nagy vita támadt Pál, Barnabás és közöttük, azt határozták, hogy Pál és Barnabás néhányukkal menjen fel Jeruzsálembe, s ebben a vitás ügyben forduljon az apostolokhoz és a presbiterekhez.",
      "Az egyház egy darabon elkísérte őket, aztán átszelték Föníciát és Szamáriát, és elbeszélték a pogányok megtérését. Ezzel nagy örömet szereztek minden testvérnek.",
      "Amikor megérkeztek Jeruzsálembe, szívesen fogadta őket az egyház: az apostolok és a presbiterek. Beszámoltak róla, mi mindent tett közreműködésükkel az Isten.",
      "Azok közül, akik a farizeusok felekezetéből lettek hívővé, néhányan felálltak és kijelentették: „Körül kell nekik metélkedni, és rájuk kell parancsolni, hogy tartsák meg Mózes törvényét.”",
      "Az apostoli zsinat. Összegyűltek az apostolok és a presbiterek, hogy megvizsgálják ezt az ügyet.",
      "Heves vita támadt, végül felállt Péter, és ezt a beszédet intézte hozzájuk: „Testvérek! Tudjátok, hogy az Isten kezdettől fogva kiválasztott közületek, hogy a pogányok az én számból hallják az evangélium tanítását, és higgyenek.",
      "S maga az Isten, aki ismeri a szívet, tanúsította, hogy nekik is megadta a Szentlelket, éppúgy, mint nekünk.",
      "Nem tett különbséget köztünk és köztük, amikor a hittel megtisztította a szívüket.",
      "Mit teszitek hát próbára az Istent, miért akarjátok a tanítványok nyakára rakni az igát, amelyet sem atyáink, sem mi nem bírtunk elviselni?",
      "Az a hitünk, hogy Urunk Jézus kegyelméből üdvözülünk mi is, s ugyanígy ők is.”",
      "Erre az egész gyülekezet elhallgatott, és meghallgatták Pált meg Barnabást, hogy milyen csodákat tett általuk az Isten a pogányok között.",
      "Amikor befejezték a beszámolót, Jakab vette át a szót: „Testvéreim, hallgassatok meg!",
      "Simon elmondta, miként gondoskodott róla Isten először, hogy a pogányok soraiból népet szerezzen nevének.",
      "Ezzel megegyeznek a próféták szavai, hiszen meg van írva:",
      "Aztán visszatérek és újra fölverem Dávidnak bedőlt sátrát. Roncsait helyrehozom és a sátrat felállítom,",
      "hogy a többi ember is keresse az Urat, minden nép, mely hívja nevemet. Az Úr mondja ezt, s meg is teszi,",
      "amit öröktől fogva kinyilvánított.",
      "Ezért az a véleményem, hogy nem kell terhet rakni azokra, akik a pogányságból tértek meg az Istenhez,",
      "hanem csak azt írjuk elő nekik, hogy tartózkodjanak a bálványoktól, nehogy tisztátalanná váljanak miattuk, továbbá a paráznaságtól, a fojtott állattól és a vértől.",
      "Mert Mózesnek ősi nemzedékek óta hirdetői vannak a városokban, akik minden szombaton felolvassák a zsinagógákban.”",
      "Erre az apostolok, a presbiterek és az egész egyház jónak látták, hogy kiválasszanak maguk közül néhány férfit, és Pállal és Barnabással elküldjék őket Antióchiába, mégpedig Júdást, másik nevén Barszabbászt, meg Szilást, akik a testvérek között vezető szerepet vittek.",
      "Ezt írták a kezük által: „Az apostolok és a presbiterek, a testvérek, üdvözletüket küldik az Antióchiában, Szíriában és Kilikiában élő, pogányságból megtért testvéreiknek!",
      "Hallottuk, hogy közülünk néhányan – megbízásunk nélkül tanítva – megzavartak titeket, feldúlták lelketeket.",
      "Ezért közmegegyezéssel elhatároztuk, hogy kiválasztunk néhány férfit, és elküldjük őket hozzátok a mi szeretett Barnabásunkkal és Pálunkkal,",
      "ezekkel az emberekkel, akik egész életüket Urunk, Jézus Krisztus nevének szolgálatára szentelték.",
      "Elküldtük hát Júdást és Szilást, ők majd élőszóval is elmondják nektek ezeket.",
      "Úgy tetszett a Szentléleknek és nekünk, hogy ne rakjunk rátok több terhet a szükségesnél, annál,",
      "hogy tartózkodnotok kell a bálványoknak áldozott eledeltől, a vértől, a fojtott állattól és a paráznaságtól. Ha ezektől tartózkodtok, helyesen jártok el. Jó egészséget!”",
      "A határozatok kihirdetése. Amint útnak indították őket, elmentek Antióchiába, összehívták a közösséget és átadták a levelet.",
      "Azok örömmel olvasták a vigasztaló sorokat.",
      "Júdás és Szilás szintén próféták voltak, beszédeikben vigasztalták és erősítették a testvéreket.",
      "Hosszabb ott-tartózkodás után a testvérek békét kívánva megváltak tőlük, hogy visszatérjenek megbízóikhoz.",
      "De Pál és Barnabás Antióchiában maradtak, tanítottak, és hirdették az Úr szavát, sok más (társukkal) együtt.",
      "IV. PÁL MISSZIÓS ÚTJAI Pál elindul második útjára. Néhány nap elteltével Pál így szólt Barnabáshoz: „Menjünk s nézzük meg, hogy vannak a testvérek azokban a városokban, ahol hirdettük az Úr szavát.”",
      "Barnabás magával akarta vinni a Márknak nevezett Jánost is,",
      "de Pál arra kérte, hogy ne vigyék magukkal, hisz Pamfíliában is otthagyta őket, nem ment velük dolgozni.",
      "Így nézeteltérés támadt köztük, s elváltak egymástól. Barnabás magával vitte Márkot, és Ciprusba hajózott.",
      "Pál Szilást választotta társul, és a testvérektől az Úr kegyelmébe ajánlva útra kelt.",
      "Bejárta Szíriát és Kilikiát, és megszilárdította az egyházakat."
    ],
    [
      "A kis-ázsiai út. Eljutott Derbébe és Lisztrába is. Itt találkozott egy Timóteus nevű tanítvánnyal, aki egy hívő zsidó feleségnek és egy görög apának volt a fia.",
      "A lisztrai és ikóniumi testvérek jó véleménnyel voltak róla.",
      "Pál magával akarta vinni útitársul, ezért a környékbeli zsidókra való tekintettel körülmetéltette, hisz mindenki tudta, hogy az apja görög volt.",
      "Ahogy sorra járták a városokat, lelkükre kötötték, hogy tartsák meg a határozatokat, amelyeket az apostolok és a presbiterek hoztak Jeruzsálemben.",
      "Így az egyházak megerősödtek a hitben, és a hívők száma napról napra nőtt.",
      "A Szentlélek megtiltotta, hogy Ázsiában hirdessék az Isten szavát, ezért Frígia és Galácia felé vették útjukat.",
      "Amikor Míziába értek, megkísérelték, hogy Bitiniába utazzanak, de Jézus Lelke nem engedte meg nekik.",
      "Ezért átvágtak Mízián, és lementek Troászba.",
      "Éjszaka Pálnak látomása volt: Egy macedón férfi állt előtte, és kérte: „Gyere át Macedóniába, és segíts rajtunk!”",
      "A látomás után rajta voltunk, hogy mielőbb útra keljünk Macedóniába, mert biztosak voltunk benne, hogy az Isten rendelt oda minket, hirdetni az evangéliumot.",
      "Pál Filippibe érkezik. Troászban tengerre szálltunk, és egyenesen Szamotrákiába tartottunk, majd másnap Neápoliszba,",
      "onnan pedig Macedónia körzetének legfontosabb városába, egy kolóniába, Filippibe. Néhány napig ebben a városban maradtunk.",
      "Szombaton kimentünk a kapun kívül a folyóhoz, mert úgy véltük, hogy ott van az imádkozóhely. Leültünk és beszélni kezdtünk a körénk gyűlt asszonyokhoz.",
      "Volt a hallgatóságban egy Tiatíra városából való, Lídia nevű, istenfélő bíborárus asszony. Ennek megnyitotta szívét az Úr, hogy hallgasson Pál szavaira.",
      "Egész háza népével együtt megkeresztelkedett, aztán kért minket: „Ha nézetetek szerint az Úr híve vagyok, térjetek be házamba, és maradjatok nálam.” És erővel rá is vett erre minket.",
      "Pál és Szilás bebörtönzése. Egyszer, ahogy az imádkozóhely felé tartottunk, találkoztunk egy jós szellemtől megszállt leánnyal, aki jóslásaival nagy hasznot hajtott gazdáinak.",
      "Pál után és miutánunk szaladt, és így kiáltozott: „Ezek az emberek a fölséges Isten szolgái, s az üdvösség útját hirdetik nektek.”",
      "Ezt több napon át megismételte. Pál már bosszankodott miatta, hátrafordult és rászólt a lélekre: „Parancsolom neked Jézus Krisztus nevében, menj ki belőle!” Ki is ment akkor mindjárt.",
      "Amikor gazdái látták, hogy nem húzhatnak belőle több hasznot, megragadták Pált és Szilást, és a fórumra hurcolták, az elöljárók elé.",
      "Bírák elé állítva így vádolták őket: „Ezek a zsidó emberek zavart keltenek városunkban,",
      "olyan szokásokat hirdetnek, amelyeket mi – rómaiak lévén – nem fogadhatunk el, és nem követhetünk.”",
      "A nép is ellenük fordult. A bírák lehúzatták róluk a ruhát, és megvesszőztették őket.",
      "Sok ütést mértek rájuk, majd börtönbe vetették őket, s megparancsolták az őrnek, hogy jól vigyázzon rájuk.",
      "Ez a kapott parancs értelmében a belső börtönbe zárta őket, és a lábukat kalodába szorította.",
      "Pál és Szilás kiszabadulása. Pál és Szilás éjfélkor imádkoztak és zsoltárt énekelve dicsőítették az Istent, a foglyok meg hallgatták őket.",
      "Hirtelen nagy földrengés támadt, úgyhogy a börtön alapjai megremegtek. Az ajtók mind kinyíltak, és mindenkiről lehullott a bilincs.",
      "Amikor a börtönőr felriadt álmából, s meglátta, hogy a börtön ajtai tárva-nyitva vannak, kihúzta kardját, s meg akarta magát ölni, mert azt hitte, hogy a foglyok megszöktek.",
      "Pál hangosan rászólt: „Ne tégy kárt magadban, hisz mind itt vagyunk!”",
      "Az őr világot kért, berohant, és remegve Pál és Szilás elé borult,",
      "aztán kivezette őket s megkérdezte: „Uraim, mit kell tennem, hogy üdvözüljek?”",
      "„Higgy Jézus Krisztusban, és üdvözülsz te is, a tieid is!” – válaszolták.",
      "Aztán hirdették neki és egész háza népének az Isten szavát.",
      "Az pedig még akkor magához vette őket, éjszaka kimosta sebeiket, s rögtön megkeresztelkedett, hozzátartozóival együtt.",
      "Aztán házába vezette őket, asztalt terített nekik, s örült egész háza népével, hogy az Isten híve lett.",
      "Virradatkor a bírák hivatali szolgákat küldtek ezzel az üzenettel: „Engedd szabadon azokat az embereket!”",
      "A börtönőr ezt rögtön hírül vitte Pálnak: „Üzenték a bírák, hogy engedjelek benneteket szabadon. Menjetek hát, távozzatok békében!”",
      "Pál azonban így válaszolt: „Ítélet nélkül nyilvánosan megvesszőztettetek és börtönbe vetettetek minket, jóllehett római polgárok vagyunk, s ráadásul most titokban akartok minket elbocsátani? Azt már nem! Jöjjenek és kísérjenek ki maguk minket!”",
      "A törvényszéki szolgák jelentették e szavakat a bíráknak. Azok meghallva, hogy rómaiak, megijedtek,",
      "odasiettek, kikísérték őket, kérve, hogy hagyják el a várost.",
      "A börtönből kiszabadulva Lídiához tértek be, viszontlátva megvigasztalták a testvéreket, és útra keltek."
    ],
    [
      "Pál Tesszalonikában. Áthaladva Amfipoliszon és Apollónián Tesszalonikába értek, ahol a zsidóknak volt zsinagógájuk.",
      "Pál szokása szerint bement hozzájuk, és három szombaton beszélt nekik az Írásokról.",
      "Azt fejtegette és tanította, hogy a Messiásnak szenvednie kellett, és föl kellett támadnia a halálból: „Ez a Messiás az a Jézus, akit én hirdetek nektek.”",
      "Néhányan hittek közülük, ezek Pálhoz meg Sziláshoz csatlakoztak egy sereg göröggel és jópár előkelő asszonnyal együtt.",
      "Ám a zsidók irigységükben összeszedték a börtöntöltelék népséget, és csődületet támasztva felizgatták a várost. Felvonultak Jázon háza elé, és megkísérelték, hogy a nép elé vezessék őket.",
      "De nem találták meg őket, ezért Jázont néhány testvérrel együtt a városi elöljárók elé hurcolták, s közben ezt kiabálták:",
      "„Azok a világfelforgatók itt is megjelentek, és Jázon szállást adott nekik. Szembeszállnak a császár parancsaival, hangoztatták, hogy más a király, Jézus.”",
      "Meg is tévesztették ezzel a népet és az elöljárókat, úgyhogy hallgattak rájuk.",
      "Előbb biztosítékot kértek Jázontól és a többiektől, s csak akkor bocsátották őket szabadon.",
      "Pál Bereában. A testvérek Pált és Szilást azonnal, még akkor éjszaka útnak indították Bereába. Mihelyt megérkeztek, elmentek a zsidók zsinagógájába.",
      "Ezek már nemesebb lelkűek voltak, mint a tesszalonikaiak. A tanítást igen készségesen fogadták, naponta forgatták az Írásokat, hogy csakugyan úgy van-e.",
      "Sokan megtértek közülük, és az előkelő görög asszonyok és férfiak közül is igen sokan.",
      "Amint a tesszalonikai zsidók megtudták, hogy Pál Bereában hirdeti az Isten szavát, elmentek, és ott is felizgatták a tömeget, és nyugtalanságot szítottak.",
      "A testvérek Pált nyomban elkísérték egészen a tengerig, de Szilás és Timóteus ott maradtak.",
      "Pált kísérői egészen Athénbe vezették. Mielőtt visszafordultak volna, azt az utasítást kapták tőle Szilás és Timóteus számára, hogy minél előbb menjenek utána.",
      "Pál Athénban. Míg Athénban várt rájuk, Pálnak megrendült a lelke a bálványokkal tele város láttán.",
      "A zsinagógában beszélt a zsidókhoz és az istenfélőkhöz, de a téren is mindennap azokhoz, akiket épp ott talált.",
      "Néhány epikureus és sztoikus bölcselő vitatkozni kezdett vele. Mások megjegyezték: „Mit akarhat ez a szószátyár mondani?” Vagy: „Úgy látszik, idegen isteneket hirdet.” Tudniillik Jézust és a feltámadást hirdette nekik.",
      "Erre az Areopáguszra vitték s megkérdezték: „Megtudhatnánk, mi az az új tanítás, amit hirdetsz?",
      "Mert valami szokatlant hirdetsz. Tudni akarjuk hát, hogy mi az.”",
      "Az athéniak meg az ott tartózkodó idegenek semmi mással nem töltötték az időt, csak azzal, hogy újdonságot mondjanak vagy halljanak.",
      "Pál beszéde az Areopáguszon. Pál az Areopágusz közepére állt és elkezdett beszélni: „Athéni férfiak! Látom, hogy minden szempontból igen vallásosak vagytok.",
      "Amint szétnéztem és megtekintettem szentélyeiteket, ráakadtam egy oltárra, amelyen az a felírás állt: Az ismeretlen istennek. Nos, én azt hirdetem nektek, akit ti ismeretlenül tiszteltek.",
      "A világot s a benne találhatókat teremtő Isten nem lakik emberi kéz emelte templomokban, hiszen ő az ég és föld Ura.",
      "Nem kívánja emberi kéz gondoskodását, mintha szüksége volna valamire, hisz ő ad mindennek életet, levegőt és mindent.",
      "Ő telepítette be az egy őstől származó emberiséggel az egész földet. Ő határozta meg ittlakásuk idejét és határát.",
      "S mindezt azért, hogy keressék az Istent, hogy szinte kitapogassák és megtalálják, hiszen nincs messze egyikünktől sem.",
      "Mert benne élünk, mozgunk és vagyunk, ahogy költőitek is mondják: „Mi is az ő nemzetségéből valók vagyunk.”",
      "Ha tehát az Isten fiai vagyunk, nem szabad azt gondolnunk, hogy az istenség aranyhoz, ezüsthöz, kőhöz vagy a művészet, az emberi elme valamilyen alkotásához hasonló.",
      "Az Isten eddig szemet hunyt a tudatlanság kora felett, de most tudomására hozza az embereknek, hogy mindenütt meg kell térnie mindenkinek.",
      "Mert kiválasztott egy napot, s ezen igazságos ítéletet ül a világ fölött egy arra rendelt férfi által, aki mellett mindenki előtt tanúbizonyságot tett azzal, hogy feltámasztotta a halálból.”",
      "A halottak feltámadásának hallatára néhányan kigúnyolták, mások meg azt mondták: „Majd még meghallgatunk máskor is erről.”",
      "Pál erre eltávozott körükből.",
      "Néhányan azért csatlakoztak hozzá, köztük Areopagita Dénes és egy Damarisz nevű asszony, és még mások is."
    ],
    [
      "A korintusi egyház alapítása. Ezek után Pál elhagyta Athént, és Korintusba ment.",
      "Itt találkozott egy Aquila nevű, pontuszi származású zsidóval, aki nemrég érkezett Itáliából feleségével, Priszcillával, mert Klaudiusz elrendelte, hogy az összes zsidó hagyja el Rómát.",
      "Hozzájuk költözött, s mivel ugyanazt a mesterséget űzte, náluk maradt, és velük dolgozott; sátorkészítés volt a mesterségük.",
      "Szombatonként felszólalt a zsinagógában, meggyőzte a zsidókat és a görögöket.",
      "Mihelyt Szilás és Timóteus megérkezett Macedóniából, Pál egészen a tanításnak szentelte magát. Bizonyítékokat sorakoztatott fel, hogy Jézus a Messiás.",
      "Ellenvetéseikre és káromlásaikra ruháját rázva azt kiáltotta: „Véretek szálljon a fejetekre! Én ártatlan vagyok. Mostantól a pogányokhoz fordulok.”",
      "Otthagyta őket és egy Ticiusz Jusztusz nevű istenfélő ember házába ment, akinek háza a zsinagóga szomszédságában állt.",
      "Kriszpusz, a zsinagóga elöljárója azonban egész háza népével együtt hitt az Úrban. Sok korintusi is megtért és megkeresztelkedett azok közül, akik hallgatták.",
      "Egy éjjel az Úr álmában felszólította Pált: „Ne félj, hanem beszélj, és ne hallgass!",
      "Én veled vagyok, senki sem fog hozzád nyúlni vagy ártani neked, mert sok emberem van ebben a városban.”",
      "Ott maradt hát másfél évig, és hirdette az embereknek az Isten szavát.",
      "Gallió prokonzul előtt. Amikor Gallió volt Achája helytartója, a zsidók egy emberként Pálra támadtak, és a törvényszék elé hurcolták, ezzel a váddal:",
      "„Ez arra próbálja rábeszélni az embereket, hogy a törvényen kívüli módon tiszteljék az Istent.”",
      "Pál éppen szólásra akarta nyitni a száját, amikor Gallió a zsidókhoz fordult: „Ha valami törvénytelenségről vagy gonosztettről volna szó, akkor meghallgatnálak benneteket, ahogy annak a rendje van.",
      "Ha azonban valamely tanítással, személlyel vagy törvényeitekkel kapcsolatban merül fel vitás kérdés, magatok lássátok. Ilyesmiben én nem akarok bíró lenni.”",
      "Ezzel elkergette őket bírói széke elől.",
      "Erre a görögök nekiestek Szosztenésznek, a zsinagóga elöljárójának, és ott a bírói szék előtt agyba-főbe verték. De Gallió mit sem törődött vele.",
      "Visszatérés Antióchiába. Pál még jó ideig ott maradt, aztán búcsút vett a testvérektől, és Priszcillával és Aquilával együtt Szíriába hajózott. Előbb azonban Kenkreában lenyíratta a haját, mert fogadalmat tett.",
      "Efezusba érkezve elvált tőlük, a zsinagógába ment, és vitába szállt a zsidókkal.",
      "Arra kérték, hogy huzamosabb ideig maradjon, de nem állt rá.",
      "Búcsúzáskor azonban megígérte: „Ha Isten is akarja, majd újra eljövök.” Ezzel elhajózott Efezusból,",
      "s lement Cezáreába. Innét fölment (Jeruzsálembe), hogy üdvözölje az egyházat, aztán visszatért Antióchiába.",
      "A harmadik út. Egy ideig még itt tartózkodott, aztán útnak indult, sorra bejárta Galácia vidékét és Frígiát, és erőt öntött a tanítványokba.",
      "Közben egy alexandriai származású, Apolló nevű zsidó érkezett Efezusba. Ékesszóló és az Írásokban igen jártas ember volt.",
      "Már kapott valami oktatást az Úr igazságairól, buzgón és helyesen beszélt és tanított Jézusról, de még csak János keresztségéről tudott.",
      "Bátran elkezdett tanítani a zsinagógában. Priszcilla és Aquila meghallották, elhívták magukhoz, és pontosabban elmagyarázták neki az Isten útját.",
      "Mivel Achájába szándékozott utazni, a testvérek biztatták, és írtak a tanítványoknak is, hogy fogadják szívesen. Megérkezve a neki adott kegyelem révén nagy szolgálatot tett a hívőknek,",
      "mert a nyilvánosság előtt ügyesen megcáfolta a zsidókat: az Írásokból bebizonyította, hogy Jézus a Messiás."
    ],
    [
      "Pál Efezusba utazik. Míg Apolló Korintusban tartózkodott, Pál a felső tartományokon át Efezusba érkezett. Itt néhány tanítványra akadt.",
      "Megkérdezte tőlük: „Megkaptátok a Szentlelket, amikor hittetek?” „Nem is hallottuk, hogy van Szentlélek” – felelték.",
      "„Mire keresztelkedtetek?” – kérdezte ismét. Ezt válaszolták: „János keresztségére.”",
      "„János a bűnbánat keresztségével keresztelt – magyarázta Pál –, a népet meg arra biztatta, higgyenek abban, aki utána jön, azaz Jézusban.”",
      "Ezt hallva megkeresztelkedtek Jézus nevére.",
      "Ezután Pál rájuk tette a kezét, és leszállt rájuk a Szentlélek, megkapták a nyelvek adományát és prófétáltak.",
      "Ezek az emberek együttvéve voltak vagy tizenketten.",
      "Pál efezusi működése. Eljárt a zsinagógába, és három hónapon át bátran beszélt, vitatkozott, hogy meggyőzze őket az Isten országáról.",
      "De amikor némelyek megkötötték magukat, és nem hittek, sőt nyilvánosan gyalázták az (Úr) tanítását, otthagyta őket. A tanítványokat is különválasztotta tőlük és naponta tanította őket Tirannusz iskolájában.",
      "Ez így tartott két esztendeig, úgyhogy Ázsia minden lakója, zsidó és görög egyaránt hallotta az Úr szavát.",
      "Az Isten rendkívüli csodákat is tett Pál által.",
      "Így például betegekre tették az általa használt törülközőket és fejkendőket, és a betegség elhagyta őket, a gonosz lelkek meg kiszálltak belőlük.",
      "A vándorló zsidó ördögűzők közül is megpróbálták néhányan, hogy a gonosz lelkektől megszállottakra ráolvassák Urunk Jézus nevét, ezt mondva: „Kényszerítlek titeket Jézusra, akit Pál hirdet.”",
      "Egy zsidó főpapnak, Szkéuasznak hét fia is így tett.",
      "De a gonosz lélek visszavágott: „Jézust ismerem, Pálról is tudok, de ti kik vagytok?”",
      "Ezzel rájuk vetette magát a megszállott ember, kettőt letepert közülük, s úgy elbánt velük, hogy meztelenül és sebekkel borítva menekültek ki a házból.",
      "Erről minden efezusi zsidó és görög tudomást szerzett. Nagy félelem fogta el őket, és magasztalták Urunk Jézus nevét.",
      "Sok hívő is előállt, beismerték és elmondták saját mesterkedéseiket.",
      "A bűbájosok közül sokan könyveiket is elhozták, és mindenki szeme láttára elégették őket. Ezek értékét ötvenezer ezüstre lehetett becsülni.",
      "Így az Úr szava egyre terjedt, s nagymértékben megszilárdult.",
      "Ezek után az események után Pál föltette magában, hogy Macedónián és Acháján át elmegy Jeruzsálembe. Azt mondta: „Ha ott már voltam, Rómát is kell látnom.”",
      "Segítőtársai közül kettőt, Timóteust és Erasztuszt Macedóniába küldte, maga meg egy ideig még Ázsiában maradt.",
      "V. JÉZUS KRISZTUS FOGLYA Demeter lázadása. Ebben az időben nem kis zavargás támadt az (Úr) tanítása miatt.",
      "Egy Demeter nevű ezüstműves ezüst Artemisz-templomocskák készítésével jelentős keresethez juttatta az iparosokat.",
      "Összehívta őket meg a hasonló foglalkozásúakat, és így szólt hozzájuk: „Emberek, tudjátok, hogy ez a mesterség biztosítja jólétünket.",
      "Látjátok és halljátok azt is, hogy ez a Pál okoskodásaival nemcsak Efezusban, hanem majdnem egész Ázsiában nagy tömegeket meggyőzött. Azt tanítja, hogy kézzel alkotott istenek nincsenek.",
      "De nemcsak az a veszély fenyeget, hogy szakmánk tönkremegy, hanem a nagy istennőnek, Artemisznek a templomát is semmibe veszik, és csorbát szenved fölsége, pedig egész Ázsia, sőt az egész világ tiszteli.”",
      "Amikor ezt hallották, dühbe jöttek, s így kiabáltak: „Nagy az efezusiak Artemisze!”",
      "Az egész városban nagy lett a felfordulás. Egy emberként a színházba rohantak, s macedóniai Gájuszt és Arisztarchuszt, Pál kísérőit is magukkal hurcolták.",
      "Pál a népgyűlésbe akart menni, de a tanítványok nem engedték.",
      "Néhány ázsiai főtisztviselő, és aki csak barátja volt, üzenetet küldött neki, kérték, hogy ne menjen a színházba.",
      "Ott ugyanis összevissza kiabáltak, az egész gyűlés csupa izgatottság volt, a legtöbbje azt sem tudta, miért jöttek össze.",
      "Végül a tömegből előcitálták Sándort, akit a zsidók előretuszkoltak. Sándor intett a kezével, hogy meg akarja magyarázni a népnek a dolgot.",
      "De amikor észrevették, hogy zsidó, lármázni kezdtek, s vagy két óráig egy emberként ordították: „Nagy az efezusiak Artemisze!”",
      "Végül a jegyző csillapította le a tömeget ezekkel a szavakkal: „Efezusi férfiak! Ki az, aki ne tudná, hogy Efezus a nagy Artemisz templomának városa és égből alászállt szobrának őre?",
      "Minthogy eziránt senkinek sincs kétsége, le kell csillapodnotok, és nem szabad semmit sem elhamarkodnotok.",
      "Idehurcoltátok ezeket az embereket, noha nem templomrablók és istennőnket sem káromolták.",
      "Ha tehát Demeternek és a vele tartó többi mesterembernek van valami panaszuk valaki ellen, vannak törvénynapok és helytartók, tegyenek panaszt ott.",
      "Ha meg valami más bajotok van, azt a törvényes népgyűlésen lehet elintézni.",
      "Mert különben annak a veszélynek tesszük ki magunkat, hogy a mai zavargás miatt bevádolnak bennünket, és nincs semmi érvünk, amivel megokolhatnánk ezt a csődületet.” Ezekkel a szavakkal feloszlatta a gyűlést."
    ],
    [
      "Pál Macedóniába utazik. A zavargás megszűntével Pál hívatta a tanítványokat, bátorította őket, aztán búcsút vett tőlük, és elindult, hogy Macedóniába menjen.",
      "A vidéken áthaladtában sok beszédet mondott buzdításul a tanítványoknak, aztán odaért Görögországba.",
      "Három hónapot ott töltött, ám a zsidók cselt szőttek ellene, amikor Szíriába akart hajózni, ezért úgy döntött, hogy Macedónián át tér vissza.",
      "Ázsiáig vele tartott Szopater, a bereai Pirrusz fia, meg a tesszalonikai Arisztarchusz és Szekundusz, a derbei Gájusz és Timóteus, az ázsiai Tichikusz és Trofimusz.",
      "Ezek előrementek, és Troászban vártak ránk.",
      "Pál Troászban. Mi a kovásztalan kenyér napjai után hajóztunk el Filippiből, és öt nap múlva utolértük őket Troászban, ahol aztán egy hetet töltöttünk.",
      "A hét első napján összegyűltünk kenyértörésre. Pál másnap el akart utazni, ezért beszélt hozzájuk, egész éjfélig kinyújtotta a beszédét.",
      "Az emeleti teremben, ahol összegyűltünk, volt lámpa bőven.",
      "Egy Eutichusz nevű ifjú az ablakban ült, s Pál hosszú beszéde alatt úgy elnyomta az álom, hogy álmában lezuhant a harmadik emeletről. Holtan szedték össze.",
      "Pál lement hozzá, ráborult, átölelte, s így szólt: „Ne aggódjatok, még benne van a lélek.”",
      "Utána fölment, megtörte a kenyeret, evett, és hosszan beszélt, egészen virradatig, aztán útra kelt.",
      "A fiút élve vezették oda, s ez nem kis vigasztalásukra szolgált.",
      "Pál Milétuszban. Mi hajóra szállva előrementünk Asszoszba, ott akartuk fölvenni Pált. Ő rendelkezett így, mert maga szárazon akarta az utat megtenni.",
      "Amikor Asszoszban találkoztunk, fölvettük és Mitilénébe hajóztunk.",
      "Innen továbbhajóztunk, s másnap Kiosz elé értünk. A következő nap Számoszon kötöttünk ki, majd ismét a következő nap megérkeztünk Milétuszba.",
      "Pál ugyanis azt határozta, hogy elhajózik Efezus mellett, hogy Ázsiában ne veszítsen időt. Sietett, hogy ha csak lehet, pünkösd napjára Jeruzsálemben legyen.",
      "Milétuszból üzent Efezusba, és magához kérette az egyház presbitereit.",
      "Amikor megérkeztek, így szólt hozzájuk: „Tudjátok, hogy Ázsiába jövetelem első napjától kezdve minden időmet köztetek töltöttem,",
      "és szolgáltam az Úrnak, teljes alázatosságban, mindenfelől szorongattatva, könnyek és megpróbáltatások közepette is, amelyek a zsidók áskálódásai folytán jutottak osztályrészemül.",
      "Nem tagadtam meg tőletek semmit, ami javatokra szolgálhatott: prédikáltam nektek és tanítottalak benneteket, nyilvánosan és magánházaknál.",
      "Zsidóknak és görögöknek egyaránt hirdettem, hogy térjenek meg az Istenhez, és higgyenek Urunkban, Jézusban.",
      "Most Jeruzsálembe megyek. Nem tudom, mi lesz ott velem,",
      "csak azt adta tudtomra a Szentlélek városról városra, hogy bilincs és megpróbáltatás vár rám.",
      "De szóra sem tartom érdemesnek életemet, csakhogy végigfussam pályámat, és teljesítsem a feladatot, amelyet Urunk, Jézus bízott rám, vagyis hogy tanúságot tegyek az Isten kegyelmét hirdető evangéliumról.",
      "És tudom azt is, hogy közületek, akik között hirdettem az Isten országát, nem lát többé senki.",
      "Ezért most ünnepélyesen kijelentem: nem szárad rajtam senkinek a vére.",
      "Mert nem riadtam vissza semmitől, hogy az Isten akaratát teljes egészében fel ne tárjam előttetek.",
      "Vigyázzatok magatokra és az egész nyájra. Azért rendelt benneteket a Szentlélek az élére elöljáróul, hogy igazgassátok az Isten egyházát, amelyet a tulajdon vére árán szerzett meg magának.",
      "Tudom, hogy ha eltávozom, ragadozó farkasok törnek rátok, s nem kímélik a nyájat.",
      "Közületek is akadnak majd olyanok, akik rajta lesznek, hogy álnok szóval maguk mellé állítsák a tanítványokat.",
      "Ezért legyetek éberek, és véssétek jól emlékezetetekbe, hogy három éven át éjjel-nappal szünet nélkül, könnyek között figyelmeztettelek benneteket.",
      "Most pedig az Istennek és kegyelme szavának ajánllak benneteket. Neki hatalma van rá, hogy fölépítse művét, és megadja nektek az összes szenttel közös örökséget.",
      "Senki ezüstjét, aranyát vagy ruháját nem kívántam.",
      "Jól tudjátok, hogy amire magamnak és társaimnak szükségünk volt, a kezem munkájával szereztem meg.",
      "Minden tekintetben példát adtam nektek, hogyan kell dolgozni, s a gyengéknek támaszukra lenni, Urunk Jézus szavaira emlékezve: Nagyobb boldogság adni, mint kapni.”",
      "Szavai befejeztével letérdelt, és imádkozott velük.",
      "Nagy sírásban törtek ki mindnyájan, Pál nyakába borultak és összecsókolták.",
      "Leginkább az a mondása fájt nekik, hogy nem látják többé viszont. Aztán kikísérték a hajóhoz."
    ],
    [
      "Milétuszból Cezáreába. Miután elváltunk tőlük, kifutottunk a tengerre, és egyenes irányban haladva Kószba értünk, másnap meg Roduszba és onnét Patarába.",
      "Találtunk egy Föníciába menő hajót, átszálltunk rá, és továbbhajóztunk.",
      "Láttuk Ciprust, de bal felől elkerültük, hogy Szíriába hajózzunk. Tíruszban értünk kikötőbe, itt kellett a hajónak a rakományát kitennie.",
      "Megkerestük a tanítványokat, és egy hétig náluk maradtunk. Ezek a Szentlélek sugallatára azt mondták Pálnak, hogy ne menjen fel Jeruzsálembe.",
      "Amikor ezeknek a napoknak az elmúltával útnak indultunk, mind elkísértek minket feleségestül és gyerekestül egészen a város határáig. A tengerparton letérdeltünk és imádkoztunk.",
      "Majd búcsút vettünk egymástól, mi hajóra szálltunk, ők meg hazatértek.",
      "Hajóutunk végén Tíruszból Ptolemaiszba mentünk, üdvözöltük a testvéreket, és egy napig ott maradtunk náluk.",
      "Másnap folytattuk utunkat, és Cezáreába értünk. Itt betértünk Fülöp evangélistának, a hét közül az egyik diakónusnak a házába, és nála szálltunk meg.",
      "Fülöpnek volt négy prófétáló tehetséggel megáldott lánya, akik szüzek voltak.",
      "Már eltöltöttünk nála néhány napot, amikor Júdeából egy Agábusz nevű próféta érkezett.",
      "Odajött, elvette Pál övét, és összekötözte vele kezét, lábát, s így szólt: „Ezt üzeni a Szentlélek: Azt a férfit, akié ez az öv, a zsidók így kötözik majd meg Jeruzsálemben és kiszolgáltatják a pogányoknak.”",
      "Ezt hallva arra kértük mi is, az odavalók is, hogy ne menjen fel Jeruzsálembe.",
      "De Pál így válaszolt: „Miért sírtok és miért okoztok szomorúságot szívemnek? Készen vagyok rá, hogy Jeruzsálemben nemcsak a bilincseket, hanem a halált is elszenvedjem Urunk, Jézus ügyéért.”",
      "Minthogy nem tudtuk lebeszélni, belenyugodtunk. „Teljesedjen az Úr akarata!” – mondtuk.",
      "Néhány nap múlva nekikészülődtünk, és fölmentünk Jeruzsálembe.",
      "Velünk tartott egypár cezáreai tanítvány is, ezek elvezettek minket egy régi ciprusi tanítványhoz, Mnázonhoz, hogy nála szálljunk meg.",
      "Pál Jeruzsálemben. Amikor megérkeztünk Jeruzsálembe, a testvérek örömmel fogadtak minket.",
      "Másnap Pál velünk együtt ellátogatott Jakabhoz. A presbiterek is mind egybegyűltek.",
      "Üdvözölte őket, aztán sorjában elbeszélte, mi mindent tett az Isten a pogányok között szolgálata által.",
      "Azután, hogy meghallgatták, magasztalták az Istent, őhozzá meg így szóltak: „Látod, testvér, hány ezren vannak a zsidók között, akik megtértek, de azért buzgón tartják a törvényt.",
      "Felőled viszont azt hallották, hogy arra tanítod a pogányok közt élő zsidókat, pártoljanak el Mózestől, azt mondván nekik, hogy ne metéltessék körül a gyerekeket, s ne éljenek a szokások szerint.",
      "Mi hát a teendő? [Összecsődülnek, mihelyt] tudomást szereznek megérkezésedről.",
      "Fogadd hát meg tanácsunkat. Van itt nálunk négy férfi, akik fogadalmat tettek.",
      "Vedd ezeket magad mellé, végezd el velük a tisztulási szertartást, és fizess értük, hogy megnyiratkozzanak. Így mindenki megtudja, hogy nem igaz, amit felőled híreszteltek, hisz te magad is eleget teszel a törvénynek, és szerinte élsz.",
      "Ami pedig a pogányságból megtért hívőket illeti, mi levélben közöltük velük határozatunkat, hogy tartózkodjanak a bálványoknak áldozott hústól, a vértől, a fojtott állattól és a paráznaságtól.”",
      "Pál maga mellé vette a férfiakat, elvégezte velük a tisztulási szertartást, aztán másnap bement a templomba, és jelentette, hogy eltelt a megtisztulás ideje, amikor is mindegyikükért be kellett mutatni az áldozatot.",
      "Pál elfogatása. Amikor a hét nap már a vége felé járt, az ázsiai zsidók meglátták (Pált) a templomban, s felizgatták a tömeget. Kezet vetettek rá, és elkezdtek kiabálni:",
      "„Izraelita férfiak, segítsetek! Ez az ember mindenütt a nép, a törvény és a szent hely ellen tanít. Még pogányokat is hozott a templomba, és megfertőzte ezt a szent helyet.”",
      "Mert előzőleg látták vele a városban az efezusi Trofimuszt, s azt gondolták, hogy a templomba is őt vitte magával.",
      "Az egész város felbolydult, összeszaladt az egész nép. Megragadták Pált, kihurcolták a templomból, a kapukat pedig gyorsan bezárták.",
      "Már-már azon voltak, hogy megölik, amikor a helyőrség ezredesének hírül vitték, hogy egész Jeruzsálem fellázadt.",
      "Katonákat és tiszteket vett maga mellé, s máris ott termett. Amikor meglátták az ezredest és a katonákat, abbahagyták Pál ütlegelését.",
      "Ekkor odalépett az ezredes, elfogatta és két lánccal megbilincseltette, aztán megkérdezte, hogy kicsoda és mit csinált.",
      "A tömegből mindenki kiabált. Mivel a lárma miatt nem tudott megállapítani semmi biztosat, parancsot adott, hogy vigyék a várba.",
      "A lépcsőkhöz érve vinniük kellett a katonáknak, mert a nép erőszakoskodott.",
      "Az egész tömeg utánatódult ugyanis, és ordítozott: „Halál rá!”",
      "Már épp be akarták vinni a várba, amikor Pál megszólította az ezredest: „Szabad valamit mondanom neked?” „Te tudsz görögül? – kérdezte. –",
      "Hát nem az az egyiptomi vagy, aki nemrégiben fölkelést szított, és négyezer szikárius férfit kivezetett a pusztába?”",
      "„Én zsidó vagyok – felelte Pál –, Tarzuszból származom, a híres kilikiai városnak vagyok a polgára. Kérlek, engedd meg, hogy szóljak a néphez.”",
      "Amikor megadta neki az engedélyt, Pál odaállt a lépcsőre, és kezével intett a népnek. Erre mély csend lett, ő pedig héber nyelven elkezdett beszélni."
    ],
    [
      "Pál beszéde a jeruzsálemi zsidókhoz. „Testvérek, férfiak és apák! Hallgassátok meg védekező szavaimat, amelyet most elétek tárok!”",
      "Amint meghallották, hogy héber nyelven szól hozzájuk, még inkább elcsendesedtek. Ő meg folytatta:",
      "„Zsidó vagyok, a kilikiai Tarzuszban születtem, de ebben a városban nevelkedtem, s Gamáliel lábánál az atyai törvény szigorú megtartására tanítottak. Az Isten szolgálatában éppúgy buzgólkodtam, mint most ti mindannyian.",
      "Halálra üldöztem ezt az „utat” (tant), férfiakat és nőket kötöztem meg és vetettem börtönbe.",
      "Maga a főpap és a vének tanácsa a tanúm. Megbízólevelet is kaptam tőlük, azzal mentem el Damaszkuszba, a testvérekhez, hogy bilincsbe verve Jeruzsálembe hurcoljam őket, hadd bűnhődjenek.",
      "Ekkor történt, hogy amint az úton Damaszkusz közelébe értem, az égből hirtelenül nagy fényesség vett körül.",
      "A földre zuhantam, és egy hangot hallottam, amint megszólított: Saul, Saul, miért üldözöl?",
      "Megkérdeztem: Ki vagy, Uram? Így folytatta: Én a názáreti Jézus vagyok, akit üldözöl.",
      "Útitársaim látták a fényességet, de a hangot nem hallották.",
      "Megkérdeztem: Mit tegyek, Uram? – Állj fel, és menj Damaszkuszba – felelte az Úr –, ott majd megmondják neked, mit kell tenned.",
      "Mivel a ragyogó fényesség elvette látásomat, útitásaim kezemnél fogva vezettek, így értem be Damaszkuszba.",
      "Itt egy törvény szerint élő, vallásos férfi, Ananiás, akiről az ottani zsidók mind jó véleménnyel voltak,",
      "fölkeresett, megállt mellettem s azt mondta: Saul testvérem, láss! És abban a pillanatban visszakaptam a szemem világát.",
      "Ő meg folytatta: Atyáink Istene kiválasztott, hogy ismerd meg akaratát, lásd az Igazat, és halld szájából a szót.",
      "Mert tanúsítani fogod minden ember előtt, amit láttál és hallottál.",
      "És most mit késlekedsz? Indulj, vedd fel a keresztséget, s nevét segítségül híva mosd le bűneidet.",
      "Később, amikor visszatértem Jeruzsálembe, és imádkoztam a templomban, elragadtatásba estem.",
      "Láttam, amint szól hozzám: Siess, gyorsan hagyd el Jeruzsálemet, mert nem fogadják el rólam szóló tanúságtételedet.",
      "Uram – feleltem –, tudják rólam, hogy én voltam, aki zsinagógáról zsinagógára járva börtönbe hurcoltam és megvesszőztettem azokat, akik hittek benned.",
      "És amikor tanúdnak, Istvánnak a vére kiomlott, ott voltam, helyeseltem, s őriztem a gyilkosai ruháját.",
      "De ő azt mondta: Csak menj, mert én messzire, a pogányok közé küldelek.”",
      "Pál római polgárjogára hivatkozik. Eddig meghallgatták, de most elkezdtek kiabálni: „Vesszen a föld színéről az ilyen! Nem szabad, hogy éljen!”",
      "Ordítoztak, lengették köntösüket, és port szórtak a levegőbe.",
      "Az ezredes ezért a várba vitette, és megparancsolta, hogy ostorozzák meg, s úgy vallassák ki, hogy miért kiabáltak annyira ellene.",
      "Amikor szíjakkal lekötözték, Pál odaszólt a mellette álló századosnak: „Szabad nektek római polgárt ítélet nélkül megostorozni?”",
      "Amikor ezt a százados meghallotta, az ezredeshez ment és jelentette: „Mit akarsz tenni? Hisz ez az ember római polgár!”",
      "Erre az ezredes odasietett, és megkérdezte: „Mondd, csakugyan római polgár vagy?” – „Igen” – felelte.",
      "Az ezredes megjegyezte: – „Én drága pénzen jutottam hozzá ehhez a polgárjoghoz.” – „Én meg beleszülettem” – válaszolta Pál.",
      "Akik vallatni akarták, nyomban félreálltak. Az ezredes is megijedt, amikor megtudta, hogy római polgár létére megkötöztette.",
      "Pál a főtanács előtt. Másnap pontosabban is meg szerette volna tudni, hogy mivel vádolják a zsidók, ezért levétette a bilincseit, összehívta a főpapokat és az egész főtanácsot, elővezettette Pált, és eléjük állította."
    ],
    [
      "Pál a főtanácsra szegezte tekintetét és megszólalt: „Testvérek, férfiak! Mind a mai napig teljesen tiszta lelkiismerettel éltem az Isten színe előtt.”",
      "Erre Ananiás főpap rájuk parancsolt a mellette állókra, hogy üssék szájon.",
      "Pál így felelt neki: „Megver még az Isten, te fehérre meszelt fal! Ott ülsz, hogy a törvény szerint ítélkezzél, aztán a törvényt semmibe véve megveretsz.”",
      "A körülötte állók rászóltak: „Az Isten főpapját gyalázod?”",
      "„Nem tudtam, testvérek – válaszolta Pál –, hogy ő a főpap, hiszen az Írásban ez van: Ne átkozd néped fejedelmét!”",
      "Pál jól tudta, hogy az egyik részük a szadduceusok, a másik részük a farizeusok közül való, ezért így kiáltott fel a főtanács előtt: „Testvérek, férfiak! Farizeus vagyok, farizeusnak a fia. A halottak feltámadásába vetett hitem miatt állok a főtanács előtt.”",
      "Alighogy elhangzottak szavai, vita támadt a farizeusok és a szadduceusok közt, és a főtanács két pártra szakadt.",
      "A szadduceusok ugyanis azt állítják, hogy nincs sem feltámadás, sem angyal, sem lélek; a farizeusok viszont ezt is, azt is vallják.",
      "Nagy lárma keletkezett. A farizeusok pártjához tartozó írástudók közül néhányan fölemelkedtek, és hevesen tiltakoztak: „Semmi rosszat nem találtunk ebben az emberben. Hátha lélek vagy angyal szólt hozzá?”",
      "A vita úgy elfajult, hogy az ezredes már félt, hogy széttépik Pált. Ezért parancsot adott, hogy jöjjön egy szakasz katona, szabadítsa ki közülük, és vezesse föl a várba.",
      "A következő éjszaka megjelent neki az Úr: „Légy bátor! – mondta. – Mert ahogy tanúságot tettél rólam Jeruzsálemben, úgy kell tanúságot tenned Rómában is.”",
      "Összeesküvés Pál ellen. Másnap a zsidók összeszövetkeztek, s átok terhe alatt megfogadták, hogy sem nem esznek, sem nem isznak, míg meg nem ölik Pált.",
      "Több mint negyvenen voltak az összeesküvők.",
      "Elmentek a főpapokhoz és a vénekhez, ezzel a kéréssel: „Átokkal köteleztük magunkat, hogy semmit sem eszünk addig, amíg Pált meg nem öljük.",
      "Most hát a főtanáccsal egyetértésben jelentsétek az ezredesnek, hogy állítsa elétek, mintha tüzetesebben meg akarnátok vizsgálni az ügyet. Mi készen állunk, hogy útközben megöljük.”",
      "Pál nővérének a fia neszét vette a cselszövésnek, szerét ejtette hát, hogy bejusson a várba, és figyelmeztette Pált.",
      "Pál magához kérette az egyik századost, és megkérte: „Vezesd ezt az ifjút az ezredeshez, mert valami jelentenivalója van!” Az elkísérte az ezredeshez és jelentette:",
      "„A fogoly Pál hívatott, és arra kért, vezessem eléd ezt az ifjút, mert valami mondanivalója van a számodra.”",
      "Az ezredes kezénél fogva félrevonta és megkérdezte: „Mit akarsz nekem jelenteni?”",
      "Az így felelt: „A zsidók megállapodtak, hogy megkérnek, vezesd holnap Pált a főtanács elé, mintha ügyét tüzetesebben ki akarnák vizsgálni.",
      "De ne higgy nekik, mert több mint negyven férfi lesben áll, s ezek megátkozták magukat, hogy addig sem nem esznek, sem nem isznak, amíg meg nem ölik. Már megtették az előkészületet és csak beleegyezésedre várnak.”",
      "Az ezredes elküldte az ifjút, meghagyva neki: „Ne szólj róla senkinek, hogy ezeket tudtomra adtad.”",
      "Pált Cezáreába viszik. Hívatott két századost és kiadta a parancsot: „Éjjel három órától kezdve tartsatok készenlétben kétszáz gyalogost, aztán hetven lovast és kétszáz lándzsást, hogy Cezáreába induljanak.",
      "Nyergeljetek fel hátas állatot is, és ültessétek fel rá Pált, hogy épségben jusson el Félix helytartóhoz.”",
      "Levelet is írt a következő tartalommal:",
      "„Klaudiusz Liziász üdvözletet küld Félixnek, a kegyelmes helytartónak.",
      "A zsidók elfogták ezt a férfit és meg akarták ölni, erre karhatalommal közbeléptem és megmentettem, mert tudomásomra jutott, hogy római polgár.",
      "Meg akartam tudni, mi miatt emelnek ellene vádat, ezért főtanácsuk elé állítottam.",
      "Úgy vettem észre, hogy törvényük vitás pontjaival kapcsolatban vádolják, de nincs semmi bűne, ami miatt halált vagy bilincset érdemelne.",
      "Mégis, mivel jelentették nekem, hogy merénylet készül e férfi ellen, nyomban elküldtem hozzád. Vádlóinak is tudomásukra hoztam, hogy ha vádat akarnak ellene emelni, nálad emeljenek. Jó egészséget!”",
      "A katonák a parancs értelmében magukkal vitték Pált, és még az éj folyamán Antipatriszba értek.",
      "Másnap a lovasokat továbbküldték vele, maguk pedig visszafordultak a várba.",
      "Amikor Cezáreába érkeztek, átadták a levelet a helytartónak, s Pált is eléje állították.",
      "Elolvasta (a levelet) s megkérdezte, hogy melyik tartományból való. Amint megtudta, hogy kilikiai,",
      "kijelentette: „Ha majd vádlóid is megjelennek, kihallgatlak.” Megparancsolta, hogy Heródes palotájában tartsák őrizetben."
    ],
    [
      "Pált vádolják Félix előtt. Öt nap múlva Ananiás főpap néhány vén és egy Tertullusz nevű ügyvéd kíséretében elment, hogy vádat emeljen Pál ellen a helytartónál.",
      "Amikor előállították, Tertullusz hozzálátott a vád előadásához: „Jóvoltodból teljes békében éltünk, és gondoskodásod folytán nagy javulás állt be ennek a népnek az életében.",
      "Mindig és mindenütt, kegyelmes Félix, ezt nagy hálával fogadjuk.",
      "De hogy hosszan fel ne tartsalak, kérlek, kegyeskedj röviden meghallgatni minket.",
      "Itt van ez a hitvány ember, ez az egész földkerekségen viszályt szít a zsidók között, és a názáretiek felekezetének is ő áll az élén.",
      "Még a templomot is meg akarta szentségteleníteni, ezért elfogtuk, s törvényünk szerint akartunk ítéletet tartani fölötte.",
      "Eljött azonban Liziász ezredes, kiragadta kezünkből, és arra utasított minket, hogy vádlóiként hozzád forduljunk.",
      "Ha kihallgatod, magad is meggyőződhetsz, mennyire igaz, amivel vádoljuk.”",
      "A zsidók helyeseltek, s bizonygatták, hogy így áll a dolog.",
      "Pál védekezése. Amikor a helytartó bólintott feléje, hogy beszéljen, Pál így védekezett: „Tudom, hogy hosszú évek óta bírája vagy ennek a népnek, ezért nyugodt lélekkel terjesztem eléd védekezésemet.",
      "Meggyőződhetsz róla, nincs több, mint tizenkét napja, hogy fölmentem Jeruzsálembe imádkozni.",
      "Sem a templomban, sem a zsinagógában nem láttak úgy, hogy valakivel vitatkoztam vagy csődületet okoztam volna, de még a városban sem.",
      "Semmit sem tudnak bizonyítani abból, amivel előtted vádolnak.",
      "Azt azonban megvallom neked, hogy atyáim Istenének a szerint a tanítás szerint szolgálok, amelyet ők eretnekségnek mondanak, de hiszek mindabban, ami a törvényben és a próféták könyvében meg van írva.",
      "Istenbe vetett bizalommal remélem, hogy az igazak és a gonoszok feltámadnak, s ebben ők is osztoznak velem.",
      "Magam is arra törekszem, hogy lelkiismeretem mindig tiszta legyen Isten és az emberek előtt.",
      "Több év eltelte után azért jelentem meg, hogy adományokat hozzak népemnek, és hogy áldozatot mutassak be.",
      "A tisztulási szertartás végzésekor rám találtak a templomban, de nem tömegben vagy zavart okozva.",
      "Annak a néhány ázsiai zsidónak meg kellett volna előtted jelennie, hogy vádat emeljen, ha valami panasza van ellenem.",
      "Vagy legalább ezek mondják itt meg, hogy találtak-e vétket bennem, amikor a főtanács előtt álltam,",
      "hacsak nem azt az egy kijelentést, amelyet köztük állva tettem: A halottak feltámadása miatt állok ma bírói széketek előtt.”",
      "Pál cezáreai fogsága. Félix elodázta az ügyet, mert sok mindent tudott erről a tanításról: „Ha majd Liziász ezredes megérkezik, döntök ügyetekben.”",
      "A századosnak meg azt az utasítást adta, hogy tartsa őrizetben, de hagyja nyugton, és ismerősei közül ne akadályozzon meg senkit, ha szolgálatára akarna lenni.",
      "Néhány nap múlva megjelent Félix, zsidó feleségével, Druzillával együtt, aki zsidó nő volt, hívatta Pált és meghallgatta a Krisztus Jézusra vonatkozó hit felől.",
      "Amikor azonban az igazságosságról, az önmegtartóztatásról és az eljövendő ítéletről beszélt, Félix megrettenve félbeszakította: „Most elég, mehetsz. Majd alkalomadtán hívatlak.”",
      "De közben azt is remélte, hogy pénzt tud majd Páltól kizsarolni. Ezért gyakrabban hívatta, hogy elbeszélgessen vele.",
      "Két év múlva Félixnek Porciusz Fesztusz lett az utódja. De mert kedvükben akart járni a zsidóknak, Félix Pált fogságban tartotta."
    ],
    [
      "Pál Fesztusz előtt. Fesztusz három napra rá, hogy megérkezett a tartományba, Cezáreából fölment Jeruzsálembe.",
      "A főpapok és az előkelő zsidók elé járultak, és előadták panaszukat Pál ellen, majd könyörögve",
      "azt a kegyet kérték tőle, hogy hozassa Jeruzsálembe, mert kitervelték, hogy útközben tőrbe ejtik és megölik.",
      "Fesztusz azt válaszolta, hogy Pált Cezáreában őrzik, s maga is hamarosan visszatér oda.",
      "„Hanem meghatalmazottaitok jöjjenek velem – mondta –, és ha van valami bűne ennek az embernek, emeljetek ellene vádat.”",
      "Alig töltött köztük nyolc-tíz napot, lement Cezáreába. Másnap bírói székébe ült, és elővezettette Pált.",
      "Amikor megjelent, a Jeruzsálemből jött zsidók körülállták, és súlyos vádat hoztak fel ellene. De bizonyítani nem tudták őket.",
      "Pál így védekezett: „Sem a zsidók törvénye ellen, sem a templom ellen, sem a császár ellen nem vétettem.”",
      "De Fesztusz a kedvükbe akart járni a zsidóknak, ezért megkérdezte Pált: „Beleegyezel, hogy fölmenj Jeruzsálembe, s ott ezek ítélkezzenek fölötted ebben az ügyben?”",
      "Pál tiltakozott: „A császár bírói széke előtt állok, itt kell fölöttem ítélkezni. A zsidók ellen semmit sem vétettem, ezt magad is jól tudod.",
      "Ha tehát vétkes vagyok, és valami olyat tettem, amiért halált érdemlek, készen állok a halálra. De ha semmi alapjuk nincs vádjaiknak, senki sem szolgáltathat ki nekik. A császárhoz föllebbezek!”",
      "Fesztusz megbeszélte a dolgot a tanáccsal, és így határozott: „A császárhoz föllebbeztél, a császár elé mész.”",
      "Agrippa király Fesztusznál. Néhány nap múlva Agrippa király és Berniké Cezáreába érkezett, hogy üdvözöljék Fesztuszt.",
      "Amikor már több napja ott időztek, Fesztusz előhozta a királynak Pál ügyét. „Félix itt hagyott egy embert a börtönben.",
      "Amikor Jeruzsálemben voltam, a főpapok és a zsidók vénei vádat emeltek és elítélését követelték.",
      "Azt válaszoltam nekik, hogy a rómaiaknak nem szokásuk kiadni egy embert, amíg nem szembesítik a vádlottat vádlóival, és alkalmat nem adnak neki, hogy védekezhessék a vád ellen.",
      "Így eljöttek velem ide, másnap mindjárt bírói székbe ültem, és elővezettettem azt az embert.",
      "Amikor a vádlói előálltak, semmi olyan vádat nem hoztak föl ellene, amit bűnnek minősíthettem volna.",
      "Csak vallásukkal kapcsolatban volt vele valami vitájuk, meg egy bizonyos halott Jézust illetően, akiről Pál azt állította, hogy él; ezzel hozakodtak elő.",
      "Ezekben a vitapontokban nem tudtam eligazodni, ezért megkérdeztem, hajlandó-e fölmenni Jeruzsálembe, hogy ott mondjanak fölötte ítéletet ebben az ügyben.",
      "De Pál föllebbezett, s azt kívánta, hogy ügyét vessem a császár ítélete alá. Úgy rendelkeztem hát, hogy tartsák őrizetben, amíg el nem küldöm a császárhoz.”",
      "Agrippa király így szólt Fesztuszhoz: „Meg szeretném magam is hallgatni ezt az embert.” – „Holnap meghallgathatod” – válaszolta (Fesztusz).",
      "Pál Agrippa király előtt. Másnap Agrippa király és Berniké nagy pompával bevonult a tárgyalóterembe az ezredesekkel és a város előkelőségeivel egyetemben. Fesztusz parancsára elővezették Pált.",
      "„Agrippa király és ti mindnyájan, akik itt megjelentetek – kezdte Fesztusz –, nézzétek ezt az embert! Miatta egész sereg zsidó fölkeresett Jeruzsálemben is, itt is. Nagy hangon azt kiabálták róla, hogy nem szabad tovább élnie.",
      "De meggyőződtem róla, hogy semmi olyat nem tett, amiért halált érdemelne. Mégis, mivel a fölséghez fellebbezett, úgy határoztam, hogy elküldöm.",
      "De semmi biztosat nem tudok róla írni az uralkodónak. Ezért elétek hozattam, főképp teeléd, Agrippa király, hogy majd a kihallgatás után tudjak mit írni.",
      "Mert ostobaságnak tartom elküldeni a foglyot anélkül, hogy az ellene felhozott vádakat közölném.”"
    ],
    [
      "Pál beszéde Agrippa király előtt. Erre Agrippa király Pálhoz fordult: „Engedélyt kapsz, hogy beszélj a magad védelmére.” Pál kinyújtotta kezét, és így védekezett:",
      "„Boldognak tartom magam, Agrippa király, hogy előtted védekezhetem a zsidók emelte minden vád ellen,",
      "főképp azért, mert te ismered a zsidók szokásait és vitás kérdéseit. Kérlek, hallgass meg türelmesen!",
      "Életem kora ifjúságomtól fogva népem körében, Jeruzsálemben folyt, ismeretes minden zsidó előtt.",
      "Régtől fogva ismernek, s ha akarnák, tanúsítani is tudnák, hogy vallásunk legszigorúbb felekezete szerint éltem mint farizeus.",
      "És most bíróság előtt állok, mert reméltem az ígéretben, amelyet az Isten atyáinknak tett.",
      "Ám ennek teljesedését tizenkét törzsünk is reméli, ha hűségesen szolgál az Istennek, éjjel-nappal. Emiatt a remény miatt vádolnak a zsidók, király!",
      "Mi hihetetlent találtok abban, hogy az Isten feltámasztja a halottakat?",
      "Eleinte magam is úgy véltem, hogy a názáreti Jézus ellen minden úton-módon föl kell lépni.",
      "Ezt meg is tettem Jeruzsálemben. A hívők közül sokakat börtönbe juttattam, erre maguktól a főpapoktól kaptam felhatalmazást. Szavazatommal hozzájárultam a halálos ítéletükhöz.",
      "Zsinagógáról zsinagógára jártam, hogy megkínoztassam és káromlásra kényszerítsem őket. Fékevesztett dühömben még más országok városaiban is üldöztem őket.",
      "Amikor egyszer ilyen szándékkal Damaszkuszba mentem a főpapok meghatalmazásával és engedélyével,",
      "déltájban, király, napnál ragyogóbb világosságot láttam az úton, körülragyogott engem is, útitársaimat is.",
      "Mindnyájan földre hullottunk, s ekkor egy hangot hallottam, amint héber nyelven megszólított: Saul, Saul, miért üldözöl? Hiába rugdalózol az ösztöke ellen!",
      "Megkérdeztem: Ki vagy, Uram? – Jézus vagyok – felelte az Úr –, akit üldözöl.",
      "De kelj fel, és állj talpra! Azért jelentem meg neked, hogy terjesztője és tanúja légy annak, amit láttál, és amit majd még ezután fogsz látni.",
      "Megvédelek népedtől és a pogányoktól, akikhez majd küldelek,",
      "hogy nyisd meg a szemüket, s visszatérjenek a sötétségből a világosságra, a sátán hatalmából az Istenhez, hogy a bennem való hit révén elnyerjék bűneik bocsánatát, és részt kapjanak a megszenteltek között.",
      "Agrippa király, nem lehettem engedetlen a mennyei látomás iránt,",
      "hirdettem először Damaszkuszban, majd Jeruzsálemben és egész Júdeában, aztán a pogányoknak, hogy tartsanak bűnbánatot és forduljanak az Istenhez igaz bűnbánatból fakadó tettek útján.",
      "Ezért fogtak el a zsidók a templomban, és ezért voltak rajta, hogy megöljenek.",
      "De az Isten megoltalmazott mind a mai napig, s tanúságot teszek kicsik és nagyok előtt egyaránt. Semmi mást nem mondok azon kívül, amit a próféták és Mózes megjövendöltek:",
      "hogy Krisztus szenvedni fog, elsőnek támad fel a halottak közül, világosságot hirdet népének és a pogányoknak.”",
      "Amikor így védekezett, Fesztusz hangosan közbevágott: „Elment az eszed, Pál! Nagy tudásod őrültségbe kergetett.”",
      "Pál ezt felelte: „Nem vagyok én őrült, kegyelmes Fesztusz, hanem igazat és józan szavakat mondok.",
      "A király, akihez épp ezért bátran beszélek, tud ezekről a dolgokról. Meggyőződésem, hogy ezekből semmi nem ismeretlen előtte, hisz ezek nem titokban történtek.",
      "Agrippa király, hiszel a prófétáknak? Tudom, hogy hiszel!”",
      "Agrippa Pálhoz fordult: „Kis híja, hogy rá nem veszel: legyek keresztény.”",
      "Pál így válaszolt: „Kérem az Istentől, akár kicsi, akár nagy áron, hogy nemcsak te, hanem egész mai hallgatóságom olyan legyen, mint én vagyok, leszámítva ezeket a bilincseket.”",
      "Felállt a király, a helytartó, Berniké és kíséretük,",
      "s ahogy kivonultak, így beszélgettek egymás közt: „Ez az ember semmi olyat nem tett, ami miatt halált vagy börtönt érdemelne.”",
      "Agrippa király ezt mondta Fesztusznak: „Ezt az embert el lehetne bocsátani, ha nem föllebbezett volna a császárhoz.”"
    ],
    [
      "Hajón Rómába. Amikor meghozták a döntést, hogy hajón Itáliába visznek minket, Pált több más fogollyal együtt átadták az Auguszta-zászlóalj Juliusz nevű századosának.",
      "Egy adramittiumi hajóra szálltunk fel, amely az ázsiai kikötők felé tartott, és kifutottunk a tengerre. A tesszalonikai macedón Arisztarchusz is velünk tartott.",
      "Másnap Szidónba érkeztünk. Juliusz emberségesen bánt Pállal, megengedte, hogy meglátogassa barátait, és hogy azok gondoskodjanak róla.",
      "Innét továbbindultunk, és az ellenszél miatt Ciprus alatt hajóztunk,",
      "majd a kilikiai és a pamfíliai tengeren át a liciai Mírába érkeztünk.",
      "A százados talált ott egy alexandriai hajót, amely Itáliába készült, arra szállított át minket.",
      "Hajónk napokon át lassan haladt, s csak nagy nehezen jutottunk el Knidoszig. A szél miatt nem lehetett kikötni, ezért a Szalmóne-foknál Kréta alá hajóztunk.",
      "Csak nagy üggyel-bajjal tudtunk a partnál elhaladni, végül a Jókikötőnek nevezett helyhez értünk. Ehhez közel esik Laszája városa.",
      "Pál figyelmeztetése. Az idő igen eljárt, a hajózás már nem volt biztonságos, hisz már a böjt ideje is elmúlt. Pál figyelmeztette őket, így szólva:",
      "„Emberek, úgy látom, hogy a hajózás nemcsak a rakományra és a hajóra, hanem az életünkre is veszélyessé kezd válni.”",
      "A százados azonban inkább bízott a kormányosban és a hajótulajdonosban, mint Pál szavaiban.",
      "A kikötő nem volt alkalmas a telelésre, ezért a többség abban állapodott meg, hogy elhajóznak onnét, és hacsak lehetséges, egy krétai kikötőbe, Főnixbe futnak be, és ott töltik a telet. Ez a kikötő védelmet nyújt a délnyugati és az északnyugati szél ellen.",
      "Gyenge déli szél fújt, ezért azt gondolták, hogy kitarthatnak szándékuk mellett. Felvonták hát a vitorlát, és Kréta partjai mentén továbbindultak.",
      "A hajó viharba kerül. Hanem nemsokára lecsapott ránk a sziget felől az északkeletinek nevezett forgószél.",
      "Elkapta a hajót, nem bírtunk a széllel szemben haladni, feladtuk a harcot, s a vihar elsodort minket.",
      "Amikor egy Klaudának nevezett kis sziget alatt elfutottunk, alig bírtuk megtartani a mentőcsónakot.",
      "Miután mégis fölhúzták, védőintézkedést tettek, s körülkötözték a hajót. Féltek, hogy a Szirtisznek ütődnek, lebocsátották a lassítót, s így sodródtak tovább.",
      "A rettenetes vihar egyre hányt-vetett bennünket, ezért másnap a tengerbe szórták a rakományt,",
      "harmadnap pedig (a hajósok) saját kezükkel kidobálták a hajó fölszerelését.",
      "Több napon át sem a napot, sem a csillagokat nem lehetett látni. A vihar csak dühöngött, végül már minden reményünk odavolt, hogy megmenekülhetünk.",
      "Pál bátorító szavai. Már jó ideje nem ettek. Pál ekkor előállt, s megszólalt: „Emberek, rám kellett volna hallgatnotok: nem lett volna szabad elindulni Krétáról. Elkerülhettük volna ezt a bajt és kárt.",
      "De most azt mondom, ne veszítsétek el a reményt. Csak a hajó vész oda, emberekben nem esik kár.",
      "Az éjszaka megjelent előttem annak az Istennek az angyala, akié vagyok, és akinek szolgálok.",
      "Azt mondta: Ne félj, Pál! Neked a császár elé kell állnod! Nézd, neked ajándékoz az Isten mindenkit, aki veled hajózik.",
      "Bízzatok hát, emberek! Én hiszek az Istennek, hogy valóra válik, amit hírül kaptam.",
      "Ki kell vetődnünk valamilyen szigetre!”",
      "A hajósok menekülési kísérlete. Már a tizennegyedik éjszaka szakadt ránk azóta, hogy az Adriai-tengeren hányódtunk, amikor éjféltájban a hajósok azt kezdték sejteni, hogy szárazföldhöz közeledünk.",
      "Mérőónt bocsátottak le, s húsz ölet mértek. Kisvártatva ismét lebocsátották a mérőónt, s most tizenötöt mutatott.",
      "Féltek, hogy sziklazátonyba ütközünk, lebocsátottak hát négy vasmacskát a hajó faráról, s alig várták, hogy megvirradjon.",
      "Virradatkor a hajósok el akartak a hajóról menekülni, ezért lebocsátották a tengerre a mentőcsónakot, azzal az ürüggyel, hogy a hajó orráról le akarják ereszteni a vasmacskát.",
      "Pál odaszólt a századosnak és a katonáknak: „Ha ezek nem maradnak a hajón, nem menekülhettek meg.”",
      "Erre a katonák elvágták a mentőcsónak kötelékét s engedték, hogy kiessék.",
      "Utolsó órák a hajón. Amikor virradni kezdett, Pál mindnyájukat kérte, hogy vegyenek magukhoz valami táplálékot: „Ma már tizennegyedik napja, hogy nem ettetek, s nem vettetek magatokhoz semmit.",
      "Ezért nagyon kérlek benneteket, vegyetek magatokhoz valami táplálékot, javatokra szolgál. Senkinek még a haja szála sem görbül meg.”",
      "Aztán kezébe vette a kenyeret, hálát adott az Istennek mindannyiuk szeme láttára, megtörte és hozzáfogott enni.",
      "Erre mindnyájan megnyugodtak, s szintén vettek magukhoz ételt.",
      "A hajón összesen kétszázhetvenhatan voltunk.",
      "Amikor már jóllaktunk, úgy könnyítettek a hajón, hogy a búzát a tengerbe vetették.",
      "A hajótörés. Amikor megvirradt, nem ismerték fel a szárazföldet, de egy öblöt észrevettek. Lapos partja volt, úgy gondolták hát, hogy ha lehetséges, erre futtatják rá a hajót.",
      "A vasmacskákat eloldották, és hagyták a tengerbe veszni. Egyszersmind a kormányrudak köteleit is meglazították, aztán felvonták a szél irányában az orrvitorlát, s a part felé igyekeztek.",
      "Amikor egy földnyelvhez jutottunk, ráfuttatták a hajót. A hajó orra befúródott, és mozdulatlan maradt, de a hajó fara a nagy hullámveréstől kezdett szétesni.",
      "A katonáknak az volt a szándékuk, hogy a foglyokat megölik, nehogy partra úszva elmeneküljenek.",
      "De a százados meg akarta menteni Pált, ezért megtiltotta tervük végrehajtását. Elrendelte, hogy először azok ugorjanak ki, akik tudnak úszni, s igyekezzenek kiúszni a partra.",
      "A többieket úgy vitték ki deszkákon vagy hajóroncsokon. Így mindenki épségben kijutott a partra."
    ],
    [
      "Málta szigetén. Megmenekülve megtudtuk, hogy a szigetet Máltának hívják.",
      "A bennszülöttek igen emberségesen bántak velünk. Tüzet raktak, s a szakadó eső és a hideg elől mindnyájunkat odahívtak.",
      "Pál összeszedett egy csomó rőzsét, de amikor a tűzre dobta, a melegtől egy vipera mászott elő, s a kezébe harapott.",
      "Amikor a bennszülöttek meglátták, hogy az állat a kezén lóg, így szóltak egymáshoz: „Ez az ember egész biztos gyilkos! Kimenekült ugyan a tengerből, de az igazságosság azonban nem hagyja életben.”",
      "Ő azonban lerázta az állatot a tűzbe, és semmi baja nem történt.",
      "Várták, hogy felpuffad vagy hirtelen összeesik és meghal. Jó ideig vártak, de mert semmi baja sem esett, megváltoztatták nézetüket, s azt mondták, hogy isten.",
      "Pál máltai működése. Ezen a vidéken feküdtek a sziget első emberének, Publiusznak a birtokai. Házába fogadott minket, és három napig vendégül látott.",
      "Publiusz apja láztól és vérhastól gyötörten ágyban feküdt. Pál bement hozzá, imádkozott, rátette kezét és meggyógyította.",
      "Erre a többi beteg is odasereglett a szigetről, és gyógyulást talált.",
      "Így nagy tiszteletben álltunk, és amikor hajóra szálltunk, elláttak minden szükségessel.",
      "A hajóút Rómába. Három hónap múlva továbbindultunk egy alexandriai hajón, amely a szigeten telelt, és amelynek a Dioszkurok voltak a jelvénye.",
      "Szirakuzába érve három napig ott vesztegeltünk.",
      "Onnét a part mellett hajózva eljutottunk Régiumba. Mivel másnap déli szél fújt, a következő nap Puteoliba futottunk be.",
      "Itt testvéreket találtunk, s kérésüknek engedve egy hétig ott maradtunk, aztán Róma felé vettük az irányt.",
      "A testvérek, mihelyt hírt hallottak rólunk, elénk siettek egészen a Forum Appii és a Tres Tabernae tájáig. Amikor Pál meglátta őket, hálát adott az Istennek, és bizalommal telt el.",
      "Pál Rómában. Amikor megérkeztünk Rómába, Pál engedélyt kapott, hogy saját szállást vegyen egy katona őrizete alatt.",
      "Három nap múlva magához kérette a tekintélyesebb zsidókat. Amikor összejöttek, beszélt hozzájuk: „Testvérek! Semmit sem vétettem a nép vagy atyáink szokásai ellen, mégis megkötöztek Jeruzsálemben, és a rómaiak kezére adtak.",
      "Ezek kivizsgálták ügyemet, s szabadon akartak engedni, mert semmi okot nem találtak, amiért halálra ítéljenek.",
      "A zsidók azonban tiltakoztak, így kénytelen voltam a császárhoz föllebbezni, de nem azért, mintha népemet akarnám vádolni.",
      "Azért kérettelek ide, hogy lássalak benneteket, és szóljak hozzátok. Ezt a bilincset Izrael reménysége miatt rakták rám.”",
      "Azok kijelentették: „Sem levelet nem kaptunk felőled Júdeából, sem idevetődő testvér nem hozott hírt vagy mondott rosszat rólad.",
      "Tőled szeretnénk hallani, hogy milyen felfogást vallasz. Csak azt tudjuk erről a felekezetről, hogy mindenütt ellenzésre talál.”",
      "Megállapodtak vele egy napban, s igen sokan elmentek hozzá a szállására. Reggeltől estig meggyőző erővel bizonyította nekik az Isten országát, és igyekezett őket Mózes törvénye és a próféták alapján megnyerni Jézusnak.",
      "Némelyek hittek szavainak, mások nem hittek.",
      "Mivel egymás közt nem értettek egyet, szétoszlottak. Pál csak ezt mondta nekik: „Jól beszélt a Szentlélek Izajás próféta által atyáitokhoz,",
      "amikor ezt mondta: Menj el ahhoz a néphez és mondd: Hallván halljátok, de nem értitek, nézvén nézitek, de nem látjátok,",
      "mert megkérgesedett ennek a népnek a szíve. Fülükre nagyot hallanak, szemüket behunyják, nehogy lássanak a szemükkel, halljanak a fülükkel, értsenek a szívükkel, és megtérjenek, hogy meggyógyítsam őket.",
      "Tudjátok hát meg, hogy Isten üdvössége a pogányoknak jut majd osztályrészül. Ők meghallgatják.”",
      "Két álló esztendeig ott maradt bérbe vett szállásán, s fogadott mindenkit, aki csak fölkereste.",
      "Hirdette az Isten országát, és bátran és akadálytalanul tanított Urunkról, Jézus Krisztusról."
    ]
  ]
}
