{
  "name": "Báruk",
  "abbrev": "Bár",
  "chapters": [
    [
      "Ezek annak a könyvnek a szavai, amelyet Báruk Babilonban írt meg. Ő Nerija fia volt, az meg Mahzeja fia, az Cidkija fia, az Haszadja fia, az pedig Hilkija fia.",
      "Az 5. évben, a hónap hetedik napján történt; ugyanabban az időben, amikor a káldeusok elfoglalták Jeruzsálemet és a tűz martalékává tették.",
      "Báruk felolvasta a könyv szavait Jojakim fia, Jechonja, Júda királya és az egész nép előtt, amely az olvasásra összegyűlt,",
      "továbbá az elöljárók, a király fiai és a vének előtt, vagyis az egész nép előtt: kicsinyek és nagyok előtt, mindenki előtt, aki Babilonban, a Szud folyó mellett lakott.",
      "Sírtak, böjtöltek és imádkoztak az Úr előtt,",
      "azután pénzt adtak össze, mindenki annyit, amennyit tudott,",
      "s ő azt Jeruzsálembe küldte Jojakim papnak, Hilkija fiának, aki Sallum fia; meg a többi papnak és az egész népnek, amely vele volt Jeruzsálemben.",
      "Báruk már Sziván hónap tizedik napján megkapta az Úr házának edényeit, amelyeket a templomból elhurcoltak, hogy vigye vissza őket Júda földjére; azokat az ezüstedényeket, amelyeket Jozija fia, Cidkija, Júda királya készíttetett azután,",
      "hogy Nebukadnezár, Babilon királya, Jechonját, a főembereket, a kézműveseket és a hivatalnokokat az egyszerű néppel együtt Jeruzsálemből elhurcolta és Babilonba vitte.",
      "Ezt írták: Nézzétek, pénzt küldünk nektek: szerezzetek a pénzen égőáldozatot, engesztelő áldozatot és tömjént, készítsetek ételáldozatot és mutassátok be az Úrnak, a mi Istenünknek az oltárán.",
      "Imádkozzatok Nebukadnezár, Babilon királya életéért és fiának, Baltazárnak az életéért, hogy napjaik a földön olyanok legyenek, mint az ég napjai.",
      "Nekünk pedig adjon az Úr erőt, és ragyogtassa fel szemünket, hogy Nebukadnezárnak, Babilon királyának és fiának, Baltazárnak a védelme alatt élhessünk, hosszú ideig szolgálhassunk nekik, és kegyelmet találjunk előttük.",
      "Imádkozzatok értünk is az Úrhoz, a mi Istenünkhöz, hiszen vétkeztünk Urunk, a mi Istenünk ellen, s az Úr neheztelése és haragja mind a mai napig nem fordult el tőlünk.",
      "Azután olvassátok fel ezt a könyvet, amelyet küldünk nektek: hangozzék el az Úr házában, az ünnep napján, az összejövetel napján,",
      "és mondjátok: Az Úré, a mi Istenünké az igazságosság, a szégyenkezés azonban a mienk ezen a napon, Júda fiaié, Jeruzsálem lakóié,",
      "királyunké, vezetőinké, papjainké, prófétáinké és atyáinké,",
      "mert vétkeztünk az Úr színe előtt,",
      "nem engedelmeskedtünk neki, és nem hallgattunk az Úrnak, a mi Istenünknek a szavára, pedig az Úr parancsai szerint kellett volna élnünk, amelyeket elénk tárt.",
      "Attól a naptól fogva, hogy atyáinkat kihozta Egyiptom földjéről, egészen a mai napig engedetlenek voltunk Urunk, a mi Istenünk iránt, és vonakodtunk a szavára hallgatni.",
      "Ezért ránk tört a baj és az átok, amellyel az Úr megfenyegetett szolgája, Mózes által, amikor atyáinkat kivezette Egyiptom földjéről, hogy nekünk adja a tejjel-mézzel folyó országot, s (az átok) rajtunk is maradt mind a mai napig.",
      "Nem hallgattunk az Úr szavára, amelyet a hozzánk küldött próféták közvetítettek,",
      "hanem mindenki saját szívének gonosz hajlamát követte, és idegen isteneknek szolgáltunk, s azt tettük, ami nem tetszett az Úrnak, a mi Istenünknek."
    ],
    [
      "Ezért az Úr beváltotta szavát, amelyet kimondott ellenünk, az Izrael fölött ítélkező bírák ellen, királyunk ellen, elöljáróink ellen, Izrael és Júda népe ellen.",
      "A mérhetetlen ég alatt soha nem történt ahhoz hasonló, amit Jeruzsálemben véghezvitt, egészen úgy, ahogy Mózes könyvében meg van írva,",
      "hogy közénk tartozó emberek közül némelyek saját fiaik, mások meg saját lányaik húsát ették meg.",
      "Aztán kiszolgáltatta őket azoknak az országoknak, amelyek körülöttünk vannak, hogy megvetés és gyalázat tárgya legyenek körös-körül minden nép körében, ahova szétszórta őket.",
      "Alájuk kerültek, nem föléjük, mert vétkeztünk az Úr, a mi Istenünk ellen, és nem hallgattunk a szavára.",
      "Az Úré, a mi Istenünké az igazságosság, a mi arcunkat azonban, és atyáink arcát ma szégyen borítja.",
      "Ránk szakadt minden megpróbáltatás, amelyet az Úr kimondott ellenünk.",
      "Nem könyörögtünk az Úr színe előtt, hogy fordítson el bennünket, mindnyájunkat szívünk gonosz kívánságaitól,",
      "ezért az Úr mind készenlétben tartotta azokat a csapásokat, amelyeket aztán ránk hozott. Az Úr ugyanis igazságos minden intézkedésében, bármit tesz is velünk.",
      "De mi nem hallgattunk a szavára és nem éltünk az Úr parancsai szerint, amelyeket elénk tárt.",
      "Nos hát, Urunk, Izrael Istene, te erős kézzel, jelekkel, csodákkal, nagy erővel és fölemelt kézzel vezetted ki népedet Egyiptom földjéről, s ezáltal nagy nevet szereztél magadnak mind a mai napig.",
      "De mi vétkeztünk, gonoszat tettünk, igazságtalanok voltunk, Urunk, Istenünk, minden intelmed ellenére.",
      "Most azonban forduljon el tőlünk haragod! Már csak kevesen maradtunk meg a pogány népek között, ahová szétszórtál bennünket.",
      "Urunk, hallgasd meg imánkat és kérésünket, s ments meg minket tenmagadért. Hadd találjunk kegyelmet azok színe előtt, akik elhurcoltak bennünket,",
      "hogy így az egész föld megtudja: Urunk, te vagy a mi Istenünk, és hogy Izrael s a nemzetsége a te nevedet viseli.",
      "Tekints le most hajlékodból, Urunk, és emlékezzél meg rólunk! Fordítsd felénk füledet, Urunk, és hallgass meg!",
      "Nyisd ki a szemedet, Urunk, és láss meg bennünket! Hiszen nem az alvilágban levő holtak dicsőítik és magasztalják az Urat; belőlük már elszállt az éltető lehelet.",
      "A csapások sújtotta ember, aki meggörnyedve, fáradtan vánszorog, a megtört szem és az éhező lélek, az dicsőít és magasztal téged, Urunk!",
      "Nem hivatkozhatunk atyáink és királyaink érdemeire, amikor eléd tárjuk kéréseinket, Urunk, Istenünk.",
      "Ránk zúdítottad haragodat és indulatodat, Urunk, ahogy szolgáid, a próféták által előre kijelentetted, ezekkel a szavakkal:",
      "„Ezt mondja az Úr: Hajtsátok meg nyakatokat, és szolgáljatok Babilon királyának, akkor megmaradtok abban az országban, amelyet atyáitoknak adtam.",
      "De ha nem hallgattok az Úr felhívására, és nem szolgáljátok Babilon királyát,",
      "akkor megszüntetem Júda városaiban és Jeruzsálemben az öröm szavát, a vidámság hangját, a vőlegény énekét, a menyasszony dalát, s az egész ország lakatlan területté válik.”",
      "Mi azonban nem hallgattunk szavadra, nem szolgáltunk Babilon királyának, ezért beváltottad fenyegetésedet, amelyet szolgáid, a próféták által kimondtál, hogy királyaink csontjait és atyáink csontjait kiszórják sírjukból.",
      "Valóban kiszórták őket az égető napra és az éjszakai fagyra. És rettenetes szenvedés közepette haltak meg: éhség, kard és pestis által.",
      "A házat is, amely nevedet viselte, azzá tetted, amivé lett a mai napig, Izrael házának és Júda házának bűnei miatt.",
      "Velünk azonban Urunk, Istenünk, nagy jóságod és végtelen irgalmad szerint bántál,",
      "ahogy megígérted szolgád, Mózes által azon a napon, amelyen megparancsoltad, hogy törvényeidet írja le Izrael fiai számára.",
      "„Ha nem hallgattok szavamra, akkor ez a megszámlálhatatlan nagy sokaság kis maradékká zsugorodik össze a népek között, ahová szétszórom őket.",
      "Tudom jól, hogy nem fognak rám hallgatni, mivel keménynyakú nép ez, de száműzetésük földjén majd szívükre veszik, és",
      "felismerik, hogy én, az Úr, az Istenük vagyok. Akkor majd fogékony szívet és fület adok nekik.",
      "Száműzetésük földjén majd dicsőítenek, és megemlékeznek nevemről,",
      "szakítanak nyakasságukkal és gonosz tetteikkel, s arra gondolnak, hogy milyen útra terelődtek atyáik, amikor vétkeztek az Úr ellen.",
      "Akkor majd visszaviszem őket arra a földre, amelyre megesküdtem Ábrahámnak, Izsáknak és Jákobnak, hogy nekik adom, és ismét urai lesznek. Újra megsokasítom őket, s nem zsugorodnak össze többé.",
      "Végül örök szövetséget kötök velük, az Istenük leszek, ők meg a népem lesznek, s nem űzöm el többé népemet, Izraelt abból az országból, amelyet nekik adtam.”"
    ],
    [
      "Mindenható Urunk, Izrael Istene, szorongatott lélek és gyötrődő szív kiált hozzád!",
      "Hallgass meg, Urunk, és légy irgalmas! Vétkeztünk színed előtt.",
      "Te örökké uralkodol, mi meg elvesszünk örökre?",
      "Mindenható Urunk, Izrael Istene, hallgasd meg Izrael halálra szántjainak és azok fiainak a könyörgését, akik vétkeztek ellened, akik nem hallgattak Uruk, Istenük szavára; ezért szakadtak ránk a csapások.",
      "Ne gondolj többé atyáink bűneire; ebben az órában gondolj inkább saját kezedre és nevedre.",
      "Igen, Urunk, te vagy a mi Istenünk, s mi dicsőítünk téged, Urunk!",
      "Te oltottad szívünkbe félelmedet, hogy segítségül hívjuk a nevedet. Dicsőítünk téged számkivetésünkben, hiszen eltávolítottuk szívünkből atyáink minden gonoszságát, amellyel vétkeztek színed előtt.",
      "Nézd, mi még ma is abban a fogságban vagyunk, amelybe szétszórtál bennünket, hogy iszonyat, átok és büntetés legyünk atyáink minden bűne miatt, akik eltávolodtak az Úrtól, a mi Istenünktől.",
      "Halld meg, Izrael, az élet törvényét, figyeljetek, hogy szert tegyetek a tudásra!",
      "Izrael, miért vagy ellenséged országában, miért? Megöregedsz idegen földön?",
      "Beszennyezed magad halottakkal, s azok közé számítanak, akik leszállnak az alvilágba?",
      "Elhagytad a bölcsesség forrását!",
      "Ha az Úr útjain jártál volna, akkor otthon laknál, békében mindörökké.",
      "Tanuld meg, hol van a tudomány, hol az erő, hol az értelem, s akkor megtudod azt is, hol a maradandóság és az élet, hol a szem ragyogása és a béke.",
      "De ki fedezte föl a helyét és ki hatolt el kincseihez?",
      "Hol vannak a népek vezetői, és azok, akik a föld állatai fölött uralkodtak?",
      "Azok, akik az ég madaraival játszottak, azok, akik gyűjtötték az aranyat és az ezüstöt, amelyben az emberek bizakodnak, vagyis azok, akiknek a gazdagsága határtalan volt?",
      "Azok, akik annyi gonddal dolgozták meg az ezüstöt, hogy munkájuk felülmúlta a képzeletet?",
      "Eltűntek, leszálltak a holtak országába, helyükre mások léptek.",
      "Fiatalabbak látták meg a napvilágot, és laktak a földön, de ők sem találták meg a tudás útját,",
      "nem fogják fel ösvényeit. Fiaik sem tették magukévá, hanem távol maradtak útjától.",
      "Semmit sem ismertek fel belőle Kánaánban, és nem értették meg Temánban.",
      "Sem Hágár fiai, akik itt lent keresik az értelmet, sem Midián és Temán kereskedői, ezek a mesemondók és tudni vágyók sem ismerték fel a bölcsesség útját, nem találták meg ösvényeit.",
      "Ó, Izrael, milyen nagy az Isten hajléka, milyen messze terjed a birtoka:",
      "nagy és határtalan, magas és mérhetetlen!",
      "Itt születtek az óriások, a régi kor hírességei, a daliás és harcos emberek.",
      "De Isten nem választotta ki őket, nem mutatta meg nekik a tudás útját.",
      "Elvesztek, mert nem volt tudományuk, elvesztek esztelenségük miatt.",
      "Ki száll fel az égbe, hogy megragadja, és lehozza a felhőkből?",
      "Ki kel át a tengeren, hogy fölfedezze és idehozza tiszta aranynak?",
      "Senki sem találta meg az útját, nem fogta fel ösvényeit.",
      "De ismerte az, aki mindent tud, ő átvizsgálta értelmével; ő, aki mindörökre megalkotta a földet, és betöltötte élőlényekkel;",
      "ő, aki küldi a fényt, és az eljön, de ha visszahívja, az remegve engedelmeskedik.",
      "A csillagok vidáman ragyognak helyükön,",
      "de ha ő szólítja őket, azt felelik: „Itt vagyunk!” Vidáman csillognak alkotójuk előtt:",
      "Ő a mi Istenünk, senki sem hasonlít hozzá!",
      "Ő felkutatta a tudás minden útját, s átadta Jákobnak, a szolgájának, és Izraelnek, akit szeretett.",
      "Így jelent meg a földön és társalgott az emberekkel."
    ],
    [
      "Az Isten parancsának könyve az, a törvény, amely örökre megmarad. Aki megtartja, élni fog, aki elhagyja, meghal.",
      "Térj vissza, Jákob, és öleld magadhoz, járj fényének világosságában!",
      "Ne engedd át dicsőségedet másnak, a kiváltságodat más népnek!",
      "Boldogok vagyunk mi, Izrael fiai, mert Isten tudtunkra adta, hogy mi tetszik neki.",
      "Éleszd fel reményed, népem, Izrael nevének hordozója!",
      "Eladtak benneteket a népeknek, de nem azért, hogy elvesszetek. Felingereltétek az Isten haragját, ezért lettetek az ellenség martaléka.",
      "Teremtőtöket ingereltétek haragra: démonoknak áldoztatok, nem az Istennek.",
      "Elfeledkeztetek az örök Istenről, Gondviselőtökről, és megszomorítottátok dajkátokat, Jeruzsálemet.",
      "Látta, amint rátok szakadt az Isten haragja, azért így szólt: Halljátok meg Sion szomszédjai! Isten nagy szomorúságot küldött rám,",
      "láttam fiaim és leányaim fogságát, amelyet az örökkévaló hozott rájuk.",
      "Örömmel neveltem őket, de sírva és szomorúan néztem, amint távoztak;",
      "ne legyen senkiben káröröm amiatt, hogy özvegy lettem, s annyian elhagytak. Gyermekeim bűne miatt lettem elhagyatott, mert elfordultak az Isten törvényétől.",
      "Nem ismerték fel parancsait, nem jártak az általa szabott úton, s nem követték a fegyelem ösvényét, az igazság szerint.",
      "Gyertek ide, Sion szomszédai! Gondoljatok fiaim és leányaim fogságára, amelyet az Örökkévaló hozott rájuk!",
      "Távoli nemzetet szabadított rájuk, kíméletlen, idegen nyelvű népet, amely nem tisztelte az aggastyánt, s nem volt részvéttel a csecsemő iránt.",
      "Az özvegytől elvette szeretett fiait, megfosztotta lányaitól és egyedül hagyta.",
      "De én hogyan segíthetnék rajtad?",
      "Csak az szabadíthat ki ellenséged kezéből, aki rád hozta a csapást.",
      "Menjetek hát, gyermekeim, menjetek a magatok útján! Én meg maradok elhagyatva, egyedül.",
      "Levetettem a boldogság ruháját, és vezeklésül szőrzsákba öltöztem, s az Örökkévalóhoz fohászkodom, ameddig élek.",
      "Bizakodjatok, gyermekeim, kiáltsatok Istenhez! Ő kiragad az elnyomásból, ellenségeitek kezéből.",
      "Én az Örökkévalótól várom szabadulástokat: a Szent már örömre is hangolt irgalmával, amelyet nemsokára megmutat nektek is Szabadítótok, az Örökkévaló.",
      "Könnyek közt és gyászban néztem távozásotok, de Isten visszaad nekem titeket örökre, öröm és ujjongás közepette.",
      "Ahogy Sion szomszédai most látják fogságotokat, úgy fogják majd látni nemsokára Istentől szerzett szabadulástokat, amely nagy dicsőséggel és az Örökkévaló ragyogásával jut nektek osztályrészül.",
      "Ezért, gyermekeim, viseljétek türelemmel a haragot, amely Istentől szakadt rátok. Ellenséged üldözőbe vett, de nemsokára te látod a romlását, és lábbal taposod a nyakát.",
      "Dédelgetett gyermekeim rögös úton jártak, úgy vitték el őket, mint egy nyájat, amelyet elrabolt az ellenség.",
      "De bízzatok, gyermekeim, kiáltsatok Istenhez! Aki megpróbáltatást hozott rátok, az újra megemlékezik rólatok.",
      "Ha elmétek távol járt Istentől, most térjetek meg és keressétek tízszeres buzgalommal,",
      "mert aki rátok hozta a csapásokat, örök örömet szerez nektek a szabadulással!",
      "Éleszd fel reményed, Jeruzsálem, megvigasztal az, aki nevet adott neked.",
      "Meglakolnak mind, akik bántalmaztak, és örültek bukásodnak.",
      "Meglakolnak a városok, ahol gyermekeid fogságban voltak, meglakol, aki elvette fiaidat.",
      "Ahogy örült bukásodnak és ujjongott romlásodon, úgy fog bánkódni a saját pusztulásán.",
      "Nem örülhet többé tömérdek lakójának, dicsekvése szomorúságra változik.",
      "Az Örökkévaló tüzet bocsát rá hosszú időre, és démonok lakóhelye marad igen sokáig.",
      "Jeruzsálem, tekints kelet felé, és nézd az örömet, amely Istentől jön.",
      "Nézd, visszatérnek fiaid, akiknek láttad távozását. Visszajönnek, s összegyűlnek kelettől nyugatig a Szentnek parancsára, ujjonganak, mert az Isten megdicsőült."
    ],
    [
      "Jeruzsálem, vesd le a gyász s az ínség ruháját, s öltsd magadra mindörökre Isten dicsőségének szépségét!",
      "Öltsd fel Isten igazságának köntösét, s tedd fejedre az örök dicsőség koronáját,",
      "mert az Isten ismertté teszi fényességedet mindenütt az ég alatt.",
      "Isten ezt a nevet adja neked örökre: „Igazságosság békéje” és „Jámborság dicsősége”.",
      "Kelj föl, Jeruzsálem, állj a magaslatra, és tekints keletre! Nézd, mint gyűlnek egybe fiaid, napkelettől napnyugatig a Szentnek szavára, és ujjonganak, mert Isten megemlékezett róluk.",
      "Gyalog távoztak, ellenség hajtotta őket, de Isten vezeti vissza, s úgy hozza őket, mint királyi sarjakat.",
      "Isten parancsot adott, hogy hordják el mind a magas hegyeket s az örök halmokat, a völgyeket meg töltsék fel, hogy sík legyen a föld, és Izrael biztosan haladhasson Isten dicsősége alatt.",
      "Az erdők és az illatos fák Isten parancsára mind árnyékot nyújtanak Izraelnek.",
      "Isten vezeti majd Izraelt örömben, dicsőségének fényében, s kíséretül adja nekik irgalmát és igazságosságát."
    ],
    [
      "Ez annak a levélnek a másolata, amelyet Jeremiás küldött azoknak, akiket Babilon királya fogságba akart hurcolni Babilonba. Így közölte velük, amit Isten tudtára adott. Nebukadnezár, Babilon királya, az Isten előtt elkövetett bűnök miatt hurcolt benneteket fogságba Babilonba.",
      "Ha majd megérkeztek Babilonba, ott maradtok évekig, hosszú ideig, a hetedik nemzetségig. Utána azonban békében kivezetlek onnan benneteket.",
      "Babilonban majd láttok ezüstből, aranyból és fából készült isteneket, amelyeket az emberek vállukon hordoznak, és amelyektől a pogányok félnek.",
      "Ti azonban vigyázzatok, ne kövessétek az idegeneket, és ne teljetek el félelemmel ezek előtt az istenek előtt,",
      "amikor látjátok, hogy a tömeg előttetek és mögöttetek imádja őket. Inkább mondjátok magatokban: „Egyedül téged illet imádás, Urunk!”",
      "Angyalom ugyanis veletek lesz, gondot visel életetekre.",
      "(A bálványok) nyelvét a kézműves simította ki; arany­ és ezüstruhát adtak rájuk, de azért csak hamis képek, és nem tudnak beszélni.",
      "Fogják az aranyat, és mint a díszeket kedvelő leány számára,",
      "koronát készítenek belőle bálványaik fejére. Az is megtörténik, hogy a papok titokban leszedik az aranyat és az ezüstöt isteneikről, hogy saját hasznukra fordítsák,",
      "vagy hogy züllött nőknek adjanak belőle. Díszes ruhákba öltöztetik arany­, ezüst­ és faisteneiket, mint az embereket,",
      "de azok nem védik meg őket a rozsdától és a szútól.",
      "Bíborpalást van rajtuk, de arcukról le kell törölni a ház porát, amely vastagon rájuk telepszik.",
      "Jogara is van, mint az emberi uralkodónak, de senkit nem tud megölni, aki megtámadja.",
      "Jobbjában kardot vagy csatabárdot tart, de magát sem tudja megvédeni, sem a háborútól, sem a rablóktól. Erről lehet felismerni, hogy ezek nem istenek.",
      "Ne is féljetek tőlük! Az emberek által használt edény is értéktelen, ha egyszer eltörik. Ilyenek az ő isteneik is.",
      "Ha felállítják őket a házakban, szemük tele lesz a belépők lábáról levert porral.",
      "Ahogy körös-körül bezárják a kapukat olyan ember előtt, aki megsértette a királyt, és akit vérpadra visznek, úgy biztosítják a papok az ajtókat zárakkal és reteszekkel, mert félnek, hogy a tolvajok ellopják (a bálványokat).",
      "Mécsessel világítanak nekik, méghozzá sokkal, akárcsak maguknak, de egyet sem látnak belőlük.",
      "Olyanok, mint a templom gerendái. Mondják, hogy a belsejüket kirágják a föld férgei, és megemésztik a ruhájukat is. De még azt sem érzik,",
      "hogy arcukat befeketíti a templom füstje.",
      "Testükre és fejükre rátelepszenek a denevérek, a fecskék és más madarak, sőt a macskák is.",
      "Erről ismerhetitek fel, hogy nem istenek. Ne is féljetek tőlük!",
      "Arannyal vonják be őket, hogy szépek legyenek, de ha valaki nem tisztítja le róluk a rozsdát, akkor nem fénylenek. Arról sem volt tudomásuk, amikor öntötték őket.",
      "Magas áron vásárolták őket, de nincs bennük éltető lélek.",
      "Nincs lábuk, ezért vállon viszik őket s így megszégyenülnek az emberek előtt. Szolgáik előtt is megszégyenülnek: hiszen csak az ő segítségükkel kelhetnek fel, ha leesnek a földre.",
      "Ha felállítják, akkor sem tud mozogni, s ha eldől, nem tud fölegyenesedni. Az adományukat úgy adják nekik, mint a halottaknak.",
      "Amit nekik áldoznak, azt a papok a maguk hasznára eladják, más részüket asszonyaik tulajdonítják el, de nem adnak belőle semmit a szegényeknek és a betegeknek. Az áldozatokat még a havibajos és gyermekágyas nők is érintik.",
      "Ebből láthatjátok, hogy ezek nem istenek. Ne is féljetek tőlük!",
      "Miért is nevezik őket isteneknek? Még asszonyok is mutathatnak be áldozatot az ezüstből, aranyból és fából való isteneik előtt.",
      "Templomaikban ott ülnek papjaik, megszaggatott ruhában, lenyírt hajjal és szakállal, födetlen fővel.",
      "Ordítanak és kiáltoznak isteneik előtt, akárcsak némelyek a halotti toron.",
      "A papok elveszik az istenek ruháit, és azokba öltöztetik asszonyaikat és gyermekeiket.",
      "Akár jót, akár rosszat tesznek velük, nem képesek viszonozni. Királyt nem állíthatnak és nem tehetnek le.",
      "Hasonlóképpen nem adhatnak gazdagságot, és nem ajándékozhatnak pénzt. Ha valaki fogadalmat tesz előttük és nem teljesíti, nem kérhetik számon.",
      "Egyetlen embert sem mentenek meg a haláltól, sem a gyengét nem védik meg az erőstől.",
      "A vakot nem tehetik látóvá, s az embert nem szabadíthatják meg bajaitól.",
      "Nem könyörülnek meg az özvegyen, és nem segítik az árvát.",
      "A fából faragott, arannyal és ezüsttel bevont istenek hasonlítanak a hegy köveihez: akik tisztelik őket, szégyent vallanak.",
      "Hogyan hiheti és mondhatja tehát valaki, hogy ezek istenek?",
      "Sőt, maguk a káldeusok is tiszteletlenül bánnak velük. Ha ugyanis látnak egy némát, aki nem tud beszélni, elviszik Bélhez, és követelik, hogy oldja meg a nyelvét, mintha az istenség egyáltalán hallana.",
      "Mégsem látják be mindezt, s nem képesek elhagyni ezeket az isteneket, mert hiányzik belőlük az értelem.",
      "A szalagövet viselő asszonyok az utak mentén ülnek és tömjén módjára égetik a korpát,",
      "s ha valamelyiküket egy járókelő elviszi és vele hál, akkor megveti a másikat, hogy azt nem vették észre, mint őt, és nem szakították el a szalagját.",
      "Csupa ocsmányság, ami náluk történik. Hogyan hihetik és mondhatják mégis, hogy ezek istenek?",
      "Kézművesek és aranyművesek készítették őket: azzá lettek, amivé készítőjük tette őket.",
      "Készítőik sem érnek el magas kort: hogyan lehetnének akkor istenek az alkotásaik?",
      "Az utódokra is csak csalást és szégyent hagynak.",
      "Ha ugyanis háború vagy csapás fenyegeti őket, a papok azon tanakodnak egymás közt, hol rejtőzködhetnének el velük együtt.",
      "Miért nem értik meg tehát, hogy nem lehetnek istenek, akik magukat sem tudják megmenteni a háborútól és veszedelemtől?",
      "Mivel fából vannak, s arannyal és ezüsttel vonták be őket, azért végül is kitudódik, hogy csak hamis képek. Minden nép és király előtt nyilvánvaló lesz, hogy nem istenek, hanem emberi kéz művei, és nincs bennük isteni erő.",
      "Ki előtt nem világos hát, hogy ezek nem istenek?",
      "Egyetlen ország élére sem tudnak királyt állítani, esőt sem adnak az embereknek.",
      "Nem ítélkeznek az emberek fölött, és senkit nem védenek meg, akivel jogtalanság történt, hiszen tehetetlenek, mint a varjak, amelyek az ég és föld között keringenek.",
      "Ha pedig tűz fenyegeti a fából való, aranyozott és ezüstözött isteneket, akkor a papok ugyan kimenekülnek, de ők éppúgy odaégnek, mint a gerendák.",
      "Királynak vagy ellenségnek nem képesek ellenállni.",
      "Hogyan gondolhatja vagy hiheti hát valaki, hogy ezek istenek?",
      "A fából való, aranyozott és ezüstözött istenek nem menekülhetnek sem a tolvajok, sem a rablók elől. Ezek erősebbek, mint ők, elviszik az aranyat és az ezüstöt, s a rajtuk levő ruhát is, és eltűnnek vele. Tehát magukon sem segíthetnek.",
      "Ezért egy király, aki él a hatalmával, olyan, mint egy használható eszköz a házban, amit a tulajdonos fel is használ: többet ér, mint a hamis istenek. Az ajtó is, amely megvédi, ami a házban van, többet ér, mint a hamis istenek. A király palotájában egy faoszlop értékesebb, mint a hamis istenek.",
      "A nap, a hold és a csillagok, amelyeknek az a szerepük, hogy világítsanak, engedelmeskednek.",
      "Hasonlóképpen a villám is, ha felcsillan, szép látvány. Ugyanígy a szél is minden vidéken fúj.",
      "S ha Isten a felhőknek megparancsolja, hogy vonuljanak végig a földön, teljesítik a parancsot. S ha a tüzet leküldik felülről, hogy perzselje föl a hegyeket és az erdőket, megteszi, amit parancsolnak neki.",
      "Ezek (az istenek) azonban sem megjelenésükben, sem erejükben nem hasonlítanak hozzájuk.",
      "Ezért nem lehet sem hinni, sem mondani, hogy valóban istenek, hiszen nem képesek ítélkezni az emberek fölött, vagy velük jót tenni.",
      "Ismerjétek el tehát, hogy nem istenek és ne féljetek tőlük!",
      "A királyra nem hozhatnak sem átkot, sem áldást.",
      "Nem adhatnak jelet az égen a népek számára, s nem ragyognak, mint a nap, és nem világítanak, mint a hold.",
      "Az állatok még szerencsésebbek, mint ők, mert segíthetnek magukon úgy, hogy a rejtekbe menekülnek.",
      "Semmiképpen nem látjuk tehát, hogy ezek istenek volnának, azért hát ne féljetek tőlük.",
      "Ahogy a madárijesztő az uborkaföldön nem őriz meg semmit, úgy vannak az ő fából való, arannyal és ezüsttel bevont isteneik is.",
      "Hasonlítanak a kerti bozóthoz is, amelyre minden madár rátelepszik. Fából készült, arannyal és ezüsttel bevont isteneik hasonlítanak a halottakhoz is, akiket levetettek a sötétségbe.",
      "A rajtuk tönkremenő bíborról és bisszusról is felismerhetitek, hogy nem istenek. Végül ők maguk is tönkremennek, és az ország szégyenévé válnak.",
      "Jobb tehát, ha az ember igaz, és nincsenek bálványai, mert így elkerüli a megszégyenülést."
    ]
  ]
}
