{
  "name": "Bírák",
  "abbrev": "Bír",
  "chapters": [
    [
      "A Bírák könyve A TÖRZSEK ELHELYEZKEDÉSE KÁNAÁN FÖLDJÉN Júda, Simeon, Kaleb és a keniták. Józsue halála után Izrael fiai megkérdezték az Urat: „Ki vonuljon fel közülünk elsőnek a kánaániak ellen, hogy támadást indítson ellenük?”",
      "Az Úr azt felelte: „Júda vonuljon fel elsőnek, mert kezébe adom a földet.”",
      "Júda ekkor így szólt testvéréhez, Simeonhoz: „Vonulj fel velem arra a területre, amely a sorsvetéskor osztályrészem lett. Harcoljunk a kánaániak ellen, aztán majd én is veled megyek a te területedre.” Simeon el is ment vele.",
      "Júda tehát felvonult, s az Úr kezükbe adta a kánaániakat és a perizitákat: Bezeknél tízezer embert legyőztek.",
      "Bezeknél megütköztek Adonicedekkel, és megverték a kánaániakat és a perizitákat.",
      "Adonicedek futásnak eredt, de üldözőbe vették, elfogták és levágták keze és lába hüvelykujját.",
      "„Hetven királynak vágattam le keze és lába hüvelykét – mondta ekkor Adonicedek. – Ezek asztalom alatt szedegették a morzsákat. Ahogy én tettem, úgy fizet nekem vissza Isten is.” Jeruzsálembe vitték, és ott meghalt.",
      "Júda fiai Jeruzsálem ellen vonultak, elfoglalták, lakóit kardélre hányták, a várost pedig felgyújtották.",
      "Ezután Júda fiai lejöttek, hogy harcba bocsátkozzanak a hegyvidéken, a Negeben meg a síkságon lakó kánaániakkal.",
      "Majd felvonult Júda a Hebronban lakó kánaániak ellen – Hebront azelőtt Kirjat-Arbának hívták –, s legyőzte Sesájt, Achimánt és Talmájt.",
      "Innen Debir lakói ellen vonult – Debirnek egykor Kirjat-Széfer volt a neve.",
      "Akkor Kaleb így szólt: „Aki legyőzi és beveszi Kirjat-Széfert, annak feleségül adom a lányomat, Achszát.”",
      "Kenáz fia, Kaleb öccse, Otniel foglalta el, s ő hozzá is adta feleségül a lányát, Achszát.",
      "Amint megérkezett férjéhez, az arra ösztönözte, hogy kérjen atyjától szántóföldet. Amikor leszállt szamaráról, Kaleb megkérdezte: „Mit akarsz?”",
      "„Tégy meg nekem valamit! – felelte. – Ha elküldtél Negeb pusztájába, adj vízforrást is.” Erre Kaleb neki adta a felső és az alsó forrást is.",
      "Mózes apósának, a kenita Hobabnak fiai fölmentek a Pálmák városából Júda fiaival Júda pusztájáig, amely a Negeben, Árád lejtőjénél terül el, és letelepedtek az amalekiták körében.",
      "Ezután Júda elment testvérével, Simeonnal. Legyőzték a Cefátban lakó kánaániakat, és betöltötték rajtuk az átkot. Ezért elnevezték Hormának.",
      "Júda nem tudta elfoglalni Gázát és környékét, sem Aszkalont és környékét, sem Ekront és környékét.",
      "Nem sikerült elűznie a síkság lakóit, mert vasszekereik voltak. De Júdával volt az Úr, amikor hatalmába kerítette a hegyvidéket.",
      "Amint Mózes meghagyta, Hebront Kalebnek adták, és ő kiirtotta onnét Enak három fiát.",
      "A Jeruzsálemben lakó jebuzitákat azonban nem űzték el Benjamin fiai. Így a jebuziták mind a mai napig Jeruzsálemben laknak, Benjamin fiai körében.",
      "József háza. József háza is felvonult Bétel ellen, és az Úr velük volt.",
      "József háza kikémleltette Bételt. A várost egykor Luznak hívták.",
      "A hírszerzők megláttak egy embert, aki kifelé tartott a városból. Így szóltak hozzá: „Mutasd meg nekünk, hogyan juthatunk be a városba, s akkor megkönyörülünk rajtad.”",
      "Az megmutatta, hol lehet a városba behatolni. A város lakóit kardélre hányták, ezt az embert azonban rokonságával együtt elbocsátották.",
      "Az ember elment a hettiták földjére, ott várost épített, s elnevezte Luznak. A mai napig is ez a neve.",
      "Az északi törzsek. Manassze nem hódította meg Bet-Seant és a hozzá tartozó falvakat, sem pedig Tanachot és a hozzá tartozó hegységeket. Nem űzte el Dórnak és a hozzá tartozó falvaknak lakóit, sem Jibleámnak és a hozzá tartozó falvaknak lakóit, sem pedig Megiddónak és a hozzá tartozó falvaknak lakóit; így a kánaániak megmaradtak ezen a vidéken.",
      "Amikor azonban Izrael megerősödött, leigázta, de azért nem űzte el a kánaániakat.",
      "Efraim sem űzte ki a Gézerben lakó kánaániakat, így a kánaániak továbbra is ott laktak vele Gézerben.",
      "Zebulun nem űzte ki sem Kitron lakóit, sem Náhalal lakóit, s így a kánaániak ott maradtak Zebulun körében, de adófizetőik lettek.",
      "Áser szintén nem űzte el sem Akko lakóit, sem Szidón, Mahalib, Achszib, Helba, Afek és Rehob lakóit.",
      "Áser fiai tehát a kánaániak között maradtak, akik az országban éltek, mert nem tudták őket elűzni.",
      "Naftali nem űzte el Bet-Semes és Bet-Anat lakóit, és a vidéken lakó kánaániak között telepedett le, de Bet-Semes és Bet-Anat lakóit adófizetésre kötelezte.",
      "Dán fiait az amoriták a hegyvidékre szorították, nem engedték, hogy a síkságra lehúzódjanak.",
      "Az amoriták ragaszkodtak Har-Hereszhez, Ajalonhoz és Saalbimhoz, de amikor József házának keze erősebb lett, adófizetésre kötelezte őket.",
      "Az edomiták területe Akrabbim hegyétől a Skorpiók sziklájáig és attól fölfelé terül el."
    ],
    [
      "Az Úr angyalának fenyegető szavai. Az Úr angyala fölment Gilgalból Bételbe, és így szólt: „Kihoztalak titeket Egyiptomból, és elvezettelek erre a földre, amelyet esküvel ígértem atyáitoknak. Ezt mondtam: Nem szegem meg szövetségemet soha.",
      "De ti se kössetek szövetséget ennek a földnek a népével, hanem pusztítsátok el oltáraikat. Ti azonban nem hallgattatok szavamra. Miért tettétek ezt?",
      "Aztán azt is mondtam: Nem űzöm el ezeket a népeket előletek. Szorongassanak benneteket, isteneik meg legyenek csapda a számotokra.”",
      "Amikor az Úr angyala elmondta Izrael fiainak ezeket a szavakat, a nép hangos sírásra fakadt.",
      "Ennek a helynek a Bokim nevet adták, és áldozatot mutattak be ott az Úrnak.",
      "A BÍRÁK KORÁNAK ISMERTETÉSE Józsue halála. Józsue akkor elbocsátotta a népet, Izrael fiai pedig mind elindultak, ki-ki a maga örökrészébe, hogy birtokba vegyék a földet.",
      "Amíg Józsue élt, s a vének életben voltak, akik túlélték Józsuét és még látták azokat a nagy tetteket, amelyeket az Úr Izrael javára végbevitt, a nép az Úrnak szolgált.",
      "Józsue, Nun fia, az Úr szolgája száztíz éves korában halt meg.",
      "Azon a földön temették el, amely osztályrészül jutott neki. Timnat-Hereszben Efraim hegyén a Gaas-hegytől északra.",
      "És amikor ez a nemzedék megtért atyáihoz, egy más nemzedék nőtt fel utána, amely nem ismerte az Urat, sem azt, amit Izraelért tett.",
      "A nép hűtlensége a bírák idejében. Izrael fiai azt tették, ami gonosznak számít az Úr szemében, és a Baáloknak szolgáltak.",
      "Elhagyták az Urat, atyáik Istenét, aki kivezette őket Egyiptom földjéről, és más isteneket követtek, a körülöttük lakó népek isteneit. Ezeket imádták, az Urat pedig haragra ingerelték.",
      "Elhagyták az Urat, s Baálnak és Asztarténak szolgáltak.",
      "Az Úr haragra lobbant Izrael ellen. Rablók kezére adta, akik aztán kifosztották őket. Kiszolgáltatta őket körülöttük élő ellenségeiknek – nem voltak képesek ellenállni nekik.",
      "Bárhova mentek is, az Úr keze ellenük fordult, amint megmondta nekik az Úr, s amint megesküdött nekik az Úr. Így aztán végső nyomorúságra jutottak.",
      "Akkor az Úr bírákat támasztott nekik, és kiszabadította őket elnyomóik kezéből.",
      "De bíráikra sem hallgattak. Idegen istenekkel paráználkodtak, leborultak előttük: Nagyon hamar letértek arról az útról, amelyen atyáik jártak, akik hallgattak az Úr parancsaira: nem úgy jártak el, mint azok.",
      "Amikor az Úr bírákat támasztott nekik, az Úr a bíróval volt, és kiszabadította őket ellenségeik kezéből, amíg csak élt a bíró. Az Úr ugyanis megkönyörült rajtuk, amikor siránkoztak elnyomóik igája alatt.",
      "Amikor azonban meghalt a bíró, visszaestek, és még nagyobb gonoszságokat követtek el, mint atyáik: idegen istenekhez szegődtek, nekik szolgáltak, előttük borultak le, és nem hagytak föl atyáik tetteivel s megrögzött viselkedésével.",
      "Az idegen népek Kánaán földjén. Az Úr haragja fellángolt Izrael ellen. Így szólt: „Mivel ez a nép megszegte a szövetséget, amelyet atyáikkal kötöttem és nem hallgatott szavamra,",
      "nem pusztítok el egyet sem ezek közül a népek közül, amelyeket Józsue meghagyott, amikor meghalt” –",
      "hogy próbára tegye általuk Izraelt: vajon az Úr útjain járnak-e, mint atyáik jártak, vagy sem.",
      "Az Úr ezért hagyta meg ezeket a népeket, nem siettette pusztulásukat és nem adta őket Józsue kezébe."
    ],
    [
      "Ezeket a népeket hagyta meg az Úr, hogy általuk próbára tegye Izraelt, azokat, akik már nem ismerték a kánaáni háborúkat,",
      "mégpedig Izrael fiainak, nemzedékeinek javára, azért, hogy megtanítsa őket a hadviselésre, legalábbis azokat, akik nem ismerték az egykori háborúkat:",
      "a filiszteusok öt fejedelmét, az összes kánaánit, szidonit, hettitát, akik a Libanon hegyláncán laktak, Baal-Hermon hegyétől egészen Hamat bejáratáig.",
      "Ezek arra szolgáltak, hogy próbára tegye általuk Izraelt, s lássa, megtartják-e azokat a parancsokat, amelyeket az Úr atyáiknak adott, Mózes keze által.",
      "Izrael fiai a kánaániak, hettiták, amoriták, periziták, hivviták és jebuziták között laktak,",
      "A BÍRÁK TÖRTÉNETE feleségül vették lányaikat, fiaikhoz hozzáadták lányaikat és szolgáltak az isteneiknek.",
      "1. OTNIEL Izrael fiai azt tették, ami gonosznak számít az Úr szemében. Megfeledkeztek az Úrról, Istenükről, s a Baáloknak és az Aseráknak szolgáltak.",
      "Ezért fellángolt az Úr haragja Izrael ellen, s Edom királyának, Kusán-Risataimnak kezébe adta őket. Izrael fiai nyolc esztendeig szolgáltak Kusán-Risataimnak.",
      "Izrael fiai akkor az Úrhoz kiáltottak és az Úr szabadítót támasztott Izrael fiainak, aki megmentette őket: Otnielt, Kenáz fiát, Kaleb öccsét.",
      "Rászállott az Úr lelke, s ő bírája lett Izraelnek. Hadat viselt, s az Úr kezébe adta Edom királyát, Kusán-Risataimot, diadalmaskodott Kusán-Risataim fölött.",
      "2. EHUD Így negyven évig nyugalom volt az országban. Kenáz fia, Otniel halála után",
      "Izrael fiai újra azt tették, ami gonosznak számít az Úr szemében, és az Úr Moáb királyának, Eglonnak hatalmába adta Izraelt, mivel azt tették, ami gonosznak számít az Úr szemében.",
      "Eglon szövetkezett Ammon és Amalek fiaival, felvonult Izrael ellen, legyőzte és hatalmába kerítette a Pálmák városát.",
      "Izrael fiai tizennyolc esztendeig szolgáltak Eglonnak, Moáb királyának.",
      "Akkor Izrael fiai az Úrhoz kiáltottak, és az Úr szabadítót támasztott nekik: Ehudot, a Benjamin fiai közül való Gera fiát, aki balkezes volt. Izrael fiai adót küldtek vele Moáb királyának, Eglonnak.",
      "Ehud csinált magának egy arasznyi hosszú, kétélű kardot és jobb csípőjére csatolta, a ruhája alá.",
      "Így vitte az adót Eglonnak, Moáb királyának. Eglon nagyon kövér ember volt.",
      "Amikor az adót átadta, Ehud visszaindult azokkal az emberekkel, akik odavitték,",
      "de a bálványok mellől, amelyek Gilgalban voltak, visszatért és így szólt: „Titkos üzenetem van számodra, király.” „Csend legyen!” – válaszolta a király. Erre mindenki kiment, aki ott volt.",
      "Ehud odalépett hozzá. A király a fenti szobában ült, ahol felfrissülni szokott, s egyedül volt. Ehud így szólt hozzá: „Isten üzenetét hozom neked, király.” Erre az fölkelt székéről.",
      "Ehud ekkor kinyújtotta bal kezét, megragadta a kardot, amelyet jobb csípőjén viselt, és beledöfte a király hasába.",
      "A markolat is beleszaladt a penge után, és a háj körülfolyta a pengét. Ehud ugyanis otthagyta a hasában a kardot,",
      "aztán kimászott az ablakon, s az oszlopcsarnokon át távozott. A fenti szoba ajtóit bezárta maga mögött, s ráhúzta a reteszt.",
      "Amikor elment, a szolgák visszatértek és látták a fenti szoba ajtói be vannak reteszelve. Így vélekedtek: „Bizonyára betakarta lábát a hűsülőszoba sarkában.”",
      "Csak vártak és nem tudták, mit gondoljanak, mert nem nyitotta ki a fenti szoba ajtait. Erre fogták a kulcsot és kinyitották, s ott találták urukat a földön fekve, holtan.",
      "Várakozásukat kihasználva Ehud elmenekült. Elhaladt a bálványok mellett és Szeirába jutott.",
      "Mihelyt Izrael földjére ért, megfújta a harsonát Efraim hegyén, és Izrael fiai levonultak vele a hegyről. Ő pedig az élükön.",
      "Ezt mondta nekik: „Kövessetek, mert az Úr kezetekbe adta ellenségeteket, Moábot!” Erre mellé szegődtek, és megszállták Moáb előtt a Jordán átkelőhelyeit, nem engedtek senkit átkelni.",
      "Legyőzték Moáb népét, mintegy tízezer erős és vitéz embert, nem menekült el egy sem.",
      "Ezen a napon Moáb meghajolt Izrael keze alatt, és nyolcvan évig nyugalom volt az országban.",
      "3. SAMGAR Utána Ánát fia, Samgar következett. Egy ösztökével hatszáz embert megölt a filiszteusok közül, és ő is megszabadította Izraelt."
    ],
    [
      "4. DEBORA ÉS BÁRÁK Izrael a kánaániak hatalmában. Ehud halála után Izrael fiai újra azt tették, ami gonosznak számít az Úr szemében.",
      "Ezért az Úr Jábinnak, Kánaán királyának kezébe adta őket, aki Hacorban uralkodott. Seregének Sziszera volt a vezére, aki a népek Harosetjében lakott.",
      "Izrael fiai az Úrhoz könyörögtek, mert Jábinnak kilencszáz vasszekere volt és húsz év óta keményen sanyargatta Izrael fiait.",
      "Debora. Ebben az időben Lappidot felesége, Debora prófétaasszony bíráskodott Izraelben.",
      "Ráma és Bétel között, Efraim hegyén ült törvényt, a Debora-pálmafa alatt, és Izrael fiai hozzá mentek peres ügyeikkel.",
      "Elküldött és magához hívatta a naftalibeli Kedesből Abinoám fiát, Bárákot, és így szólt hozzá: „Ezt parancsolja az Úr, Izrael Istene: Menj fel a Tábor hegyére, és vigyél magaddal tízezer embert Naftali és Zebulun fiai közül.",
      "Felvonultatom ellened a Kison-patakhoz Sziszerát, Jábin seregének vezérét, szekereivel és csapataival együtt, és a kezedbe adom.”",
      "Bárák így válaszolt neki: „Ha velem jössz, elmegyek, ha azonban nem jössz velem, nem megyek, mert nem tudom, hogy az Úr angyala melyik napon viszi sikerre ügyemet.”",
      "„Veled megyek – válaszolta neki –, de utadon nem a tiéd lesz a dicsőség, mert az Úr egy asszonynak adja kezébe Sziszerát.” Debora útnak indult, és elment Bárákkal Kedesbe.",
      "Itt Bárák összehívta Zebulunt és Naftalit. Tízezer ember követte, s Debora is vele ment.",
      "A kenita Héber elvált Kain törzsétől és Hobabnak, Mózes apósának fiaitól, és a Szaannaim-tölgy mellett ütötte fel sátrát, nem messze Kedestől.",
      "Sziszera veresége és halála. Sziszerának hírül vitték, hogy Abinoám fia, Bárák fölvonult a Tábor hegyére.",
      "Sziszera erre összehívta szekereit, a kilencszáz vasszekeret és összes csapatát a népek Harosetjéből a Kison-patakhoz.",
      "Erre Debora így szólt Bárákhoz: „Indulj, mert elérkezett az a nap, amikor az Úr kezedbe adja Sziszerát. Az Úr előtted halad!” Bárák levonult a Tábor hegyéről, s tízezer ember követte.",
      "Az Úr félelmet keltett Sziszerában, szekereiben és egész seregében Báráktól, úgyhogy Sziszera leszállt szekeréről és gyalog menekült.",
      "Bárák pedig a nemzetek Harosetjéig üldözte a szekereket és a sereget. Sziszerának egész seregét kardélre hányták, nem menekült meg egyetlen ember sem.",
      "Sziszera közben a kenita Héber feleségének, Jáelnek sátra felé menekült gyalog. Hacor királya, Jábin és a kenita Héber háza között ugyanis béke volt.",
      "Jáel Sziszera elé ment, és így szólt hozzá: „Térj be, uram, térj be hozzám, és ne félj!” Betért tehát a sátrába, és ő betakarta egy szőnyeggel.",
      "Így szólt hozzá Sziszera: „Kérlek, adj egy kis vizet, mert szomjas vagyok.” Megnyitotta hát a tömlőt, amelyben aludttej volt, inni adott neki, aztán újra betakarta.",
      "„Állj ki a sátor ajtajához – mondta neki – s ha valaki jön és megkérdezi tőled: »Van itt valaki?« – feleld azt, hogy nincs.”",
      "Ám Jáel, Héber felesége fogott egy sátorcöveket, a kezébe meg vett egy kalapácsot, csendesen mellé osont, a cöveket a halántékába verte, úgyhogy odaszegezte a földhöz. A fáradtságtól ugyanis mélyen aludt. Így halt meg.",
      "Közben odaért Bárák, aki üldözőbe vette Sziszerát. Jáel eléje ment, és így szólt hozzá: „Gyere, megmutatom neked azt az embert, akit keresel.” Bement, s Sziszera ott feküdt holtan – a cövek kiállt a halántékából.",
      "Az Úr tehát megalázta ezen a napon Kánaán királyát, Jábint Izrael fiai előtt.",
      "Izrael fiainak keze egyre súlyosabban nehezedett Kánaán királyára, Jábinra, egészen addig, amíg teljesen le nem igázták."
    ],
    [
      "Debora és Bárák éneke. Debora és Abinoám fia, Bárák azon a napon így énekeltek:",
      "Izraelben a harcosok kibontották hajukat, a nép nagylelkűen viselkedett. Áldjátok az Urat!",
      "Halljátok királyok, figyeljetek fejedelmek! Az Úr dicsőségére énekelek. Magasztalom az Urat, Izraelnek Istenét.",
      "Amikor kivonultál, Uram, Szeirből, és átvonultál Edom mezein, a föld megrendült, az egek megindultak, a felhők vizet ontottak.",
      "A hegyek megremegtek az Úr előtt, az Úr, Izrael Istene előtt.",
      "Samgarnak, Ánát fiának napjaiban, Jáel napjaiban néptelenné váltak az utak. Akik útra keltek, ösvényekre tértek.",
      "A falvak kihaltak Izraelben. S kihaltak is maradtak, míg te, Debora nem jöttél, föl nem keltél, Izraelnek anyja.",
      "Isten harcosai elnémultak, öt városnak sem volt egyetlen pajzsa, sem lándzsája negyvenezernek Izraelben.",
      "Szívem Izrael vezéreiért dobog, s azokért, akik oly készségesek a népben. Áldjátok az Urat!",
      "Ti, akik fehér szamárra szálltok és szőnyegre ültök, s ti, akik az utakon jártok, énekeljetek,",
      "csatlakozzatok az itatóvályúknál ujjongókhoz. Ott ünneplik az Úr jótetteit, uralma jótéteményeit Izraelben. [Az Úr népe levonult a kapukhoz.]",
      "Kelj föl, kelj föl, Debora! Kelj föl, kelj föl, zengj éneket! Bátorság, rajta, Bárák! Fogd el, akik téged elfogtak, Abinoám fia!",
      "Izrael levonult a kapukhoz, az Úr népe a hőshöz.",
      "Efraim vezérei a völgyben vannak. Testvéred, Benjamin a tieid között. Machirból levonultak a vezérek, és Zebulunból is, akik a parancsnoki pálcát tartják.",
      "Isszachár vezérei Deborával tartanak, Naftali meg Bárákkal, nyomában halad a völgyben. Ruben patakjai mellett hosszasan tanácskoznak.",
      "Miért maradtál ott az akolban, furulyát hallgatni nyájad körében? [Ruben patakjai mellett hosszasan tanácskoznak.]",
      "Gileád miért marad túl a Jordánon, s Dán miért tölti idejét idegen hajókon? Áser a tenger partján rostokol, nyugodtan éldegél kikötőiben.",
      "Zebulun olyan nép, amely szembenéz a halállal, s Naftali is a dombvidéken.",
      "Királyok jöttek és csatasorba álltak, Kánaán királyai harcba szálltak Megiddó vizei mellett Tanachnál, de ezüstöt zsákmányul nem szereztek.",
      "Az ég magasából harcoltak a csillagok, s pályájukon küzdöttek Sziszera ellen.",
      "A Kison-patak elsodorta őket, a szent patak, a Kison-patak. Éledj, lelkem, kapj erőre!",
      "A lovak patái vágták a földet, száguldoztak, száguldoztak paripáik.",
      "Átkozzátok meg Méroszt, mondja az Úr angyala, szórjatok átkot lakóira, mert nem siettek az Úr segítségére, az Úr segítségére a hősök közé.",
      "Legyen áldott az asszonyok közül Jáel, [a kenita Héber felesége], az asszonyok közül, akik a sátrakban laknak, legyen áldott.",
      "Vizet kért, s ő tejet adott neki, drága kancsóból tejszínnel kínálta.",
      "Kezével megragadta a cöveket és jobbjával a kalapácsot. Leütötte Sziszerát, összezúzta a fejét, átfúrta, szétverte halántékát.",
      "Lába elé zuhant, odaroskadt, ott terült el, lába elé rogyott, odaomlott. Ahova esett, ott maradt, ott múlt ki.",
      "Kihajolt az ablakon és nézelődött Sziszera anyja a rács mögül. „Hol késik szekere, miért nem jön? Miért érkezik késve fogata?”",
      "Legokosabb udvarhölgye így felelt, e szavakkal válaszolt neki:",
      "„Bizonyára összegyűjtik és elosztják a zsákmányt: egy leányt, két leányt minden katonának, egy tarka ruhát, két tarka ruhát Sziszerának, egy kendőt, két kendőt az én nyakamra!”",
      "Így vesszen el, Uram, minden ellenséged, akik pedig szeretnek, legyenek olyanok, mint a nap, amikor teljes fényében fölkel. Az ország nyugton élt negyven esztendeig."
    ],
    [
      "5. GEDEON Izrael a midiániták hatalmában. A) Gedeon meghívása. Izrael fiai azt tették, ami gonosznak számít az Úr szemében. Az Úr ezért Midián kezébe adta őket, hét esztendőre.",
      "Midián keze súlyosan nehezedett Izraelre. Midián miatt Izrael fiai a hegyek közé, barlangokba és erődökbe húzódtak.",
      "Valahányszor Izrael vetett, Midián, Amalek és kelet fiai felvonultak, Izrael ellen vonultak fel.",
      "Az ő földjén ütöttek tábort, és elpusztították a föld termését egészen Gáza környékéig. Nem hagytak Izraelben semmi élelmet, sem juhot, sem marhát, sem szamarat.",
      "Amikor megérkeztek nyájastul, sátrastul, annyian voltak, mint a sáskák. Sem maguknak, sem tevéiknek nem volt se szeri, se száma. Elözönlötték a vidéket és letarolták.",
      "Így Izrael nagy nyomorba jutott Midián miatt és Izrael fiai az Úrhoz kiáltottak.",
      "A próféta feddő szavai. Amikor Izrael fiai az Úrhoz könyörögtek Midián miatt,",
      "akkor az Úr prófétát küldött Izrael fiaihoz. Így szólt hozzájuk: „Ezt mondja az Úr, Izrael Istene: Én vezettelek ide benneteket Egyiptomból, én hoztalak ki titeket a szolgaság házából.",
      "Kiszabadítottalak benneteket az egyiptomiak kezéből, akik szorongattak titeket. Elűztem őket előletek, és nektek adtam földjüket.",
      "Így szóltam hozzátok: Én vagyok az Úr, a ti Istenetek. Ne imádjátok az amoriták isteneit, akiknek a földjén laktok. Ti azonban nem hallgattatok szavamra.”",
      "Az Úr angyala megjelenik Gedeonnak. Akkor megjelent az Úr angyala, és leült a terebintfa alá, amely Ofrában, az Abiezer családjából való Joásé volt. Fia, Gedeon gabonát csépelt a sajtóban, hogy megmentse Midiántól.",
      "Megjelent neki az Úr angyala, és így szólt hozzá: „Az Úr veled, hős vitéz!”",
      "„Engedj meg, Uram! – válaszolta Gedeon. – Ha az Úr velünk van, hogyan történt ez velünk? Hol vannak azok a csodák, amelyekről atyáink beszélnek nekünk, amikor azt mondják: Hát nem ide vezetett minket az Úr Egyiptomból? S most elhagyott minket az Úr, és kiszolgáltatott Midiánnak…”",
      "Erre az Úr feléje fordult, és azt mondta neki: „Menj, s ennek a te erődnek a birtokában szabadítsd ki Izraelt Midián kezéből. Vagy nem én küldtelek?”",
      "Gedeon így válaszolt: „Engedj meg, Uram! Hogyan szabadítsam meg Izraelt? Nemzetségem a legszegényebb Manasszéban, magam pedig a legkisebb vagyok atyám házában.”",
      "Az Úr így válaszolt neki: „Az Úr veled lesz és úgy megvered Midiánt, mintha csak egyetlenegy ember volna.”",
      "„Ha tetszésre találtam szemedben – mondta Gedeon –, adj nekem jelet, hogy valóban te beszélsz velem.",
      "Ne távozz el innen, amíg vissza nem térek hozzád. Elhozom ajándékomat és leteszem eléd.” „Itt maradok, amíg vissza nem térsz” – felelte az Úr.",
      "Gedeon tehát elment, megfőzött egy kecskét és egy efa lisztből kovásztalan kenyeret készített. A húst kosárba, a levest fazékba tette, majd odavitte neki a terebintfa alá.",
      "Amint közeledett, az Úr angyala így szólt hozzá: „Vedd a húst és a kovásztalan kenyeret, tedd erre a sziklára, és öntsd ide a levest is.” Gedeon így is tett.",
      "Ekkor az Úr angyala kinyújtotta a botját, amit kezében tartott, és megérintette a húst és a kovásztalan kenyeret. Tűz csapott ki a sziklából, és megemésztette a húst meg a kovásztalan kenyeret. Ezután az Úr angyala eltűnt szeme elől.",
      "Amikor Gedeon látta, hogy az Úr angyala volt, így szólt: „Jaj nekem, Uram, Istenem! Vajon miért láttam szemtől szemben az Úr angyalát?”",
      "Az Úr így válaszolt neki: „Béke veled! Ne félj, nem halsz meg.”",
      "Gedeon erre oltárt emelt ott az Úrnak, és ezt a nevet adta neki: az Úr béke. Ez az oltár ma is ott van az abiezrita Ofrában.",
      "Baál és Jerubbaál. Történt, hogy az Úr angyala így szólt hozzá ezen az éjszakán: „Vedd atyád hizlalt bikaborját, rombold le Baál oltárát, amely atyád tulajdona, és vágd ki a szent berket is körülötte.",
      "Aztán építs oltárt az Úrnak, a te Istenednek, ennek a megerősített helynek a tetején, jó helyen. Majd fogd a hizlalt borjút és áldozd föl égőáldozatul a szent berek fáján, amelyet kivágtál.”",
      "Gedeon maga mellé vett szolgái közül tízet, és úgy tett, amint az Úr mondta neki. Mivel azonban nagyon félt családjától és a város lakóitól, nem merte nappal véghezvinni, hanem éjszaka tette meg.",
      "Másnap reggel a városbeliek fölkeltek, s lám, Baál oltára lerombolva, a mellette levő szent berek kivágva, a kövér borjú pedig égőáldozatul feláldozva az új oltáron.",
      "Így szóltak egymáshoz: „Ki tette ezt?” Keresték és tudakozódtak utána, és azt mondták: „Joás fia, Gedeon volt, ő tette.”",
      "A város lakói ekkor így szóltak Joáshoz: „Add ki fiadat, meg kell halnia, mert szétrombolta Baál oltárát, a mellette lévő szent berket meg kivágta.”",
      "Joás így válaszolt azoknak, akik ott voltak: „Ti akartok harcolni Baál érdekében? Ti akartok segítségére sietni? [Aki harcol érte, az haljon meg reggelig.] Ha isten, védje meg saját magát, hiszen Gedeon lerombolta oltárát.”",
      "Ezen a napon Gedeont elnevezték Jerubbaálnak. Azt mondták: Harcoljon ellene Baál, mivelhogy lerombolta oltárát.",
      "Gedeon sereget gyűjt. Midián, Amalek és kelet fiai mind összegyűltek. Átkeltek a Jordánon, és Jiszreel síkságán ütöttek tábort.",
      "Az Úr lelke rászállt Gedeonra, így megfújta a harsonát, és Abiezer mögéje sereglett.",
      "Hírvivőt küldött egész Manasszéba, s azok is mögéje gyűltek. Elküldte a hírvivőket Áserba, Zebulunba és Naftaliba, s ezek szintén csatlakoztak hozzá.",
      "A harmat és a gyapjú jele. Gedeon így szólt Istenhez: „Ha valóban az én kezem által akarod megszabadítani Izraelt, amint mondtad,",
      "nézd, gyapjút terítek ki a szérűre. Ha csak a gyapjú lesz harmatos, a föld azonban száraz marad, ebből megtudom, hogy te szabadítod meg Izraelt a kezem által, amint mondtad.”",
      "Így is történt. Gedeon másnap kora reggel fölkelt, kicsavarta a gyapjút. Amikor a harmatot kinyomta a gyapjúból, tele lett vele egy csésze.",
      "Gedeon újra szólt Istenhez: „Ne lobbanjon föl haragod ellenem, ha még egyszer szólok. Engedd meg, hogy még egy próbát tegyek a gyapjúval: csak a gyapjú maradjon száraz, s legyen harmatos körös-körül a föld.”",
      "S akkor éjszaka így tett Isten. Csak a gyapjú maradt száraz, a föld azonban harmatos lett körülötte."
    ],
    [
      "Az Úr lecsökkenti Gedeon seregét. B) Gedeon hadjárata a Jordántól nyu- gatra. Jerubbaál tehát, vagyis Gedeon, kora reggel fölkelt, és az egész néppel, amely vele volt, elindult, és Ain-Hárodnál ütött tábort. Midián tőle északra táborozott a Móre domb lábánál, a völgyben.",
      "Ekkor az Úr így szólt Gedeonhoz: „Néped túl sok ahhoz, hogy kezébe adjam Midiánt. Így Izrael kérkedhetne a rovásomra és azt mondhatná: a saját kezem szabadított meg.",
      "Hirdesd ki hát a nép füle hallatára: Aki fél és retteg, térjen vissza.” Így Gedeon próbára tette őket. Erre húszezer ember visszatért a népből, tízezer pedig ott maradt belőle.",
      "Az Úr így szólt Gedeonhoz: „Még mindig sok ez a nép. Vezesd őket a víz mellé és ott próbára teszem őket. Akiről azt mondom, hogy menjen veled, az veled megy s akiről azt mondom, hogy ne menjen veled, az nem megy.”",
      "Gedeon tehát a víz partjára vezette a népet, és az Úr így szólt hozzá: „Akik nyelvükkel nyalják a vizet, ahogy a kutya lefetyeli, állítsd az egyik oldalra, azokat meg, akik térdükre esve isznak, a másik oldalra.”",
      "Azoknak a száma, akik nyelvükkel nyalták a vizet, háromszázat tett ki. A nép többi része térdre esve ivott.",
      "Akkor így szólt az Úr Gedeonhoz: „Ezzel a háromszáz emberrel szabadítalak meg benneteket és adom kezedbe Midiánt, akik úgy nyalták a vizet. A többiek menjenek mind haza.”",
      "Gedeon kivette a nép kezéből a korsókat és a harsonákat, majd hazaküldte Izrael fiait, mindegyiküket a saját sátrába, és csak a háromszázat tartotta ott. Midián tábora az övé alatt volt a völgyben.",
      "A jelképes álom. Ezen az éjszakán az Úr azt mondta neki: „Kelj föl, menj le a táborba, mert a kezedbe adom.",
      "Ha azonban félsz harcba bocsátkozni, menj le előbb szolgáddal, Purával a táborba.",
      "Figyeld meg, mit beszélnek; erőt merítesz belőle, és levonulsz a tábor ellen.” Lement hát szolgájával, Purával a tábor őrségéig.",
      "Midián, Amalek és kelet fiai a völgyben helyezkedtek el. Annyian voltak, mint a sáskák, tevéik száma meg olyan mérhetetlen, mint a tenger partján a föveny.",
      "Amikor Gedeon odaért, az egyik ember éppen álmát beszélte el barátjának: „Ezt álmodtam: egy árpakenyér gurult Midián táborába, a sátorhoz ért, fölborította és teljesen fölforgatta.”",
      "Barátja így válaszolt neki: „Ez csak Gedeonnak, az Izrael fiai közül való Joás fiának kardja lehet. Isten kezébe adta Midiánt és az egész tábort.”",
      "Amikor Gedeon hallotta az álmot és magyarázatát, leborult, majd visszatért Izrael táborába és így szólt: „Keljetek föl, mert az Úr kezetekbe adta Midián táborát!”",
      "Győzelem harsonákkal és fáklyákkal. Ezután háromszáz emberét három csoportba osztotta. Kezükbe harsonát és üres korsót, s a korsóba fáklyát adott.",
      "„Figyeljetek rám – mondta nekik –, s azt tegyétek, amit én. Behatolok a tábor szélére, s amit teszek, ti is azt tegyétek.",
      "Amikor megfújom a harsonát, s azok is mind, akik velem lesznek, akkor fújjátok meg ti is a tábor körül és kiáltsátok: Az Úrért és Gedeonért!”",
      "Gedeon, és az a száz ember, aki követte, odaért a tábor széléhez az éjféli őrváltás kezdetén, amikor az őröket váltották. Megfújták a harsonát és összetörték a korsót, amely a kezükben volt.",
      "A három csoport is megfújta a harsonákat és összetörte a korsókat. Bal kezükben a fáklyát tartották, jobb kezükben pedig a harsonát, amelyet fújtak. Közben ezt kiáltották: „Az Úrért és Gedeonért.”",
      "S mindegyikük megállt a helyén a tábor körül. Az egész tábor felriadt, kiáltozni kezdett, és a midianiták futásnak eredtek.",
      "Míg a háromszáz ember fújta a harsonát, az Úr az egyik ember kardját a másik ellen fordította az egész táborban. Egészen Bet-Hassittáig menekültek. Cartan felé, a Tabattal szemközt levő Abel-Mechola-patak partjáig.",
      "Izrael fiai erre összegyűltek – Naftali, Áser és egész Manassze –, és üldözték Midiánt.",
      "Gedeon hírvivőket küldött Efraim egész hegyvidékére ezzel az üzenettel: „Gyertek le Midián elé, és szálljátok meg a gázlókat előttük egészen Bet-Baráig, és a Jordánt is.” Efraim egész népe összesereglett, megszállták a gázlókat Bet-Baráig és a Jordánt is.",
      "Elfogták Midián két fejedelmét, Orebet és Zebet. Orebet az Oreb-sziklán, Zebet pedig a Zeb-sajtónál ölték meg. Üldözték Midiánt és elvitték Oreb és Zeb fejét Gedeonnak a Jordánon túlra."
    ],
    [
      "Efraim törzsének féltékenysége. Akkor Efraim emberei így szóltak Gedeonhoz: „Mi volt a szándékod azzal, hogy minket nem hívtál meg, amikor Midián ellen vonultál?” És keményen beszéltek vele.",
      "Ő így válaszolt nekik: „Mit tettem én hozzátok képest? Nem több-e, amit Efraim böngészett, mint amit Abiezer szüretelt?",
      "Az Úr kezetekbe adta Midián fejedelmeit, Orebet és Zebet. Össze lehet-e hasonlítani az én tettemet azzal, amit ti vittetek végbe?” E szavakra lecsillapult haragjuk.",
      "Gedeon a Jordánon túl üldözi az ellenséget. C) Gedeon hadjárata a Jordántól kelet- re. Gedeon eljutott a Jordánhoz és átkelt rajta. De maga is, a vele tartó háromszáz ember is elcsigázott volt és éhes.",
      "Így szólt tehát a szukkoti emberekhez: „Kérlek benneteket, adjatok kenyeret ezeknek az embereknek, akik velem tartanak, mert kimerültek, és én Zebachot és Szalmunnát üldözöm, Midián királyait.”",
      "Szukkot elöljárói ezt válaszolták: „Talán már a kezedben van Zebach és Szalmunna keze, hogy kenyeret adjunk seregednek?”",
      "Gedeon azt mondta: „Majd ha az Úr kezembe adja Zebachot és Szalmunnát, megcsépelem testeteket a puszta töviseivel és bogáncsaival.”",
      "Innen fölment Penuelbe, és ugyanazt kérte tőlük is. Ugyanazt válaszolták neki, mint a szukkoti emberek.",
      "Erre a penueli embereknek is azt mondta: „Majd ha győztesen visszatérek, lerombolom ezt a tornyot.”",
      "Zebach és Szalmunna. Zebach és Szalmunna a Karkornál voltak seregükkel, mintegy tizenötezer emberrel, aki még megmaradt a keletiek egész seregéből. Az elesettek száma százhúszezer harcosra rúgott.",
      "Gedeon felvonult a sátorlakók útján, Nobahtól és Jogbehától keletre, és megverte a sereget, amikor az épp biztonságban érezte magát.",
      "Zebach és Szalmunna elmenekült. Ő azonban űzőbe vette őket, és elfogta Midián mindkét királyát, Zebachot és Szalmunnát. A sereget pedig teljesen szétverték.",
      "Szukkot és Penuel büntetése. A csata után Joás fia, Gedeon, a Haresz hegyén át tért vissza.",
      "Elfogott egy legényt a szukkoti emberek közül. Kivallatta, és ez leírta Szukkot elöljáróinak és véneinek nevét, hetvenhét embert.",
      "Erre Gedeon elment a szukkoti emberekhez, és így szólt: „Itt van Zebach és Szalmunna, akik miatt gúnyolódtatok velem és azt mondtátok: Talán már a kezedben van Zebach és Szalmunna keze, hogy kenyeret adjunk elcsigázott seregednek?”",
      "Megragadta a város véneit, aztán fogta a puszta töviseit és bogáncsait, és szétmarcangolta velük a szukkotiakat.",
      "Lerombolta Penuel megerősített tornyát is, a város lakóit pedig lemészárolta.",
      "Aztán így szólt Zebachhoz és Szalmunnához: „Milyenek voltak azok az emberek, akiket a Táboron megöltetek?”",
      "„Hozzád hasonlítottak – válaszolták neki. – Megjelenésre olyanok voltak, mint a király fiai.” „Az én testvéreim voltak, anyám fiai – mondta nekik Gedeon. – Amint igaz, hogy az Úr él, ha élve hagytátok volna őket, nem ölnélek meg benneteket.”",
      "Akkor így szólt legidősebb fiához, Jeterhez: „Rajta, öld meg őket!” A fiú azonban nem vonta ki kardját, mert félt, hiszen még gyermek volt.",
      "Zebach és Szalmunna így szóltak: „Nos, ronts nekünk magad, hisz amilyen az ember, olyan az ereje.” Erre Gedeon fölkelt és megölte Zebachot és Szalmunnát, és elvette a holdacskákat, amelyek a tevék nyakán lógtak.",
      "Gedeon életének vége. Izrael férfiai azt mondták ekkor Gedeonnak: „Uralkodjál fölöttünk te, fiaid és unokáid, mert kiszabadítottál minket Midián kezéből.”",
      "De Gedeon így válaszolt nekik: „Nem uralkodom rajtatok és fiaim sem, hiszen az Úr az uralkodótok.”",
      "Majd azt mondta nekik: „Volna egy kérésem hozzátok: mindegyiktek adjon nekem egy gyűrűt a zsákmányból.” A legyőzötteknek ugyanis aranygyűrűik voltak, mivel izmaeliták voltak.",
      "Így szóltak: „Szívesen adunk.” Kiterítette tehát köntösét, és ki-ki odadobta zsákmányából a gyűrűt.",
      "Az elkért aranygyűrűk súlya 1700 sékel aranyra rúgott, nem számítva a holdacskákat, a fülönfüggőket és a bíborruhákat, amelyeket Midián királyai viseltek, s nem számítva a nyakláncokat sem, amelyek tevéik nyakán lógtak.",
      "Gedeon efodot készített belőlük, és városában, Ofrában helyezte el. Egész Izrael odaadta magát neki, és ez lett Gedeonnak és családjának csapdája.",
      "Így Midián megalázkodott Izrael fiai előtt, nem emelte föl többé fejét. Az országban negyven esztendeig nyugalom volt, mindaddig, amíg Gedeon élt.",
      "Jerubbaál, Joás fia tehát hazatért és házában maradt.",
      "Gedeonnak hetven olyan fia volt, aki tőle származott, mert több felesége volt.",
      "Szichemi mellékfelesége szintén szült neki egy fiút, s Abimeleknek nevezte el.",
      "Gedeon, Joás fia boldog öregség után halt meg, s atyjának, Joásnak sírjában temették el az abiezrita Ofrában.",
      "Gedeon halála után Izrael fiai újra összeadták magukat Baállal és istenüknek fogadták Baál-Beritet.",
      "Izrael fiai nem emlékeztek többé az Úrra, Istenükre, aki kiszabadította őket ellenségeik kezéből.",
      "Jerubbaál-Gedeon háza iránt sem tanúsítottak hálát azért a sok jóért, amit Izraellel tett."
    ],
    [
      "Abimelek testvérgyilkossága. D) Abimelek királysága. Jerubbaál fia, Abimelek elment Szichembe anyja testvéreihez, és ezeket a szavakat intézte hozzájuk, valamint anyja házának egész nemzetségéhez:",
      "„Kérlek benneteket, értessétek meg Szichem előkelőivel: Mi jobb nektek? Hetven ember – Jerubbaál minden fia –, vagy csak egy uralkodjék rajtatok? Gondoljatok arra is, hogy én csontotok és húsotok vagyok.”",
      "Anyja testvérei beszéltek Szichem előkelőivel ezekről a dolgokról. Ezeknek Abimelek felé hajolt a szívük, mert azt mondták: „A testvérünk.”",
      "Adtak neki 70 sékel ezüstöt Baál-Berit templomából, s Abimelek semmirekellő és csavargó embereket fogadott fel rajta, akik aztán csatlakoztak hozzá.",
      "Utána Ofrába ment atyja házába, és megölte testvéreit, Jerubbaál fiait, hetven férfit egy kövön. Csak Jotam, Jerubbaál legkisebb fia menekült meg, mert elrejtőzött.",
      "Azután Szichem előkelői és az egész Bet-Milló összegyűlt, és királlyá kiáltották Abimeleket annak az emlékkőnek a terebintfájánál, amely Szichemben áll.",
      "Jotam meséje és átka. Hírül vitték ezt Jotamnak. Erre elment és fölállt Gerizim hegyének a csúcsára és harsány hangon így szólt hozzájuk: „Hallgassatok meg Szichem előkelői, akkor Isten is meghallgat benneteket!",
      "Egyszer útra keltek a fák, hogy királyt kenjenek föl – legyen aki uralkodik rajtuk. Így szóltak az olajfához: légy a királyunk!",
      "De az olajfa azt felelte: Elhagyhatnám-e olajomat, amellyel megtisztelik az isteneket és az embereket, hogy a többi fa között járjak-keljek?",
      "Akkor a fák így szóltak a fügefához: Gyere, és légy a királyunk!",
      "De a fügefa így válaszolt nekik: Elhagyhatnám-e édes csemegémet és pompás gyümölcsömet, hogy a többi fa között járjak-keljek?",
      "A fák erre a szőlőtőnek mondták: Gyere és uralkodjál rajtunk!",
      "A szőlőtő így felelt nekik: Elhagyhatnám-e boromat, amely megvidámítja az isteneket és embereket, hogy a többi fa között járjak-keljek?",
      "Most a fák mind a tövisbokorhoz fordultak: Gyere, és légy a királyunk!",
      "A tüskebokor így válaszolt a fáknak: Ha valóban királlyá akartok kenni, hogy uralkodjam rajtatok, gyertek, és pihenjetek meg árnyékomban. Ha nem, akkor tűz csap ki a tövisbokorból, és megemészti a Libanon cédrusait.",
      "Ha tehát helyesen és igazságosan jártatok el, amikor királlyá tettétek Abimeleket, s ha jól bántatok Jerubbaállal és házával, s ha érdemei és tettei szerint viselkedtetek…",
      "Atyám ugyanis harcolt értetek, veszélynek tette ki életét, kiszabadított benneteket Midián kezéből,",
      "ma mégis fölkeltetek atyám háza ellen, megöltétek fiait, hetven embert ugyanazon a kövön, és Szichem előkelői fölé Abimeleket emeltétek, rabszolgájának fiát, azért, mert testvéretek.",
      "Ha tehát helyesen és igazságosan jártatok el ma Jerubbaállal és házával, akkor teljék örömötök Abimelekben, és neki is tibennetek.",
      "De ha nem, akkor csapjon ki tűz Abimelekből, és eméssze meg Szichem előkelőit és Bet-Millót, s csapjon ki tűz Szichem előkelőiből és Bet-Millóból és eméssze meg Abimeleket.”",
      "Ezután Jotam elmenekült és biztonságos helyen, Beerben telepedett le, távol testvérétől, Abimelektől.",
      "A szichemiek föllázadnak Abimelek ellen. Abimelek három évig uralkodott Izraelen.",
      "Isten azonban elküldte a viszály lelkét Abimelek és Szichem előkelői közé, és Szichem előkelői föllázadtak Abimelek ellen.",
      "Ez azért volt, hogy a Jerubbaál hetven fia ellen elkövetett erőszak visszaszálljon rá, és vérük testvérükre, Abimelekre szálljon, aki megölte őket, meg Szichem előkelőire, akik segítettek neki testvérei meggyilkolásában.",
      "Szichem előkelői lesbe állítottak ellene egy csapatot a hegy tetején, és kifosztották azokat, akik elhaladtak mellettük az úton. Ezt tudtára adták Abimeleknek.",
      "Obed fia, Gaal testvéreivel együtt Szichembe érkezett, s Szichem előkelői benne reménykedtek.",
      "Kimentek a mezőre, leszüretelték a szőlőt, kipréselték a fürtöket, örömünnepet tartottak, és betértek istenük templomába. Ott ettek, ittak és gyalázták Abimeleket.",
      "Obed fia, Gaal így kiáltott fel: „Kicsoda Abimelek és mi Szichem, hogy alattvalói legyünk? Hát nem Jerubbaál fiának és helytartójának, Zebulnak kellene szolgálnia Szichem atyjának, Hamornak népét? Miért szolgálunk hát neki?",
      "Bárcsak adná valaki kezembe ezt a népet, mert akkor kiűzném Abimeleket, és azt mondanám neki: Erősítsd meg seregedet és szállj harcba!”",
      "A város parancsnoka, Zebul meghallotta Obed fiának, Gaalnak szavait és haragra gerjedt.",
      "Hírvivőket küldött Abimelekhez Arumába ezzel az üzenettel: „Obed fia, Gaal testvéreivel együtt Szichembe jött, és ellened lázítja a várost.",
      "Ezért készülj föl éjszaka, te és a veled tartó emberek, és állj lesbe a mezőn.",
      "Aztán majd reggel, napkeltekor törj ki, és támadd meg a várost. Amikor Gaal és serege kivonul ellened, tedd vele azt, amit tudsz.”",
      "Abimelek és csapatai éjjel fölkerekedtek, és négy csoportra osztva elrejtőztek Szichemmel szemben.",
      "Amikor Obed fia, Gaal kiment és megállt a város kapujánál, Abimelek, és a vele levő emberek kitörtek a leshelyről.",
      "Amikor Gaal meglátta az embereket, így szólt Zebulhoz: „Nézd, sereg ereszkedik le a hegyek csúcsáról.” „Csak a hegyek árnyéka az – válaszolta neki –, azt látod embereknek.”",
      "Gaal azonban újra megszólalt: „Emberek ereszkednek le a Föld köldökéről és egy csapat érkezik a Jósok tölgyfája felől.”",
      "Erre Zebul azt mondta neki: „Hol van most a szád? Nem te mondtad: Kicsoda Abimelek, hogy szolgáljunk neki? Hát nem ezek azok az emberek, akiket gyaláztál? Most hát vonulj ki és harcolj Abimelek ellen!”",
      "Gaal ki is vonult Szichem előkelőinek élén, és harcra kelt Abimelekkel.",
      "Abimelek azonban föléje kerekedett. Gaal futásnak eredt, s emberei közül sokan elestek, amíg a kapuhoz értek.",
      "Abimelek azután visszatért Arumába, Zebul pedig kiűzte Gaalt és testvéreit, és nem engedte meg, hogy Szichemben maradjanak.",
      "Jotam átka beteljesedik. Másnap a nép kiment a mezőre. Abimelek megtudta.",
      "Erre fogta seregét, három csoportra osztotta és a mezőn lesbe állította. Amint észrevette, hogy a nép elhagyta a várost, ellenük fordult és megtámadta őket.",
      "Abimelek, és a vele lévő csapat fölfejlődött, és a város kapujának bejáratánál helyezkedett el, a másik két csoport pedig azokra vetette magát, akik a mezőn voltak, és lemészárolták őket.",
      "Abimelek egész nap ostromolta a várost, s el is foglalta. Lakóit lemészárolta, a várost magát lerombolta és beszórta sóval.",
      "Erre a hírre Migdol-Szichem előkelői összegyűltek El-Berit templomának termében.",
      "Abimeleknek tudtul adták, hogy Migdol-Szichem előkelői mind egybegyűltek oda.",
      "Erre Abimelek embereivel együtt fölment a Szalmon hegyére. Kezébe vette fejszéjét, levágott egy faágat, fölemelte és vállára tette, aztán így szólt az emberekhez, akik követték: „Látjátok, hogy én mit teszek. Gyorsan tegyétek ti is azt, amit én.”",
      "Minden ember levágott egy ágat, majd követték Abimeleket és lerakták az ágakat a terem fölé, és tüzet gyújtottak azokra, akik ott voltak. Migdol-Szichem valamennyi lakója elpusztult, mintegy ezer férfi és nő.",
      "Abimelek halála. Ezután Abimelek Tebec ellen vonult, megostromolta és elfoglalta.",
      "Volt a város közepén egy megerősített bástya. Ide menekült a város minden lakója, férfiak és nők egyaránt. Miután bezárták maguk mögött a kaput, fölmentek a torony tetejére.",
      "Abimelek egészen a toronyig vonult, és megostromolta. Amikor a torony kapujához közlekedett, hogy fölgyújtsa,",
      "egy asszony Abimelek fejére hajított egy felső malomkövet, és összezúzta a koponyáját.",
      "Erre azon nyomban hívatta fegyverhordozóját és így szólt hozzá: „Vond ki a kardodat és ölj meg, nehogy azt mondhassák rólam az emberek, hogy asszony ölt meg.” Fegyverhordozója átszúrta és meghalt.",
      "Amikor Izrael fiai látták, hogy Abimelek meghalt, ki-ki visszatért a házába.",
      "Isten így fizette vissza Abimeleknek a rosszat, amit atyjával tett, amikor megölte hetven testvérét.",
      "Így fordította vissza Isten Szichem embereinek fejére minden gonoszságukat. Jotamnak, Jerubbaál fiának átka beteljesedett rajtuk."
    ],
    [
      "6. TOLA Abimelek után Dodo fiának, Puának a fia, Tola kelt Izrael védelmére. Isszachár (törzséből) való volt, és Efraim hegyén, Samirban lakott.",
      "Huszonhárom évig volt bírája Izraelnek, azután meghalt, és Samirban temették el.",
      "7. JAIR Utána a gileádi Jair lépett föl, és huszonkét évig bíráskodott Izrael fölött.",
      "Harminc fia volt, akik harminc fiatal szamáron jártak, és akiknek harminc városuk volt. Ezeket ma is Jair városainak nevezik Gileád földjén.",
      "Azután Jair meghalt és Kámonban temették el.",
      "8. JIFTACH Izrael az ammoniták hatalmában. Izrael fiai újra azt tették, ami gonosznak számít az Úr szemében. Baáloknak, Asztartéknak, valamint Arám, Szidón és Moáb isteneinek, az ammoniták és filiszteusok isteneinek szolgáltak. Elhagyták az Urat, és nem szolgáltak neki.",
      "Az Úr haragja ezért föllángolt Izrael ellen, s a filiszteusoknak és Ammon fiainak kezébe adta őket.",
      "Ezek sanyargatták és elnyomták Izrael fiait ettől az évtől kezdve tizennyolc esztendőn át, Izrael minden fiát, aki az amoriták földjén, Gileádban lakott.",
      "Ammon fiai a Jordánon is átkeltek, hogy megtámadják Júdát, Benjamint és Efraim házát, és Izrael végső nyomorúságra jutott.",
      "Izrael fiai akkor az Úrhoz kiáltottak, ilyen módon: „Vétkeztünk ellened, mert elhagytuk az Urat a mi Istenünket és Baáloknak szolgáltunk.”",
      "Az Úr ezt mondta Izrael fiainak: „Amikor az egyiptomiak, az amoriták, az ammoniták és a filiszteusok,",
      "a szidóniak, Amalek és Midián nyomtak el titeket, és hozzám kiáltottatok, nemde kiszabadítottalak benneteket a kezükből?",
      "Mégis elhagytatok, és más isteneknek szolgáltatok. Ezért nem mentelek meg többé benneteket.",
      "Menjetek és könyörögjetek azokhoz az istenekhez, akiket választottatok magatoknak. Azok mentsenek meg benneteket szorongatástok idején.”",
      "Izrael fiai így feleltek az Úrnak: „Vétkeztünk. Bánj velünk úgy, amint neked jónak látszik, csak ma szabadíts meg minket.”",
      "Eltávolították körükből az idegen isteneket és az Úrnak szolgáltak. Az Úr lelke megindult Izrael nyomorúságán.",
      "Ammon fiai összegyűltek és Gileádnál táboroztak. Izrael fiai is összesereglettek és Micpában ütöttek tábort.",
      "A nép és Gileád vezérei így szóltak egymáshoz: „Ki lesz, aki vezeti a harcot Ammon fiai ellen? Az lesz Gileád lakóinak a vezére.”"
    ],
    [
      "Jiftach bíró lesz. A gileádi Jiftach vitéz harcos volt. Egy parázna nőnek volt a fia. Gileád nemzette Jiftachot.",
      "Ám a felesége is szült Gileádnak fiakat és lányokat, s amikor ennek az asszonynak a fiai felnőttek, elkergették Jiftachot. Azt mondták: „Te nem részesülsz atyánk örökségében, mert idegen asszony fia vagy.",
      "Jiftach elmenekült testvérei elől, és Tob földjén telepedett le. Nincstelen embereket gyűjtött maga köré és portyázott velük.",
      "Abban az időben Ammon fiai harcba bocsátkoztak Izraellel.",
      "Amikor Ammon fiai megtámadták Izraelt, Gileád vénei fölkeresték Jiftachot Tob földjén,",
      "és így szóltak hozzá: „Gyere és légy a vezérünk, hogy harcolhassunk Ammon fiai ellen.”",
      "Jiftach azonban így válaszolt Gileád véneinek: „Ti gyűlöltetek és elűztetek atyám házából. Miért jöttök most hozzám, amikor bajban vagytok?”",
      "Gileád vénei erre azt mondták Jiftachnak: „Valóban ezért jöttünk most hozzád: Gyere velünk, harcolj Ammon fiai ellen, s te leszel a vezérünk és Gileád minden lakójának a feje.”",
      "Jiftach így felelt Gileád véneinek: „Ha visszavisztek, hogy harcoljak Ammon fiai ellen és ha az Úr kezembe adja őket, vezéretek leszek.”",
      "„Az Úr legyen a tanú közöttünk – válaszolták Gileád vénei. – Érjen balszerencse minket, ha nem teszünk meg mindent, amit mondasz.”",
      "Jiftach tehát elment Gileád véneivel. A nép fejévé és vezérévé tette, és Jiftach megismételte föltételeit Micpában az Úr előtt.",
      "Jiftach vitája az ammonitákkal. Jiftach követeket küldött az ammoniták királyához, és ezt üzente neki: „Mi van köztem és közted, hogy harcot indítottál földem ellen?”",
      "Ammon fiainak királya így felelt Jiftach követeinek: „Mivel Izrael elfoglalta földemet, amikor kivonult Egyiptomból, az Arnontól a Jabbokig és a Jordánig, add most vissza békességgel.”",
      "Jiftach újra követeket küldött Ammon fiainak királyához, ezzel az üzenettel:",
      "„Ezt mondja Jiftach: Izrael nem foglalta el sem Moáb földjét, sem Ammon fiainak földjét.",
      "Amikor ugyanis Izrael kivonult Egyiptomból, a pusztában vándorolt egészen a Sás-tengerig, majd Kádesbe ért.",
      "Akkor Izrael követeket küldött Edom királyához, hogy mondják meg neki: Engedd meg, kérlek, hogy átvonuljak földeden, Edom királya azonban nem egyezett bele. Elküldött Moáb királyához is, de ő is visszautasította, így Izrael Kádesben maradt.",
      "Majd a pusztában vándorolt, megkerülte Edom és Moáb földjét és eljutott a Moáb földjétől keletre eső vidékre. Az Arnonon túl ütött tábort, de Moáb határát nem lépték át, mert hiszen az Arnon Moáb határa.",
      "Izrael ezután követeket küldött Szichonhoz, az amoriták királyához, aki Hesbonban uralkodott. Ezt üzente neki Izrael: Engedd meg kérlek, hogy átvonuljak földeden a nekem rendelt helyre.",
      "Szichon azonban nem engedte meg, hogy Izrael átvonuljon földjén, összegyűjtötte egész seregét, tábort ütött Jahacban és megtámadta Izraelt.",
      "Az Úr, Izrael Istene azonban Szichont és egész seregét Izrael kezébe adta. Izrael győzött, és az amoritáktól, akik ezen a vidéken éltek, egész földjüket elfoglalta.",
      "Így birtokba vették az amoriták egész földjét az Arnontól a Jabbokig, és a pusztától a Jordánig.",
      "Tehát az Úr, Izrael Istene űzte el az amoritákat népe, Izrael elől. S most visszaköveteled?",
      "Amit Kamos, a te istened szerzett neked, az vajon nem a tiéd-e? Ugyanígy az is a miénk, amit az Úr, a mi Istenünk szerzett.",
      "Különb akarsz lenni, mint Balak, Cippor fia, Moáb királya? Kezdett ő vitát Izraellel? Vagy viselt ellene háborút?",
      "Amikor Izrael letelepedett Hesbonban és a hozzá tartozó helységekben, Jazerben és a hozzá tartozó helységekben, valamint azokban a városokban, amelyek az Arnon partján vannak (háromszáz esztendeje), miért nem szerezted vissza őket akkor?",
      "Ami engem illet, én nem vétettem ellened, de te igazságtalanul bánsz velem, amikor harcot indítasz ellenem. Ítéljen hát ma az Úr, a bíró Izrael és Ammon fiai között!”",
      "Az ammoniták királya azonban nem hallgatott Jiftach üzenetére, amelyet az hozzá intézett.",
      "Jiftach fogadalma és győzelme. Az Úr lelke akkor Jiftachra szállt, s ő bejárta Gileádot és Manasszét, bejárta a gileádi Micpát, és a gileádi Micpától Ammon fiai mögé került.",
      "Jiftach fogadalmat tett az Úrnak, és ezt mondta: „Ha kezembe adod Ammon fiait,",
      "akkor aki elsőnek lép ki házam kapuján, hogy elém jöjjön, amikor győztesen visszatérek az Ammon fiaival vívott csatából, az legyen az Úré, azt bemutatom égőáldozatul.”",
      "Jiftach felvonult Ammon fiai ellen, hogy megütközzék velük, és az Úr kezébe adta őket.",
      "Megverte őket Aroertől egészen Minnit vidékéig (húsz várost) és Abal-Keramimig. Ez óriási vereség volt, és Ammon fiai megalázkodtak Izrael fiai előtt.",
      "Amikor Jiftach visszatért Micpából házába, a lánya ment eléje, dobszóra táncolva. Egyetlen gyermeke volt. Rajta kívül se fia, se lánya nem volt.",
      "Amikor meglátta, megszaggatta ruháját, és így szólt: „Ó, leányom, balszerencsét hozol rám! Épp te vagy, aki nyomorúságba taszítasz?! Köteleztem magam az Úr színe előtt és nem vonhatom vissza.”",
      "„Atyám – felelte neki –, ha elkötelezted magad az Úrnak, tégy velem fogadalmad szerint, amelyet tettél, mert az Úr megadta neked, hogy bosszút állhass ellenségeiden, Ammon fiain.”",
      "Azután ezt mondta atyjának: „De engedd meg nekem, hogy két hónapra elmehessek a hegyek közé, és barátnőimmel elsirathassam szüzességemet.”",
      "„Menj!” – felelte neki és elbocsátotta két hónapra. Erre elment és barátnőivel a hegyekben siratta szüzességét.",
      "Amikor eltelt a két hónap, visszatért atyjához, s az teljesítette fogadalmát, amit tett. Még nem ismert férfit. Így keletkezett Izraelben az a szokás,",
      "hogy Izrael leányai minden évben négy napon át siratják a gileádi Jiftach lányát."
    ],
    [
      "Efraim háborúja Gileád ellen. Efraim lakói összegyűltek, átkeltek Szafonnál a Jordánon, és így szóltak Jiftachhoz: „Amikor Ammon fiai ellen hadba vonultál, miért nem hívtál minket is, hogy veled menjünk? Elégetünk házaddal együtt!”",
      "Jiftach így válaszolt nekik: „Nagy vitám volt – népemnek és nekem –, és Ammon fiai szorongattak. Hívtalak benneteket, hogy segítsetek, de nem szabadítottatok ki a kezükből.",
      "Amikor láttam, hogy senki se jön segítségemre, kockára tettem életemet, s kivonultam Ammon fiai ellen, és az Úr kezembe adta őket. Miért vonultatok fel ma ellenem?”",
      "Jiftach összegyűjtötte Gileádból az összes férfit és harcba bocsátkozott Efraimmal. A gileádiak megverték Efraimot, mert ezek azt mondták: „Ti gileádiak csak efraimi szökevények vagytok Efraim és Manassze között.”",
      "Ekkor Gileád megszállta a Jordán gázlóit Efraimmal szemben, és amikor Efraim szökevényei közül valaki azt mondta: „Szeretnék átmenni”, akkor a gileádi emberek megkérdezték tőle: „Efraim fiai közül való vagy?” Ha azt válaszolta, hogy nem,",
      "akkor ezt mondták neki: „Mondd akkor: sibbolet!” Erre azt mondta: „szibbolet”, mert nem tudta pontosan kiejteni. Nyomban megragadták, és a Jordán gázlójánál megölték. Negyvenkétezer ember esett el akkor Efraimból.",
      "Jiftach hat évig volt bírája Izraelnek, azután meghalt a gileádi Jiftach, és városában, Gileádban temették el.",
      "9. IBSZÁN Utána a betlehemi Ibszán lett Izrael bírája.",
      "Harminc fia és harminc lánya volt. Lányait idegenbe adta feleségül, fiainak meg harminc lányt szerzett. Hét évig volt Izrael bírája,",
      "aztán meghalt Ibszán, és Betlehemben temették el.",
      "10. ELON Utána a Zebulunból való Elon lett bíró Izraelben, és tíz évig kormányozta Izraelt.",
      "Azután meghalt a Zebulunból való Elon, és Zebulun városában, Elonban temették el.",
      "11. ABDON Utána a piratoni Hillel fia, Abdon lett bíró Izraelben.",
      "Negyven fia és harminc unokája volt, s ezek hetven szamáron jártak. Nyolc évig kormányozta Izraelt.",
      "Azután meghalt Abdon, a piratoni Hillel fia, és Piratonban temették el, Efraim földjén, az amalekiták hegységén."
    ],
    [
      "12. SÁMSON Izrael fiai újra azt tették, ami gonosznak számít az Úr szemében, és az Úr negyven évre a filiszteusok kezébe adta őket.",
      "Volt egy Szoreából, Dán törzséből való ember, Mánoah volt a neve. Felesége meddő volt, és nem volt gyermeke.",
      "Az Úr angyala megjelent az asszonynak, és így szólt hozzá: „Magtalan vagy és nincs fiad.",
      "Most azonban vigyázz magadra, ne igyál se bort, se szeszes italt, és tisztátalant se egyél,",
      "mert fogansz és fiút szülsz. Borotva ne érintse fejét, mert ez a gyermek Isten nazírja lesz anyja méhétől fogva. Ő lesz, aki majd elkezdi Izraelt kiszabadítani a filiszteusok kezéből.”",
      "Az asszony elment, és elmondta férjének: „Megszólított Istennek egy embere. Isten angyalára hasonlított, olyan fönséges volt. Megkérdeztem tőle, honnan jött, de nem mondta meg nekem a nevét.",
      "Ellenben így szólt hozzám: Fogansz és fiút szülsz. Ezért mostantól ne igyál se bort, se szeszes italt, és ne egyél semmi tisztátalant, mert ez a gyermek Isten nazírja lesz anyja méhétől kezdve halála napjáig.”",
      "Mánoah akkor az Úrhoz könyörgött: „Kérlek, Uram, hadd jöjjön el még egyszer az az ember, akit küldtél, s tanítson meg minket rá, mit kell tennünk a születendő gyermekkel.”",
      "Az Úr meghallgatta Mánoahot, és az Úr angyala újra eljött az asszonyhoz, akkor, amikor épp a mezőn volt, és férje, Mánoah nem volt vele.",
      "Az asszony gyorsan elszaladt és tudtára adta férjének a dolgot. Így szólt hozzá: „Megjelent az az ember, aki a múltkor járt nálam.”",
      "Mánoah fölkelt, követte feleségét, odament az emberhez és így szólt hozzá: „Te vagy az az ember, aki ezzel az asszonnyal beszéltél?” „Én vagyok” – válaszolta.",
      "Mánoah erre azt mondta: „Ha szavad valóra válik, mi legyen a tennivalónk a gyermek körül?”",
      "Az Úr angyala így válaszolt Mánoahnak: „Az asszony tartózkodjék mindattól, amit mondtam neki.",
      "Ne fogyasszon semmi olyat, ami a szőlőtőkéről való, ne igyék bort, se részegítő italt, ne egyék semmi tisztátalant, s tartsa meg mindazt, amit meghagytam neki.”",
      "Mánoah akkor így szólt az Úr angyalához: „Engedd meg, hogy marasztaljunk és elkészítsünk számodra egy kecskét.”",
      "Mánoah ugyanis nem tudta, hogy az Úr angyala. Az Úr angyala azt felelte Mánoahnak: „Ha tartóztatsz is, nem eszem ételedből; ha ellenben égőáldozatot akarsz készíteni, mutasd be az Úrnak.”",
      "Mánoah akkor megkérdezte az Úr angyalától: „Mi a neved? Ha ugyanis beteljesedik a szavad, szeretnénk megtisztelni.”",
      "Az Úr angyala azt felelte: „Miért kérdezősködöl nevem felől, mikor azt titok fedi?”",
      "Erre Mánoah vette a kecskét az ételáldozattal együtt, és bemutatta a sziklán égőáldozatul az Úrnak, aki titokzatos dolgokat művel.",
      "Amikor a láng az ég felé csapott az oltárról, az Úr angyala fölemelkedett ebben a lángban. Mánoah és felesége látták és arcra borultak a földön.",
      "Az Úr angyala többé nem jelent meg sem Mánoahnak, sem feleségének, és Mánoah megértette, hogy az Úr angyala volt.",
      "„Egész biztosan meg kell halnunk – mondta Mánoah feleségének –, mert Istent láttuk.”",
      "Felesége így válaszolt neki: „Ha az Úrnak az volna a szándéka, hogy megöljön minket, akkor nem fogadott volna el kezünkből égő­ és ételáldozatot, és nem adta volna most nekünk ezeket az utasításokat.”",
      "Az asszony fiút szült, és Sámsonnak nevezte el. A gyermek felnőtt, az Úr megáldotta",
      "és az Úr lelke irányítani kezdte Mahane-Dán táborában, Szorea és Estaol között."
    ],
    [
      "Sámson házassága. Sámson lement Timnába, és ott meglátott a filiszteusok lányai közt egy nőt.",
      "Amikor visszament, elbeszélte apjának és anyjának: „Láttam Timnában a filiszteusok lányai között egy nőt. Vegyétek nekem feleségül.”",
      "Apja és anyja így szólt hozzá: „Nincsen nő törzsed tagjai közt és egész népedben, hogy elmész, és a körülmetéletlen filiszteusok közül akarsz feleséget venni?” De Sámson így válaszolt apjának: „Azt szerezd meg, mert az tetszett meg nekem.”",
      "Apja és anyja ugyanis nem tudta, hogy ezt az Úr sugallta, s hogy csak ürügyet keres a filiszteusok ellen. Ebben az időben ugyanis a filiszteusok uralkodtak Izraelen.",
      "Sámson lement Timnába. Amikor a timnai szőlőhegyhez ért, ordítva nekirontott egy fiatal oroszlán.",
      "Rászállt az Úr lelke, és Sámson puszta kézzel széttépte az oroszlánt, mintha csak egy kecskét tépett volna szét. Apjának meg anyjának azonban nem mondta el, mit tett.",
      "Lement, s beszélt a lánnyal – tetszett neki.",
      "Egy idő múlva aztán visszatért, hogy feleségül vegye a lányt. Kitérőt tett, hogy megnézze az oroszlán hulláját. S lám, az oroszlán csontvázában méhraj volt és lépesméz.",
      "Felmarkolta, s menet közben eszegette. Amikor hazaért apjához és anyjához, nekik is adott, és ők is ettek belőle, de nem mondta meg nekik, hogy az oroszlán csontvázából szedte ki.",
      "Ezután lement asszonyához. Ott hét napig tartó lakomát rendeztek Sámsonnak, mert ez volt a szokásuk a legényeknek.",
      "Mivel azonban tartottak tőle, harminc kísérőt adtak mellé, hogy a közelében legyenek.",
      "Sámson találós kérdése. Sámson így szólt hozzájuk: „Találós kérdést szeretnék nektek föladni. Ha meg tudjátok fejteni a lakoma hét napja alatt, akkor harminc inget és harminc váltóruhát adok nektek.",
      "Ha ellenben nem tudjátok megfejteni, akkor ti adtok nekem harminc inget és harminc váltóruhát.” Azt válaszolták neki: „Add elő találós kérdésedet, hadd halljuk.”",
      "Így szólt hozzájuk: „Eledel jött ki az evőből, s édesség került ki az erősből.” De három napig nem tudták megfejteni a találós kérdést.",
      "Ezért a negyedik napon így szóltak Sámson feleségéhez: „Vedd rá férjedet, hogy árulja el neked a találós kérdés értelmét, mert ha nem, akkor megégetünk atyád házával egyetemben. Hát azért hívtatok ide, hogy kifosszatok minket?”",
      "Sámsonnak a felesége a nyakába borulva siránkozott. Így beszélt: „Gyűlölsz, nem szeretsz. Találós kérdést adtál föl népem fiainak és nem magyaráztad meg nekem.” „Atyámnak és anyámnak sem fejtettem meg, s neked elmondjam?!” – felelte neki.",
      "Erre hét napon át siránkozott a nyakába borulva, ameddig csak tartott a lakoma. A hetedik napon végül elárulta neki a megfejtést, mert folyton zaklatta, ő pedig elmondta népe fiainak.",
      "A hetedik napon, mielőtt betért volna hálószobájába, a városbeliek így szóltak Sámsonhoz: „Méznél vajon mi édesebb, oroszlánnál mi erősebb?” Így válaszolt nekik: „Ha nem az én üszőmmel szántottatok volna, nem fejtettétek volna meg talányomat.”",
      "Akkor leszállt rá az Úr lelke, lement Askalonba, ott megölt harminc embert, elvette amijük volt, és a váltóruhákat odaadta azoknak, akik megfejtették a találós kérdést. Aztán haragra gerjedve visszatért atyja házába.",
      "Sámson feleségét hozzáadták egyik barátjához, aki vőfélyül szolgált neki."
    ],
    [
      "Sámson felégeti a filiszteusok vetését. Bizonyos idő elteltével, a gabona aratása idején Sámson elment, hogy meglátogassa feleségét. Vitt neki egy kecskegidát és kijelentette: „Be szeretnék menni feleségemhez a hálószobába.” Apósa azonban megtiltotta neki.",
      "„Azt hittem – válaszolta –, hogy meggyűlölted, azért hozzáadtam egy cimborádhoz. De hát a húga nem szebb nála? Legyen helyette ő a feleséged.”",
      "Sámson így felelt neki: „Ezúttal nem érhet vád a filiszteusok részéről, ha rosszat teszek nekik.”",
      "Ezzel Sámson elment, fogott háromszáz rókát, s szerzett egy csomó csóvát. Az állatokat farkuknál összekötötte egymással, és minden két farok közé tett egy csóvát.",
      "Aztán meggyújtotta a csóvákat, és nekieresztette a rókákat a filiszteusok vetéseinek. Így meggyújtotta a kévéket meg a lábon álló vetéseket, aztán a szőlőket és olajfákat is.",
      "A filiszteusok kérdezgették: „Ki tette ezt?” Ezt a választ kapták: „Sámson, a timnai ember veje, mert elvette tőle feleségét és a barátjának adta.” Erre a filiszteusok elmentek, s elégették az asszonyt és családját.",
      "Sámson így szólt: „Mivelhogy így tettetek, nem nyugszom, míg bosszút nem állok rajtatok.”",
      "Megverte őket tetőtől talpig, nagy csapást mért rájuk. Ezután lement és Etam sziklabarlangjában telepedett le.",
      "Az állkapocs. A filiszteusok felvonultak, s Júda földjén ütöttek tábort. Egészen Lehiig nyomultak előre.",
      "A júdeaiak így szóltak hozzájuk: „Miért jöttetek hozzánk?” Azok ezt válaszolták: „Avégett jöttünk, hogy megkötözzük Sámsont és elbánjunk vele azért, amit velünk tett.”",
      "Erre Júdából lement háromezer ember Etam sziklabarlangjához, és így szóltak Sámsonhoz: „Nem tudod, hogy a filiszteusok uralkodnak rajtunk? Mit tettél?” Így válaszolt nekik: „Amit ők tettek velem, azt tettem én is velük.”",
      "„Azért jöttünk – mondták neki –, hogy megkötözzünk és a filiszteusok kezébe adjunk.” Sámson így szólt hozzájuk: „Esküdjetek meg nekem, hogy nem öltök meg.”",
      "„Nem! – válaszolták neki. – Mi csak megkötözünk és a kezükbe adunk. Arról azonban, hogy megöljünk, szó sem lehet.” Meg is kötözték két új kötéllel, és fölhúzták a szikláról.",
      "Amikor Lehibe érkeztek, a filiszteusok diadalordítással elé rohantak. Ám az Úr lelke Sámsonra szállt, s a karján levő kötelek – mint tűztől perzselt fonalak – lemállottak kezéről.",
      "Talált ott egy friss szamárállkapcsot, kinyújtotta kezét, megragadta és agyonvert vele ezer embert.",
      "Sámson ekkor így szólt: „Egy hitvány állkapoccsal jól elpáholtam őket, egy szamár állkapcsával agyonvertem ezer embert.”",
      "Amikor befejezte beszédét, elhajította az állkapcsot, és elnevezte azt a helyet Ramat-Lehinek.",
      "Mivel nagyon megszomjazott, így könyörgött az Úrhoz: „Nagy győzelmet arattál szolgád keze által, s most pusztuljak el a szomjúságtól és essem a körülmetéletlenek kezébe?”",
      "Akkor Isten megrepesztette Lehi barlangját, s víz fakadt belőle. Sámson ivott, életereje visszatért és új erőre kapott. Ezért nevezték el ezt a forrást Ain-Hakkorénak. A mai napig is megvan Lehiben.",
      "Sámson húsz évig volt bírája Izraelnek a filiszteusok idejében."
    ],
    [
      "Sámson Gázában. Innen Sámson Gázába ment, ott meglátott egy szajhát és bement hozzá.",
      "A gázai embereknek tudtul adták: „Itt van Sámson!” Őrséget állítottak tehát és figyelték a város kapujánál. Egész éjszaka nyugodtan maradtak és ezt mondták: „Napkeltéig várunk, aztán megöljük.”",
      "Sámson éjfélig aludt, éjfélkor fölkelt, fogta a város kapujának szárnyait, a két ajtófélfát a pántokkal együtt kirántotta, vállára vette és elvitte a Hebronra néző hegy tetejére és ott letette.",
      "Sámson és Delila. Ezután beleszeretett a Szórak völgyében egy nőbe, akinek Delila volt a neve.",
      "A filiszteusok fejedelmei elmentek hozzá és azt mondták neki: „Szedd rá és tudd meg, miben rejlik különleges ereje, hogyan tudnánk fölékerekedni, megkötözni és ártalmatlanná tenni. Ezért ki-ki ad neked 1100 ezüstsékelt.”",
      "Delila így szólt Sámsonhoz: „Mondd meg nekem, miben rejlik nagy erőd, mivel kellene téged megkötözni, hogy tehetetlenné tegyenek?”",
      "Sámson így felelt neki: „Ha megkötöznek hét friss húrkötéllel, amelyet még nem szárítottak ki, elvesztem erőmet, és olyan leszek, mint a többi ember.”",
      "A filiszteusok fejedelmei vittek Delilának hét friss húrkötelet, amit még nem szárítottak ki, és ő megkötözte velük.",
      "Az embereket lesbe állította a szobájában, aztán odakiáltotta neki: „Rád törtek a filiszteusok, Sámson!” De ő eltépte a köteleket, ahogyan a kócfonál elszakad, amikor a tűz megperzseli. Így erejének titka rejtve maradt.",
      "Ám Delila így szólt Sámsonhoz: „Rászedtél és hazudtál nekem. Most azonban mondd meg nekem, mivel lehetne megkötözni.”",
      "Így válaszolt neki: „Ha jól megkötöznek új kötelekkel, amelyeket még nem használtak semmire, elveszítem erőmet és olyan leszek, mint a többi ember.”",
      "Akkor Delila új köteleket vett, megkötözte velük és odakiáltotta neki: „Rád törtek a filiszteusok, Sámson!” Az emberek lesben álltak a szobájában. Ám ő úgy széttépte a köteleket, amelyek a karjait fogva tartották, mint a cérnaszálat.",
      "Delila ekkor így szólt Sámsonhoz: „Eddig mindig rászedtél és hazudtál nekem. Most már mondd meg, mivel lehetne megkötözni.” Így felelt neki: „Ha összefonod fejemen a hét hajfürtöt és odaerősíted a takácsok szálfeszítőjével, elvesztem erőmet és olyan leszek, mint a többi ember.”",
      "Delila elaltatta, azután összefonta Sámson fején a hét hajfürtöt, odaerősítette a takácsok szálfeszítőjével és odakiáltotta neki: „Rád törtek a filiszteusok, Sámson!” Erre fölébredt álmából, s kirántotta a szálfeszítőt és a fonatot. Így erejének titka rejtve maradt.",
      "Delila így szólt hozzá: „Hogy mondhatsz olyat, hogy szeretsz, amikor szíved nincs velem? Már háromszor rászedtél és nem mondtad meg nekem, hogy miben rejlik nagy erőd.”",
      "Mivel egész nap gyötörte szavaival és zaklatta, halálra fáradt.",
      "Feltárta hát előtte egész szívét és így szólt: „Borotva sose ért fejemhez, mert az Isten nazírja vagyok anyám méhétől fogva. Ha megnyírnak, elhagy erőm, gyenge leszek, olyan, mint a többi ember.”",
      "Delila ekkor látta, hogy kitárta egész szívét. Hívatta hát a filiszteusok fejedelmeit és ezt mondta nekik: „Most gyertek, mert kitárta előttem egész szívét.” A filiszteusok fejedelmei elmentek hozzá, s magukkal vitték a pénzt is.",
      "Erre ő elaltatta Sámsont a térdén, odahívatott egy embert, az lenyírta fejéről a hét hajfürtöt. Elkezdett gyengülni és ereje elhagyta.",
      "Delila odakiáltotta neki: „Rád törtek a filiszteusok, Sámson!” Erre fölébredt álmából s azt mondta: „Kikeveredek a bajból, mint máskor és kiszabadítom magamat.” Nem tudta azonban, hogy az Úr elfordult tőle.",
      "A filiszteusok elfogták, kiszúrták a szemét és levitték Gázába. Kettős lánccal megkötözték és a fogságban malmot hajtattak vele.",
      "Sámson bosszúja és halála. Közben fején újra nőni kezdett a haj azután, hogy lenyírták.",
      "A filiszteusok fejedelmei összegyűltek, hogy nagy áldozatot mutassanak be istenüknek, Dágonnak, és örömünnepet tartsanak. Közben egyre mondogatták: „Kezünkre adta istenünk ellenségünket, Sámsont!”",
      "Amikor a nép látta istenét, ujjongásban tört ki a dicséretére és ezt mondta: „Kezünkre adta istenünk ellenségünket, Sámsont, aki pusztította országunkat, és sokunkat megölt.”",
      "Amikor már jókedvre derültek, így szóltak: „Hívjátok elő Sámsont, hadd mulattasson minket!” Elővezették Sámsont a börtönből, és ő játszott előttük. Utána odaállították az oszlopok közé.",
      "Sámson akkor így szólt ahhoz a fiúhoz, aki a kezénél fogva vezette: „Vezess oda, hogy megfoghassam az oszlopokat, amelyeken az épület nyugszik, és megtámaszkodhassam.”",
      "A ház tele volt férfiakkal és asszonyokkal. A filiszteusok minden fejedelme ott volt, és a tetőn volt vagy háromezer ember, férfi és nő, akik nézték Sámson játékát.",
      "Sámson akkor az Úrhoz könyörgött és így szólt: „Uram, Isten, emlékezzél meg rólam, s most az egyszer adj nekem erőt, hogy bosszút állhassak a filiszteusokon a két szememért.”",
      "Sámson átkarolta a két középen álló oszlopot, amelyen az épület nyugodott, nekifeszült az egyiknek a jobb kezével, a másiknak a bal kezével,",
      "s így szólt: „Haljak meg a filiszteusokkal együtt!” Minden erejével nekifeszült, és az épület rászakadt a fejedelmekre és az egész népre, amely ott volt. Sokkal többet ölt meg akkor, amikor meghalt, mint amennyit akkor ölt meg, amikor élt.",
      "FÜGGELÉKEK Testvérei és atyjának háza eljöttek és magukkal vitték. Elszállították és eltemették Szorea és Estaol között atyjának, Mánoahnak sírboltjában. Húsz évig bíráskodott Izrael fölött."
    ],
    [
      "1. MICHA SZENTÉLYE ÉS DÁN TÖRZSÉNEK VÁNDORLÁSA Micha szentélye. Volt Efraim hegyén egy ember, akit Michajehunak hívtak.",
      "Így szólt anyjához: „Az az 1 100 ezüst, amit elvettek tőled, s ami miatt te átkot mondtál, amihez – saját fülem hallatára – azt is hozzáfűzted: Ünnepélyesen kijelentem: ezt a pénzt az Úrnak szentelem, a saját kezemből, hogy [öntött] istenszobor készüljön belőle, az nézd, itt van a kezemben, én vettem el.",
      "S most visszaadom neked.” Anyja így szólt: „Az Úr áldja meg az én fiamat!” Michajehu pedig visszaadta anyjának az 1 100 ezüstpénzt.",
      "Anyja tehát fogott 200 sékel ezüstöt és odaadta az ezüstművesnek. Az csinált belőle egy faragott és egy öntött szobrot, ami aztán Michajehu házába került.",
      "Micha szentélyt készített neki, majd efodot és terafimot csinált, és az egyik fiát megtette papjává.",
      "Ebben az időben nem volt király Izraelben, és mindenki azt tette, ami neki tetszett.",
      "Volt egy fiatalember, aki a júdeai Betlehemből, Júda nemzetségéből származott és levita volt, s mint idegen élt ott.",
      "Ez az ember elhagyta a júdeai Betlehem városát, hogy ott telepedjék meg, ahol tud. Vándorlása közben Efraim hegyére ért, Micha házához.",
      "Micha így szólt hozzá: „Honnan jössz?” Így válaszolt neki: „Levita vagyok a júdeai Betlehemből. Azért keltem útra, hogy letelepedjem ott, ahol tudok.”",
      "Micha azt mondta neki: „Telepedjél le nálam, légy atyám és papom. Adok neked 10 sékel ezüstöt évente, egy ruhát és teljes ellátást”, és rá is beszélte a levitát.",
      "A levita úgy határozott, hogy ennél az embernél marad. A fiatalember olyan lett számára, mint valamelyik a fiai közül.",
      "Micha beiktatta a levitát; a fiatalember a papjává lett és Micha házában maradt.",
      "„Most már tudom – mondta Micha –, hogy az Úr jót tesz velem, mert levita papom van.”"
    ],
    [
      "Dán törzsének egy része földet keres. Abban az időben nem volt király Izraelben. Abban az időben tehát Dán törzse földet keresett, hogy ott letelepedhessen, mert addig a napig nem kapott örökrészt Izrael törzsei között.",
      "Dán fiai elküldtek nemzetségükből öt bátor embert Szoreából és Estaolból, hogy nézzék meg és kémleljék ki a vidéket. Azt mondták nekik: Menjetek, vegyétek szemügyre a vidéket. Ezek eljutottak Efraim hegyére, egészen Micha házáig, és ott töltötték az éjszakát.",
      "Mivel Micha háza mellett voltak, megismerték a fiatal levita hangját. Odamentek és így szóltak hozzá: „Ki hozott ide téged? Mit csinálsz és mid van itt?”",
      "Így válaszolt nekik: „Ezt és ezt tette velem Micha, szolgálatába fogadott és a papja lettem.”",
      "Kérdezd meg Istent – mondták neki –, hadd tudjuk meg, sikeres lesz-e utunk, amire vállalkoztunk.”",
      "A pap így válaszolt nekik: „Menjetek békével! Utatokat, amire vállalkoztatok, az Úr tekintete kíséri.”",
      "Az öt ember útra kelt és Laisba érkezett. Látták, hogy az ott lakó nép biztonságban él a szidóniak módjára, nyugodt és magabiztos, hogy semmijük sem hiányzik abból, amit a föld terem, távol vannak a szidóniaktól, és az arámokkal sincs semmi dolguk.",
      "Visszatértek hát testvéreikhez Szoreába és Estaolba. Testvéreik megkérdezték tőlük: „Mi hírt hoztok?”",
      "Így válaszoltak: „Elmentünk és bejártuk a vidéket Laisig. Láttuk, hogy az ott lakó nép biztonságban él a szidóniak módjára. Távol vannak Szidóntól és nincs dolguk Arámmal. Gyertek, vonuljunk föl ellenük, mert mi láttuk, hogy a föld kiváló. Miért nem feleltek? Ne tétovázzatok, menjünk és hódítsuk meg a vidéket!",
      "Ha elmentek oda, védtelen népet találtok. Igaz, hogy a föld eléggé kiterjedt, de Isten olyan földet ad kezetekbe, amelyen semmi sem hiányzik abból, ami csak van a földön.”",
      "Elindult tehát Dán nemzetségéből, Szoreából és Estaolból hatszáz fegyverrel fölszerelt ember.",
      "Fölvonultak, és a júdai Kirjat-Jearimban ütöttek tábort. Ezért a mai napig is Dán táborának nevezik ezt a helyet – nyugatra van Kirjat-Jearimtól.",
      "Innen tovább mentek Efraim hegyére és Micha házához értek.",
      "Akkor az az öt ember, aki Lais vidékét kikémlelte, megszólalt, és ezt mondta testvéreinek: „Tudjátok-e, hogy ebben a házban efod, terafim, faragott és öntött szobor van? Gondoljátok meg, mit kell tennetek!”",
      "Letértek tehát útjukról, és abba az irányba mentek. Megtalálták a fiatal levitát Micha házában és üdvözölték.",
      "A Dán fiai közül való hatszáz fölfegyverzett férfi megállt a küszöbnél,",
      "az öt ember pedig, aki a vidéket kikémlelte, belépett, s fogta a faragott szobrot, az efodot, a terafimot [és az öntött szobrot] – közben a pap ott maradt az ajtó küszöbénél a hatszáz fölfegyverzett emberrel.",
      "Amikor ezek beléptek Micha házába, s fogták a faragott szobrot, az efodot, a terafimot meg az öntött szobrot, a pap így szólt: „Mit csináltok?”",
      "„Hallgass – válaszolták neki –, tedd a kezedet a szádra, gyere velünk és légy atyánk és papunk! Jobb neked, ha egy ember házának papja vagy, mintha Izrael valamelyik törzsének és nemzetségének leszel a papja?”",
      "Ez tetszett a papnak, fogta tehát az efodot, a terafimot, valamint a faragott szobrot és elindult a sereggel.",
      "Ezzel útra keltek és továbbmentek. Elöl vitték gyermekeiket, nyájukat és értékes holmijukat.",
      "Már messze jártak Micha házától, amikor azok az emberek, akik Micha háza szomszédságában laktak, fellármázták egymást és Dán fiai után eredtek.",
      "Amikor ezek utánuk kiabáltak Dán fiainak, azok hátrafordultak és így szóltak Michához: „Mi bajod, hogy így kiabálsz?”",
      "Így felelt nekik: „Elvittétek istenemet, akit csináltam magamnak és a papot. Elvonultok és nekem mi marad? Hogyan kérdezhetitek hát tőlem: mi bajom?”",
      "Dán fiai így feleltek neki: „Ne halljuk többé a szavad! Vigyázz, hogy ezek a felindult emberek rád ne vessék magukat és el ne vessz házad népével együtt.”",
      "Dán fiai ezzel továbbmentek. Micha pedig, mivel látta, hogy erősebbek nála, visszafordult és hazament.",
      "Lais elfoglalása. Ezek pedig fogták a Micha készítette istent és a papot, aki szolgált nála, s Lais ellen vonultak, a nyugalomban és biztonságban élő nép ellen. Kardélre hányták, a várost meg lángba borították.",
      "Senki sem sietett segítségükre, mert távol voltak Szidóntól és nem érintkeztek Arámmal. Abban a völgyben feküdt, amely Bet-Rechob felé nyúlik. Újjáépítették a várost, letelepedtek benne,",
      "és elnevezték Dánnak, mégpedig atyjuk nevéről, aki Izraeltől született. Kezdetben azonban Lais volt a város neve.",
      "Dán fiai felállították maguknak a faragott szobrot. Manassze fiának, Gersonnak a fia, Jonatán, majd utána az ő fiai voltak a papok Dán törzsében egészen addig a napig, amíg a népet fogságba nem vitték.",
      "Felállították számukra a faragott szobrot, amelyet Micha csinált, és ez sokáig ott maradt, egészen addig, amíg az Isten háza Silóban volt."
    ],
    [
      "2. GIBEA BŰNE ÉS A BENJAMIN TÖRZSE ELLENI HÁBORÚ A levita és mellékfelesége. Abban az időben, amikor még nem volt király Izraelben, volt egy férfi, egy levita, aki Efraim hegységének a szélén lakott, és Júda Betleheméből hozott magának egy mellékfeleséget.",
      "Az asszony azonban megneheztelt rá, otthagyta, és visszament apja házába, a júdeai Betlehembe, s ott maradt egy ideig, négy hónapig.",
      "Férje fölkerekedett, elment hozzá, hogy jobb belátásra bírja és visszahívja magához. Szolgája volt vele és két szamara. Megérkezett a fiatalasszony apjának házába. Amikor az meglátta, örömmel sietett eléje.",
      "Apósa – a fiatalasszony apja – tartóztatta, és ő ott is maradt három napig. Ettek, ittak és ott töltötték az éjszakát.",
      "A negyedik napon kora reggel fölkeltek, és a levita indulni készült. A fiatalasszony apja azonban így szólt vejéhez: „Egyél egy falat kenyeret, gyűjts erőt és úgy indulj el.”",
      "Letelepedtek s hozzáfogtak enni és inni mindketten. Aztán a fiatalasszony apja így szólt a férjhez: „Egyezz bele, töltsd itt az éjszakát és örüljön szíved.”",
      "Amikor az ember fölkelt, hogy útra keljen, apósa nagyon tartóztatta. Ott maradt hát és ott töltötte az éjszakát.",
      "Az ötödik napon kora reggel fölkelt, hogy elinduljon, de a fiatalasszony apja így szólt hozzá: „Gyűjts előbb erőt!” Így hosszasan elidőztek, s egészen napnyugtáig eszegettek egymással.",
      "Ekkor a férj fölkelt, hogy mellékfeleségével és szolgájával útra keljen. Ám apósa, a fiatalasszony apja így szólt hozzá: „Nézd, a nap már estére hajol. Töltsd hát itt az éjszakát és örüljön a szíved. Holnap reggel aztán elindulhattok és visszatérhetsz sátradba.”",
      "A férj azonban nem egyezett bele, hogy ott töltsék az éjszakát. Fölkelt, elindult és eljutott Jebuz – vagyis Jeruzsálem – elé. Vele volt két málházott szamara, mellékfelesége és szolgája.",
      "Gibea lakóinak gaztette. Amikor Jebuzhoz értek, a nap már lehanyatlott. A szolga ezért így szólt urához: „Gyere, térjünk le és menjünk be a jebuzitáknak ebbe a városába, és töltsük ott az éjszakát.”",
      "Ura azonban így válaszolt neki: „Nem megyünk be idegen városba, ahol nem Izrael fiai laknak, hanem továbbmegyünk Gibeáig.",
      "Menjünk – mondta szolgájának –, igyekezzünk elérni egyet ezekből a helységekből, és töltsük az éjszakát Gibeában vagy Rámában.”",
      "Elindultak és folytatták útjukat. Amikor Benjamin Gibeája elé értek, a nap lenyugodott.",
      "Letértek hát az útról, hogy Gibeában töltsék az éjszakát. A levita bement, leült a város terére, de senki sem ajánlott föl neki szállást éjszakára.",
      "Egyszer csak jött egy öregember. A mezőről igyekezett hazafelé, munkája végeztével, az est beálltával. Efraim hegységéről való ember volt, s csak betelepedett ide Gibeába, a környékbeliek ugyanis Benjamin fiai közül valók voltak.",
      "Amint fölemelte tekintetét, meglátta az embert a város terén. Az öregember megkérdezte: „Honnan jössz és hová mész?”",
      "Így válaszolt neki: „Júda Betleheméből jövünk, s Efraim hegységének szélére tartunk, mert odavaló vagyok. Júda Betlehemébe mentem és visszatérek házamba, de nincs senki, aki szállást adna házában.",
      "Pedig van szalma és széna szamarainknak, van kenyér és bor magamnak, szolgálódnak és a legénynek, aki szolgádat kíséri. Semmire sincs szükségünk.”",
      "„Légy üdvöz! – mondta neki az öregember. – Hadd gondoskodjam mindenről, amire szükséged van, ne töltsd az éjszakát az utcán!”",
      "Bevezette tehát házába, szénát adott a szamaraknak, ők maguk pedig megmosták a lábukat, majd ettek és ittak.",
      "Míg erőt gyűjtöttek, a városbeli emberek – Beliál fiai – körülvették a házat, megzörgették az ajtót, és így szóltak az öregemberhez, a ház gazdájához: „Hozd ki az embert, aki betért házadba, hadd ismerjük meg.”",
      "Az ember azonban, a ház gazdája kiment, és így szólt hozzájuk: „Nem úgy van az, testvéreim, ne legyetek ilyen elvetemültek! Ez az ember betért házamba, ne kövessetek hát el ekkora aljasságot.",
      "Van egy érintetlen lányom, kihozom nektek, éljetek vissza vele és tegyetek úgy, ahogy jónak látjátok, de ezzel az emberrel ne kövessetek el ilyen aljasságot.”",
      "Mivel ezek az emberek nem hallgattak rá, a levita fogta mellékfeleségét és kivitte nekik. Megismerték és erőszakot követtek el rajta egész éjszaka, egészen reggelig, hajnalban aztán elengedték.",
      "Reggel felé az asszony összeesett annak az embernek a háza kapujánál, ahol a férje volt, és ott maradt, amíg ki nem világosodott.",
      "Férje reggel fölkelt, kinyitotta a ház kapuját s kiment, hogy folytassa útját. Akkor meglátta az asszonyt, a mellékfeleségét, amint ott feküdt a ház kapujában, keze a küszöbre téve.",
      "„Kelj föl – mondta neki –, és induljunk!” De nem kapott választ. Akkor föltette szamarára, útra kelt és hazatért.",
      "Amikor hazaért, kést fogott, megragadta mellékfelesége holttestét és tagonként feldarabolta tizenkét részre, s elküldte Izrael minden határába.",
      "Utasította követeit: „Ezt mondjátok Izrael összes fiainak: látott valaki ilyen dolgot attól a naptól kezdve, hogy Izrael fiai feljöttek Egyiptom földjéről a mai napig? Gondolkozzatok, tanácskozzatok és beszéljetek.” Aki csak látta, így szólt: „Ilyen dolog soha nem történt és nem is láttak ilyet a mai napig attól a naptól kezdve, hogy Izrael fiai eljöttek Egyiptomból.”"
    ],
    [
      "Izrael fiai bosszút forralnak Gibea ellen. Egy emberként kivonult Izrael minden fia, összegyűlt az egész közösség Dántól Beersebáig és Gileád földje az Úrnál Micpában.",
      "Az egész népnek ott voltak a vezetői – Izraelnek minden törzse – az Isten népének gyülekezetében, négyszázezer kardforgató férfi.",
      "Benjamin fiai tudták, hogy Izrael fiai felvonultak Micpába. Izrael fiai megkérdezték: „Beszéljétek el, hogyan történt ez a gonoszság.”",
      "A levita, a megölt asszony férje így válaszolt: „A Benjaminhoz tartozó Gibeába mentem a mellékfeleségemmel, hogy ott töltsem az éjszakát.",
      "Gibea lakói fölkeltek ellenem, és az éjszaka folyamán körülvették a házat, ahol voltam. Meg akartak ölni, mellékfeleségemen pedig erőszakot követtek el annyira, hogy belehalt.",
      "Erre fogtam mellékfeleségemet, darabokra vágtam, és elküldtem Izrael földjének minden vidékére, mert gonoszság történt Izraelben.",
      "Lám, most itt vagytok mindnyájan, Izrael fiai. Tanácskozzátok meg a dolgot és hozzatok határozatot.”",
      "Az egész nép fölkelt, és egy emberként így szólt: „Senki se megy vissza közülünk sátrába, és senki se tér vissza házába.",
      "Nézzétek, ezt tesszük Gibeával: Sorsot vetünk rá.",
      "Izrael minden törzséből kiválasztunk tíz embert százra, százat ezerre, ezret tízezerre. Ezek élelmet visznek a seregnek, azoknak, akik elmennek és megbüntetik Benjamin Gibeáját azért az aljasságért, amit elkövetett Izraelben.”",
      "Egybe is gyűltek egy emberként – egész Izrael –, a város ellen.",
      "Benjamin fiainak megátalkodottsága. Izrael törzsei követeket küldtek Benjamin egész törzséhez ezzel az üzenettel: „Milyen gonoszság történt nálatok?",
      "Most hát adjátok ki azokat az elvetemült embereket, akik Gibeában vannak, hadd öljük meg őket, s így eltávolítsuk, ami gonosz, Izraelből.” Benjamin fiai azonban nem akartak hallgatni testvéreiknek, Izrael fiainak szavára.",
      "Benjamin fiai városaikat elhagyva összegyűltek Gibeában, hogy harcoljanak Izrael fiai ellen.",
      "Benjamin fiai, akik összejöttek a városokból ezen a napon: huszonötezer kardforgató férfit tettek ki, nem számítva Gibea lakóit, s akiket számba vettek.",
      "Ebben a seregben volt hétszáz mindkét kezét jól használó válogatott férfi. Ezek a parittyakővel a hajszálat is hibátlanul eltalálták.",
      "Izrael embereit is összeszámlálták, Benjamin fiait nem számítva négyszázezer kardforgatásra alkalmas férfi volt, mind harcedzett.",
      "Fölkeltek és Bételbe mentek, hogy megkérdezzék Istent. „Ki vonuljon fel közülünk elsőnek, hogy megtámadja Benjamin fiait?” – kérdezték Izrael fiai. Az Úr így felelt: „Júda menjen fel elsőnek.”",
      "Reggel Izrael fiai útra keltek, és Gibeával szemközt ütöttek tábort.",
      "Izrael fiai elindultak, hogy harcot indítsanak Benjamin ellen, s csatasorba álltak Gibeával szemben.",
      "Benjamin fiai azonban kitörtek Gibeából, s földre terítettek ezen a napon Izraelből huszonkétezer embert.",
      "Izrael fiai elmentek és egész estig sírtak az Úr előtt, azután megkérdezték az Urat. Így szóltak: „Fölvegyem újra a harcot testvéreim, Benjamin fiai ellen?” Az Úr azt válaszolta: „Vonuljatok föl ellene!”",
      "Izrael fiainak serege újra nekibátorodott, s csatasorba állt ugyanazon a helyen, mint az első napon.",
      "Aztán a második napon Izrael fiai fölvonultak Benjamin fiai ellen.",
      "De Benjamin ezen a második napon is kirontott Gibeából, és földre terített Izrael fiaiból tizennyolcezer kardforgató harcost.",
      "Akkor Izrael fiai és az egész nép fölkerekedett, és elmentek Bételbe. Sírtak az Úr előtt ülve, böjtöltek azon a napon egészen estig és égő­ meg közösségi áldozatot mutattak be az Úrnak.",
      "Aztán Izrael fiai megkérdezték az Urat. Ebben az időben ugyanis ott volt Isten szövetségének a ládája,",
      "és Áron fiának, Eleazárnak a fia, Pinchász teljesített előtte szolgálatot. Így beszéltek: „Újra harcba bocsátkozzam testvéreimmel, Benjamin fiaival, vagy tegyek le róla?” Az Úr így válaszolt: „Vonuljatok fel, mert holnap kezetekbe adom.”",
      "Benjamin legyőzése. Akkor Izrael csapatokat állított lesbe Gibea körül.",
      "Aztán a harmadik napon Izrael fiai fölvonultak Benjamin fiai ellen, és csatasorba álltak Gibeával szemben, mint már kétszer is.",
      "Benjamin fiai kivonultak ellenük, és jó messze mentek a várostól. Mint más alkalmakkor, kezdték a népükből való embereket kaszabolni azokon az utakon, amelyek közül az egyik Bételbe, a másik Gibeonba vezet, s leterítettek a nyílt mezőn mintegy harminc embert Izraelből.",
      "Benjamin fiai így vélekedtek: „Most is legyőzzük őket, mint azelőtt.” Izrael fiai azonban így válaszoltak: „Fussunk és csaljuk őket távol a várostól, ki az utakra.",
      "Izrael fiai mind hagyják el helyüket, és Baal-Támárnál álljanak csatasorba, Izrael lesbe állított csapatai pedig húzódjanak helyükről Gibeától nyugatra.”",
      "Tízezer, egész Izraelből válogatott ember vonult Gibea elé. A harc nagyon heves volt, s Benjamin fiai nem tudták, hogy pusztulás vár rájuk.",
      "Az Úr megverte Benjamint Izrael előtt, s ezen a napon Izrael fiai megöltek Benjaminból huszonötezer-száz kardforgató harcost.",
      "Benjamin fiai látták, hogy vereséget szenvedtek… Izrael emberei teret engedtek Benjaminnak, mert számítottak a Gibea körül elhelyezett lescsapatokra.",
      "A lesben álló csapatok előrenyomultak, fölfejlődtek Gibea ellen, és kardélre hányták az egész várost.",
      "Izrael emberei a lesben álló csapatokkal abban a jelben egyeztek meg, hogy ezek füstoszlopot bocsátanak fel a városból.",
      "Amikor Izrael emberei harc közben hirtelen megfordultak, Benjamin megkezdte az öldöklést. Izrael embereiből mintegy harmincan elestek. „Egész biztosan legyőzzük őket – gondolták magukban –, mint az első ütközetben.”",
      "Ekkor kezdett a jel – a füstoszlop – fölemelkedni a városból. Amint Benjamin hátrafordult, látta, hogy az egész városból lángok törnek az ég felé.",
      "Izrael fiai ekkor hirtelenül megfordultak, Benjamin fiai pedig megrémültek, mert látták, hogy pusztulás vár rájuk.",
      "Futásnak eredtek Izrael fiai elől, és a puszta felé menekültek. A harcolók azonban utánuk nyomultak, s azokat, akik a városból közeledtek, derékba támadva lemészárolták.",
      "Bekerítették Benjamint, megállás nélkül üldözték s letiporták őket egészen Gebáig, kelet felé.",
      "Benjaminból ekkor tizennyolcezer vitéz harcos esett el.",
      "A többiek hátat fordítottak, és a puszta felé menekültek, a Rimmon-szikla felé, de összeszedtek közülük az utakon ötezer embert. Azután üldözték Benjamint egészen Gebáig, és megöltek közülük kétezer embert.",
      "A megöltek száma, akik Benjamin fiai közül ezen a napon elestek, huszonötezer embert tett ki, csupa kardforgató vitéz harcost.",
      "Hatszáz ember hátrafordult és a pusztába menekült, a Rimmon-sziklához. Ezek négy hónapig a Rimmon-sziklánál maradtak.",
      "Izrael fiai Benjamin fiai ellen fordultak, kardélre hányták a városok férfi lakosságát, az állatokat és mindent, amit találtak. Azután fölgyújtottak minden várost, amely Benjaminban található volt."
    ],
    [
      "Izrael fiai megmentik Benjamin fiait a pusztulástól. Izrael férfiai megesküdtek Micpában: „Senki sem adja közülünk a lányát feleségül Benjaminhoz.”",
      "Azután a nép Bételbe ment, és ott ült az Úr előtt estig, jajveszékelt és zokogva sírt.",
      "„Ó Urunk, Izrael Istene – mondták –, miért történt ez Izraelben, hogy kivész ma egy törzs Izraelből?”",
      "Másnap kora reggel fölkelt a nép, oltárt épített ott, s égő­ és közösségi áldozatot mutatott be.",
      "Majd megkérdezték Izrael fiai: „Izrael törzsei közül melyik nem jött el a gyülekezetbe, az Úrhoz?” Ugyanis ünnepélyesen megesküdtek rá, hogy „aki nem jön el az Úrhoz Micpába, annak meg kell halnia.”",
      "Izrael fiai ugyanis megszánták testvérüket, Benjamint és így szóltak: „Ma egy törzs kivész Izraelből.",
      "Hogyan tudnánk feleséget szerezni azoknak, akik megmaradtak? Megesküdtünk az Úrnak, hogy közülünk nem adja senki a lányát feleségül nekik.”",
      "Megkérdezték tehát: „Izrael összes törzsei közül melyik nem vonult fel Micpába, az Úrhoz?” Úgy találták a táborban, hogy a gileádi Jábesből nem ment el senki sem a gyülekezetbe.",
      "Megszámolták a népet, és senki sem volt ott a gileádi Jábes lakói közül.",
      "Akkor a közösség elküldött ellenük tizenkétezer embert, csupa vitéz harcost, ezzel a paranccsal: „Menjetek és hányjátok kardélre a gileádi Jábes lakóit, az asszonyokat és a gyerekeket is.",
      "Így járjatok el: minden férfin és azokon az asszonyokon, akik már voltak együtt férfival, töltsétek be az átkot, de az érintetlen lányokat hagyjátok életben.”",
      "A gileádi Jábes lakói között négyszáz érintetlen lányt találtak, közülük egyet sem érintett férfi. Ezeket elvitték a táborba, Silóba, Kánaán földjére.",
      "Ekkor az egész közösség követeket küldött Benjamin fiaihoz, akik a Rimmon-sziklánál voltak, és békét ajánlott nekik.",
      "Benjamin fiai erre visszatértek, és a gileádi Jábes leányai közül, akiket életben hagytak, feleséget adtak nekik, de mindegyiknek nem adhattak.",
      "A silói leányrablás. A nép sajnálkozott Benjamin miatt, mert az Úr rést ütött Izrael törzsein.",
      "A közösség vénei ezért így szóltak: „Hogyan tudnánk feleséget szerezni azoknak, akiknek nem jutott? Benjamin asszonyai ugyanis elpusztultak.”",
      "Aztán hozzáfűzték: „Az örökrésznek érintetlenül Benjaminénak kell maradnia, s nem veszhet ki egy törzs Izraelből.",
      "Hisz mi nem adhatunk nekik feleséget lányaink közül.” Izrael fiai ugyanis megesküdtek: „Átkozott legyen, aki feleséget ad Benjaminnak.”",
      "Így szóltak: „Van az Úrnak egy ünnepe, amelyet minden esztendőben Silóban szokás megülni [amely Bételtől északra, a Bételből Szichembe vezető úttól keletre, Lebonától meg délre fekszik].”",
      "Ezt tanácsolták tehát Benjamin fiainak: „Menjetek és rejtőzzetek el a szőlőkben.",
      "Amikor észreveszitek, hogy kijönnek Silóban a lányok a körtáncra, gyertek elő a szőlőkből, ragadjon meg ki-ki egyet feleségül Siló lányai közül, és térjetek vissza Benjamin földjére.",
      "Ha atyjuk vagy testvéreik idejönnek és panaszt emelnek ellenetek, ezt mondjuk nekik: Bocsássatok meg nekik, hogy úgy vették feleségüket, mint a háborúban. Ha ti magatok adtátok volna őket nekik, akkor ebben az esetben ti vétkeztetek volna.”",
      "Benjamin fiai így tettek, s számuknak megfelelően egy-egy feleséget ragadtak el a táncolók közül. Azután útra keltek, visszatértek területükre, fölépítették városaikat és letelepedtek bennük.",
      "Izrael fiai is elszéledtek onnan. Visszatért mindenki a törzsébe, nemzetségébe, hazament a maga örökrészébe.",
      "Ebben az időben nem volt király Izraelben, és mindenki azt tette, amit kedve tartott."
    ]
  ]
}
