{
  "name": "Bölcsesség könyve",
  "abbrev": "Bölcs",
  "chapters": [
    [
      "Szeressétek az igazságot, ti, akik ítélkeztek a föld fölött! Jó lélekkel gondolkodjatok az Úrról, és keressétek szívetek egyszerűségében!",
      "Mert azok, akik nem kísértik, megtalálják, és azoknak, akik nem bizalmatlanok iránta, kinyilvánítja magát.",
      "De az álnok gondolatok eltávolítanak Istentől, és a próbára tett mindenhatóság eltaszítja az eszteleneket.",
      "Gonosz szándékú lélekbe nem tér be a bölcsesség, és nem vesz lakást olyan testben, amely a bűnnek szolgál.",
      "Hisz a fegyelem szent lelke menekül a hamisságtól, távol tartja magát az esztelen gondolatoktól, és elriad, mihelyt igazságtalanság közelít.",
      "Emberbarát lélek a bölcsesség, de nem hagyhatja büntetlenül a káromlót ajkai miatt. Mert Isten belelát a veséjébe, ismeri a szívét és hallja a szavait.",
      "Mert az Úrnak lelke betölti a földkerekséget, tud minden szóról.",
      "Ezért nem marad rejtekben senki sem, aki igazságtalanul beszél, és nem kerüli el a büntető igazságosság.",
      "Mert az istentelen terveit vizsgálat alá vetik; beszédének híre az Úr elé kerül, hogy gonoszságai elvegyék büntetésüket,",
      "hiszen mindent meghall a féltékeny fül, és a leghalkabb zúgolódás moraja sem marad titokban.",
      "Kerüljétek hát a hasztalan zúgolódást, óvjátok nyelveteket a rágalmazástól, mert a titkos beszéd sem marad büntetlen, s a száj, amely hazudik, megöli a lelket.",
      "Ne törekedjetek a halálba életetek elhibázott útján, ne siettessétek romlásotokat kezetek tetteivel!",
      "Mert a halált nem Isten alkotta, ő nem leli örömét az élők pusztulásában.",
      "Hisz mindent azért teremtett, hogy legyen, és a világ teremtményei az üdvösségre szolgálnak. Nincs bennük pusztító méreg, és a földön nem az alvilág uralkodik.",
      "Mert az igazságosság halhatatlan.",
      "Az istentelenek azonban kezükkel és szavukkal hívják (a halált), emésztődnek az utána való vágyakozásban, mintha a barátjuk volna, és szövetséget kötnek vele, mert méltók rá, hogy az osztályrészévé legyenek."
    ],
    [
      "Csalfa észjárásuk miatt azt mondják egymásnak: „Rövid és szomorú az életünk; nincs orvosság az ember halála ellen, és nem ismerünk szabadítót az alvilágból.",
      "Hiszen véletlenül keletkeztünk, és majdan úgy leszünk, mintha sose lettünk volna. Hisz orrunkban csak füst az élet lehelete, és a gondolkodás csupán szikra a szívünk lüktetésekor.",
      "Ha elalszik, testünk hamuvá lesz, a lélek meg elillan, mint a lenge szellő.",
      "Idő múltán még a nevünk is feledésbe merül, és senki sem gondol többé tetteinkre. Életünk elmúlik, ahogy a felhőnek nyoma vész, eloszlik, mint a köd, amit elűznek, és a melegükkel a földre nyomnak a nap sugarai.",
      "Életünk csak egy árnyék tovasuhanása, és halálunk nem ismétlődik meg, mert le van pecsételve, és nem tér vissza senki.",
      "Rajta hát! Élvezzük a jelenvaló jókat! Használjuk ki buzgón a világot, mint ifjúkorunkban!",
      "Töltekezzünk pompás borral, mirhával, s ne nélkülözzük a tavasznak egyetlen virágát se!",
      "Koszorúzzuk magunkat feslő rózsákkal, még mielőtt elhervadnának!",
      "Egyikünk se vonja ki magát tobzódásunkból. Mindenütt hagyjuk ott jókedvünk jeleit, mert ez az osztályrészünk és ez a mi sorsunk!",
      "Bánjunk el a szegény igazzal, ne kíméljük az özvegyet, és a koros aggastyán ősz hajától ne riadjunk vissza!",
      "Számunkra a hatalom legyen az igazságosság mércéje, mert a gyenge nem ér semmit.",
      "Leskelődjünk az igazra, mert terhünkre van. Szembeszáll tetteinkkel: bepanaszol bennünket törvényszegésért, és szemünkre hányja, hogy vétünk a tisztesség ellen.",
      "Dicsekszik, hogy ismeri az Istent, és az Úr gyermekének mondja magát.",
      "Vádol bennünket, amiért így gondolkodunk, még ránézni sem jó.",
      "Mert az életmódja elüt másokétól, és szokatlanok az útjai.",
      "Hamis pénznek néz bennünket, és mint szemetet, kerüli az útjainkat. Az igazak végső sorsát meg boldognak hirdeti, és pöffeszkedve atyjának nevezi az Istent.",
      "Lássuk hát, igazak-e a beszédei. Figyeljük meg, mi végre jut!",
      "Mert ha az igaz az Isten gyermeke, akkor az Isten pártjára kel, és kiszabadítja ellenségei kezéből.",
      "Tegyük próbára, gúnyoljuk és bántalmazzuk, hogy megismerjük szelídségét és kipróbáljuk türelmét!",
      "Ítéljük gyalázatos halálra, mert – saját szava szerint – Isten oltalmában részesül!”",
      "Így gondolkodnak, de tévednek, mert gonoszságuk vakká tette őket.",
      "Nem ismerik Isten titkos szándékait. Ezért sem az erény jutalmát nem remélik, sem a tiszta lelkek díját nem tudják becsülni.",
      "Isten ugyanis halhatatlanságra teremtette az embert, és saját lényének képmásává tette.",
      "A sátán irigysége révén azonban a világba jött a halál, és akik vele tartanak, azok megtapasztalják."
    ],
    [
      "Az igazak lelke azonban Isten kezében van, és gyötrelem nem érheti őket.",
      "Az esztelenek szemében úgy látszott, hogy meghaltak; a világból való távozásukat balsorsnak vélték,",
      "elmenetelüket megsemmisülésnek. De békességben vannak.",
      "Mert ha az emberek szemében szenvedtek is, a reményük tele volt halhatatlansággal.",
      "Kevés fenyítés után nagy jótéteményekben részesülnek, mert Isten próbára tette és magához méltónak találta őket.",
      "Mint aranyat a kohóban, megvizsgálta és elfogadta őket égőáldozatul.",
      "Látogatásuk idején majd felragyognak, és olyanok lesznek, mint a szikra, amely a tarlón tovaharapódzik.",
      "Nemzetek fölött ítélkeznek majd és népeken uralkodnak; s az Úr lesz a királyuk mindörökre.",
      "Akik benne bíztak, akkor majd megismerik az igazságot, és akik hűek voltak, szeretetben nála maradnak, mert kegyelem és irgalom lesz választottjainak osztályrészük.",
      "Az istentelenek meg a lelkületük szerint bűnhődnek majd, azok, akik megvetették az igazat és elpártoltak az Úrtól.",
      "Mert boldogtalan, aki megveti a bölcsességet és a fegyelmet: hiú a reményük, hiábavaló a fáradozásuk, hasztalanok a tetteik.",
      "Esztelenek az asszonyaik, gonoszak a gyermekeik és átkozott a nemzetségük.",
      "Boldog a magtalan, aki nem szennyezte be magát, akinek ágya nem ismerte a bűnt. Termékenysége majd kiderül a lelkek látogatásának idején.",
      "Boldog a herélt is, aki nem követett el kezével törvénysértést, aki nem forgatott elméjében semmi gonoszat az Úr ellen, mert elnyeri hűsége nagyszerű jutalmát, és örvendetes öröksége lesz az Úr templomában.",
      "Mert nagyszerű a nemes törekvés gyümölcse, és a bölcsesség gyökere nem pusztul el.",
      "A házasságtörők gyermekei azonban nem boldogulnak, és a bűnös ágy ivadéka elpusztul.",
      "Ha soká élnek is, akkor sincs becsületük, és öregkoruk végül dicstelen lesz.",
      "Ha azonban korán meghalnak, akkor az ítélet napján sem reményük nem lesz, sem vigaszuk.",
      "Mert az istentelen nemzedéknek gonosz a vége."
    ],
    [
      "Jobb az erénnyel párosult gyermektelenség, mert halhatatlan az emlékezete, mivelhogy Isten is, ember is elismeri.",
      "Ha jelen van, utánozzák; ha távol van, vágyódnak utána; koszorú van a fején, és örökké ünnepli diadalát, mert győzött a tisztes küzdelemben.",
      "De nincs haszon az istentelenek gyerekhadából, és a fattyúhajtás nem bocsátja mélyre gyökerét, sem szilárd alapra nem tesz szert.",
      "Mert ha ideig-óráig burjánzó ágakat hajt is, mivel nincs tartása, megingatja a szél, és a viharok ereje gyökerestül kitépi.",
      "Körös-körül letöredeznek a még fejletlen ágak, és a gyümölcsük élvezhetetlen, éretlen és ehetetlen, semmi hasznát nem lehet venni.",
      "Mert a törvénytelen egyesülésből támadt gyermekek a bűnt tanúsítják, amikor Isten ítélkezik a szüleik fölött.",
      "Az igaznak azonban, ha időnap előtt hal is meg, nyugalomban lesz része.",
      "Mert a tisztes aggkort nem a hosszú élet adja, nem függ az évek számától.",
      "Sokkal többet ér az embernek a megfontoltság, mint az ősz haj és a bűntelen élet, mint a magas kor.",
      "Mivel kedves volt Isten előtt, szerette az Isten, és elvitte, mert bűnösök közt folyt az élete.",
      "Elragadta, hogy a gonoszság ne ártson értelmének, és az álnokság el ne csábítsa a lelkét.",
      "Mert a bűn igézete elhomályosítja a jót, és a szenvedély bódulata megrontja az ártatlan lelket.",
      "Aki korán tökéletes lett, nagy kort ért meg.",
      "Kedvét találta lelkében az Úr, azért sietett kimenteni a romlottság köréből. Látják ezt az emberek, de nem értik, és nem veszik szívükre,",
      "hogy kegyelem és irgalom vár az Úr választottjaira és oltalom a szentjeire.",
      "Az elhunyt igaz elítéli az élő istenteleneket, és a korán beteljesedett ifjúság a bűnösnek években gazdag életét.",
      "Mert látják ugyan a bölcsnek végét, de nem értik, mit rendelt felőle az Úr, és miért helyezte biztonságba.",
      "Látják, és becsmérlőleg szólnak róla, de az Úr majd gúnyt űz belőlük.",
      "Akkor hullává lesznek, megvetetté, és gúnynak tárgyává a holtak közt örökre. Mert letaszítja őket, úgyhogy meg sem mukkannak, velejükig megrendíti őket, végső pusztulásra jutnak, gyötrődniük kell, és elenyészik az emlékük.",
      "Reszketve jelennek meg számot adni bűneikről, és gaztetteik vádlóként lépnek föl ellenük."
    ],
    [
      "Akkor az igaz teljes biztonsággal áll szemben azokkal, akik sanyargatták, és lebecsülték a fáradozását.",
      "Amikor ezt látják, iszonyú félelem fogja el őket, és nem tudnak hová lenni; annak nem várt üdvössége miatt.",
      "Bánkódva szólnak egymáshoz, és sóhajtoznak lelkük félelmében:",
      "„Ez az, akit egykor kinevettünk és akiből gúnyt űztünk. Mi esztelenek! Életmódját őrültségnek tartottuk és halálát dicstelennek.",
      "Hogy lehet az, hogy Isten fiai közé sorolták és a szentek között van az osztályrésze?",
      "Így hát mi letértünk az igazság útjáról, nekünk nem világított az igazságosság fénye, és számunkra nem kelt föl a nap.",
      "A kimerülésig jártuk a bűn és a romlás ösvényeit, úttalan pusztaságokban kóboroltunk, az Úr útját azonban nem ismertük fel.",
      "Mi hasznát láttuk a gőgnek és mit nyertünk gazdagságunkkal és nagyzásunkkal?",
      "Ez mind tovatűnt, mint valami árnyék, mint a szálló mendemonda;",
      "mint a hajó, amely átszeli a hullámzó vizet, s az utat, amerre elhaladt, nem lehet megtalálni, sem gerincének nyomát a habokon;",
      "vagy ahogy a levegőben repülő madár útjának semmi nyoma nem található: szárnycsapásai felkavarják, s könnyed röptének suhogása átszeli a lenge léget, de aztán, hogy elrepült, mögötte semmi nem marad;",
      "vagy mint a célba lőtt nyíl mögött az átszelt levegő rögtön ismét egybefolyik, úgyhogy pályáját többé nem lehet felismerni;",
      "mi is, alighogy megszülettünk, máris meghaltunk, és az erénynek semmi jelét nem tudtuk felmutatni, a gonoszságunkban pusztultunk el.”",
      "Igen, az istentelenek reménye olyan, mint a szél forgatta pelyva, mint a könnyű hab, amit a vihar kerget, mint a füst, amit eloszlat a szél, mint a megszálló vendég emléke, aki csak egy napig maradt.",
      "Az igazak azonban örökké élnek, és az Úrban van a jutalmuk, és a Magasságbeli viseli gondjukat.",
      "Így elnyerik az Úr kezéből a dicsőség országát s a szépség diadémját, mert jobbjával oltalmazza és karjával védelmezi őket.",
      "Fegyverzetül felölti haragját, és fölfegyverzi a teremtést, hogy bosszút álljon ellenségein.",
      "Mellvértnek az igazságosságot ölti fel, sisaknak meg fölteszi a csalhatatlan ítéletet.",
      "Győzhetetlen pajzsul a szentséget veszi fel,",
      "bősz haragját karddá élesíti; vele harcol az egész világ az esztelenek ellen.",
      "Elröppennek a villámok jól irányzott nyilai, s a felhőkből, mint jól megfeszített íjból a célba találnak.",
      "És a parittyákból haragos jégzápor zúdul, és a tenger vizei ellenük tombolnak, és háborogva csapnak össze a folyók árjai.",
      "A mindenhatóság lehelete fölkel ellenük és forgószél módjára széthányja őket. Az istentelenség így pusztává teszi majd az egész földet, és a bűn felforgatja az uralkodók trónját."
    ],
    [
      "Halljátok hát, királyok, és szívleljétek meg, tanuljatok, akik a föld határait kormányozzátok!",
      "Figyeljetek föl, akik a sokaságon uralkodtok, és büszkék vagytok a népek nagy számára!",
      "A Mindenható adta nektek a hatalmat és a Magasságbeli az uralmat, s majd számon kéri tetteiteket, és kivizsgálja szándékaitokat.",
      "Jóllehet országának csak szolgái vagytok, mégsem ítéltetek igazságosan, nem tartottátok meg a törvényt és nem éltetek Isten akarata szerint.",
      "Ezért félelmetesen és hirtelenül rátok tört, mert szigorú ítélet vár a hatalmon levőkre.",
      "A kicsik irgalomból bocsánatot nyernek, a hatalmasokra azonban kemény büntetés vár.",
      "Mert a mindenség Ura senkitől sem tart, és nincs nagyság, amitől félne. Hisz ő teremtette a kicsit és a nagyot, és egyaránt gondját viseli mindegyiknek.",
      "A hatalmasokra azonban szigorú vizsgálat vár.",
      "Hozzátok intézem hát szavam, fejedelmek, hogy bölcsességet tanuljatok és el ne bukjatok.",
      "Mert akik a szenttel szentül bánnak, megszentelődnek, és akiket erre megtanítottak, azok meg tudnak majd felelni.",
      "Áhítsátok hát szavaimat és vágyódjatok rájuk, és okulásban lesz részetek.",
      "A bölcsesség ragyogó és hervadhatatlan, könnyen felismerik, akik szeretik, és megtalálják, akik keresik.",
      "Már előre megmutatkozik azoknak, akik vágyódnak rá.",
      "Aki korán reggel keresni kezdi, nem kell fáradnia, mert ajtajánál ülve találja.",
      "Róla elmélkedni tökéletes okosság, és aki érte virraszt, hamar megszabadul a gondtól.",
      "Hisz maga megy, s megkeresi azokat, akik méltók rá, barátságosan megjelenik nekik az utakon, és minden szándékukban találkozik velük.",
      "Mert (a bölcsesség) legbiztosabb kezdete a tanulás utáni vágy; tanulni akarni annyi, mint szeretni (a bölcsességet).",
      "A (bölcsesség) szeretete a törvényeinek a megtartása, a törvények megtartása a halhatatlanság biztosítása,",
      "s a halhatatlanság eljuttat az Isten közelébe.",
      "Így vezet a bölcsesség utáni vágy az uralomhoz.",
      "Ha tehát, népek fejedelmei, örömötöket lelitek a trónban és a jogarban, akkor becsüljétek a bölcsességet, hogy örökké országolhassatok!",
      "Hogy mi a bölcsesség és hogyan keletkezett, elmondom, és nem rejtem el titkát előletek. Sőt inkább mindjárt kezdetétől fogva megvizsgálom; amit csak tudok róla, nyíltan feltárom, és nem kendőzöm el az igazságot.",
      "Nem járok én egy úton az emésztő irigységgel, mert ennek aztán semmi köze sincs a bölcsességhez.",
      "A sok bölcs áldás a világnak, s az okos király jólét a népnek.",
      "Okuljatok hát a szavaimból, majd hasznát látjátok!"
    ],
    [
      "Én is halandó ember vagyok, mint a többi; és a föld első ivadékának utóda. Anyám méhében öltöttem testet.",
      "Tíz hónap alatt álltam össze a vérében a férfi magvából, az egyesülés gyönyörétől kísérve.",
      "Mikor megszülettem, én is a közös levegőt szívtam, és a földre estem, mint mindenki; első hangom a sírás volt, mint a többieké.",
      "Pólyában és gondok közt neveltek.",
      "Mert egyetlen király sem kezdi másképp az életét.",
      "Mindenki számára egy az út az életbe, mint ahogy a távozás is ugyanaz.",
      "Ezért könyörögtem, és megkaptam az okosságot; esdekeltem, és leszállt rám a bölcsesség lelke.",
      "Többre becsültem a jogarnál és a trónnál, és hozzá mérten semminek tartottam a gazdagságot.",
      "A fölbecsülhetetlen drágakövet sem állítottam vele egy sorba; mert mellette minden arany csak egy marék homok, és vele összemérve az ezüst csak sárnak számít.",
      "Jobban szerettem egészségnél és szépségnél, és birtoklását a világosságnál is többre tartottam; mert a fény, amely belőle árad, nem alszik ki soha.",
      "De vele együtt a többi javak is mind hozzám jöttek, mérhetetlen gazdagság volt a kezében.",
      "Örültem mindennek, mert a bölcsesség volt a vezérük; nem tudtam, hogy a szülőanyjuk is az.",
      "Csalárdság nélkül sajátítottam el, irigység nélkül adom tovább, nem rejtem el gazdagságát.",
      "Hisz kifogyhatatlan kincs az emberek számára. Akik szert tettek rá, megszerezték Isten barátságát, mert ajánlották őket a fegyelem adományai.",
      "Adja meg nekem az Isten, hogy bölcsen beszéljek és ahhoz méltóan gondolkodjam, aminek részese lettem! Mert ő irányítja a bölcsességet és vezeti a bölcset.",
      "Hiszen a kezében vagyunk mi magunk, a szavaink, egész értelmünk és minden ügyességünk.",
      "Mert ő adta nekem a dolgok biztos ismeretét, hogy értsem a világmindenség szerkezetét és az elemek működését,",
      "az idők elejét, végét és közepét, a napfordulat változását és az évszakok váltakozását,",
      "az év lefolyását és a csillagok állását,",
      "az állatok természetét és a vadállatok indulatait, a szellemvilág hatalmát és az emberek gondolkodását, a növények különbségeit és a gyökerek gyógyító erejét.",
      "Mindent megismertem, ami el volt rejtve s ami látható volt; mert a mindeneket művészien alakító bölcsesség megtanított rá.",
      "Benne ugyanis lélek van, amely értelmes, szent, a maga nemében egyetlen, sokrétű, finom, könnyed, mozgékony, átható, tiszta, világos, sérthetetlen, a jót kedveli, éles,",
      "akadályt nem ismer, jótékony, emberbarát, állhatatos, szilárd, bátor, mindenható, mindent lát és áthatja a szellemet, a gondolkodó, a tiszta és a legfinomabb lényeket.",
      "Mert a bölcsesség mozgékonyabb, mint bármi, ami mozog, tisztaságánál fogva mindenen áthatol.",
      "Hiszen Isten erejének lehelete és a Mindenható dicsőségének tiszta kicsordulása; ezért nem érheti soha semmi folt.",
      "Az örök világosság kisugárzása, és az Isten működésének tiszta tükre és jóságának képmása.",
      "Bár csak egy, mindent megtehet, s jóllehet magában marad, megújítja a mindenséget. Nemzedékről nemzedékre betér a szent lelkekbe, így formálja meg Isten barátait és a prófétákat.",
      "Isten csak azt szereti, aki a bölcsességgel él,",
      "mert az ékesebb a napnál és fönségesebb minden csillagképnél. Ha a világossághoz hasonlítjuk, még annál is különb,",
      "mert azt felváltja az éjszaka, a bölcsességgel szemben azonban tehetetlen a gonoszság."
    ],
    [
      "Erejét kifejtve elér (a világ) egyik végétől a másikig, és a mindenséget üdvösen igazgatja.",
      "Őt szerettem és kerestem ifjúkorom óta; azon voltam, hogy jegyesemmé tegyem és hódolója lettem szépségének.",
      "Nemes származással dicsekedhetik, mivelhogy együtt lakik az Istennel, és a mindenség Ura szereti,",
      "mert be van avatva Isten tudásába, és a tetteit ő választja meg.",
      "Ha a gazdagság kívánatos jó az életben, vajon mi gazdagabb, mint a bölcsesség, amely mindeneket alkot?",
      "Hogyha az okosság valamit létrehoz, akkor ki nagyobb művész nála az egész világon?",
      "És ha valaki az igazságosságot kedveli, akkor amit ő elér, az erény: mértékletességre, okosságra, igazságosságra és erősségre tanít. Ezeknél nincs hasznosabb az életben az ember számára.",
      "Ha meg valaki gazdag tudást kíván, akkor ő ismeri a régmúltat és feltárja a jövendőt; ért a fordulatos beszédhez és a talányok megfejtéséhez; előre tud a jelekről és a csodákról, a korok és időszakok végéről.",
      "Eltökéltem hát, hogy élettársamul veszem, mert tudtam, hogy jó soromban tanácsadóm, gond és bánat közepette meg vigaszom lesz.",
      "Tekintélyem lesz miatta a sokaság előtt, és az öregek előtt becsületem, holott ifjú vagyok.",
      "A bíráskodásban éles elméjűnek találnak majd, és megcsodálnak a hatalmasok.",
      "Ha hallgatok, várnak rám, ha felszólalok, figyelmesen meghallgatnak, és ha hosszabban beszélek, szájukra teszik a kezüket.",
      "Miatta halhatatlanságban lesz részem, és örök emlékezetet hagyok az utókorra.",
      "Népeket kormányozok majd, és nemzetek lesznek alattvalóim.",
      "A félelmetes zsarnokok rettegnek, ha felőlem hallanak, hanem a nép körében kegyesnek mutatkozom, a hadban meg vitéznek.",
      "Megtérve otthonomba, oldalán kipihenem magam; mert társaságában nincs keserűség és a vele való élet nem jár bosszúsággal, hanem derű és öröm.",
      "Míg ezeket fontolgattam magamban, és szívemben meghánytam-vetettem, hogy a halhatatlanság a bölcsességgel rokon,",
      "a vele való barátságban tiszta öröm rejlik, a keze munkájában kimeríthetetlen gazdagság, a vele való bizalmas érintkezésben okosság, a vele való társalgásban jó hírnév; szétnéztem és kerestem, hogyan vihetném házamba.",
      "Tehetséges ifjú voltam ugyan, és jó lélek jutott részemül,",
      "vagy helyesebben, mivel jó voltam, tiszta testhez jutottam.",
      "De mivel beláttam, hogy nem juthatok másként birtokába, csak ha Isten megadja – már az is okosság volt tudni, hogy kinek az adománya –, azért az Úrhoz fordultam, imádkoztam hozzá és szívem mélyéből mondtam:"
    ],
    [
      "Atyáim Istene, irgalomnak Ura, aki a szavaddal teremtettél mindent,",
      "és bölcsességeddel alkottad az embert, hogy uralkodjék a teremtményeken, amelyeket alkottál,",
      "és igazgassa a világot szentségben és igazságosságban és egyenes lélekkel tegyen igazságot:",
      "add meg nekem a bölcsességet, trónod osztályosát, és ne zárj ki engem gyermekeid közül.",
      "Hiszen szolgád vagyok, szolgálód fia, gyönge és rövid életű ember, és édeskeveset értek a joghoz és törvényhez.",
      "Ha mégoly tökéletes is valaki az emberek fiai között, de a tőled való bölcsességnek híjával van, semmibe kell venni.",
      "Te szemeltél ki néped királyává, fiaid és lányaid bírájává.",
      "Te parancsoltad meg, hogy templomot építsek szent hegyeden és áldozati oltárt a városban, amelyet lakóhelyül választottál, szent sátrad hasonmásául, amelyet kezdettől készítettél.",
      "Nálad a bölcsesség, ismeri műveidet, jelen volt, amikor a világot teremtetted, és tudja, mi kedves a szemedben és mi helyes a parancsaid szerint.",
      "Küldd le szent egedből, dicsőséged trónjától, hogy munkámban velem legyen és segítsen, és így fölismerjem, mi kedves a szemedben.",
      "Mert tud és ért mindent; tetteimben józanul vezet majd és megoltalmaz hatalmával.",
      "Így majd tetszenek neked műveim, népedet igazságosan kormányozom, és méltó leszek atyámnak trónjára.",
      "Melyik ember képes fölismerni Isten akaratát, és ki tudja elgondolni, mit kíván az Úr?",
      "Hisz a halandók gondolatai bizonytalanok, és terveink ingatagok.",
      "Mert a romlandó test gátolja a lelket, és a földi sátor ránehezedik a sokat tűnődő elmére.",
      "Csak nagy nehezen derítjük ki, ami a földön van, és üggyel-bajjal értjük meg, ami kézenfekvő. Hát akkor az égi dolgokat ki tudná kifürkészni?",
      "Ki ismerte föl valaha is akaratodat, ha te nem adtál (neki) bölcsességet és nem küldted el a magasból szent lelkedet?",
      "Csak így lettek simává a földön lakók útjai, s így tanulták meg az emberek, mi kedves a szemedben.",
      "Csak a bölcsesség által menekültek meg."
    ],
    [
      "Ez (a bölcsesség) óvta, akit az Isten elsőként formált, a földkerekség atyját, amikor még ő volt az egyetlen teremtmény, s ez vezette ki bukásából;",
      "és ez adta neki az erőt is, hogy mindeneken uralkodjék.",
      "De amikor egy istentelen haragjában elpártolt tőle, belepusztult testvérgyilkos dühébe.",
      "Miatta vízözön árasztotta el a földet, s megint a bölcsesség mentette meg hitvány fán vezérelve az igazat.",
      "Amikor egymással egyetértésben gonoszságot követtek el a népek, s emiatt összezavarodtak, ez (a bölcsesség) fölismerte az igazságot és megőrizte feddhetetlennek Isten előtt, és megoltalmazta fia iránti elfogultsága ellenére is.",
      "Az istentelen emberek pusztulásakor megmentette az igazat, amikor menekült a tűz elől, amely az „Ötvárosra” zúdult.",
      "Gonoszságuk bizonyságaként folyton füstölgő, sivár vidék meg zölden maradó gyümölcsöt termő növények maradtak ránk, és egy hitetlen lélek emlékéül egy égnek meredő sóoszlop.",
      "Mert akik letértek a bölcsesség útjáról, nemcsak azzal bűnhődtek, hogy nem ismerték meg a jót, hanem balgaságuk emlékét is hátrahagyták az élőknek, hogy ne maradjon titokban, mit vétettek.",
      "A bölcsesség ugyanakkor kiszabadította szolgáit a bajokból.",
      "Vezette az igazat egyenes utakon, amikor bátyja haragja elől menekült; megmutatta neki Isten országát és szent dolgokkal ismertette meg, nehéz munkájában jóléthez segítette, és fáradozásait bőséggel jutalmazta.",
      "Segítségére volt zsarnokai kapzsiságával szemben, és gazdaggá tette.",
      "Ellenségeivel szemben védelmezte, üldözőitől oltalmazta, és nehéz küzdelemben győzelemre segítette, hogy belássa: a jámborság mindennél erősebb.",
      "Nem hagyta cserben az igazat, akit eladtak, hanem megóvta a bűntől.",
      "Lement vele a börtönbe, és nem hagyta el a bilincsekben sem, míg nem hozta neki az ország jogarát és a hatalmat elnyomói fölött, míg meg nem hazudtolta rágalmazóit és örök hírnevet nem szerzett neki.",
      "A bölcsesség szent népet és feddhetetlen ivadékot szabadított ki az elnyomó nép hatalmából.",
      "Behatolt az Isten szolgájának lelkébe, és csodákkal és jelekkel lépett föl félelmetes királyokkal szemben.",
      "Az igazaknak megadta a jutalmat fáradozásaikért, vezette őket csodás utakon, és nappal hajlékul szolgált nekik, éjjel meg csillagfényül.",
      "Átvitte őket a Vörös-tengeren, átvezette őket a hatalmas vízen.",
      "Ellenségeiket a hullámokba temette, és a tenger mélyéből újra partra vetette.",
      "Így kifosztották az igazak az istenteleneket, és magasztalták, Uram, a te szent nevedet, és egy szívvel-lélekkel áldották oltalmazó kezedet.",
      "Mert a bölcsesség megnyitotta a némák száját és ékesszólóvá tette a gyermekek nyelvét."
    ],
    [
      "Szent próféta vezetésével sikerre vezette vállalkozásaikat.",
      "Lakatlan pusztaságokon vonultak át, és járatlan helyeken ütötték fel sátrukat.",
      "Ellenálltak ellenségeiknek és visszaverték ellenfeleiket.",
      "Gyötörte őket a szomjúság; akkor segítségül hívták, és vizet adott a meredek szikla, eloltotta szomjukat a kemény kőszál.",
      "Amivel ellenségeik bűnhődtek, az nekik áldást jelentett, amikor bajban voltak.",
      "A folyónak ki nem apadó forrásvize helyett, amelyet azoknak (az egyiptomiaknak) undorító vére tett zavarossá,",
      "büntetésül a gyermekgyilkos rendeletért, nekik (Izrael fiainak) váratlanul bőséges vizet adtál,",
      "és így az egykori szomjúsággal megmutattad, milyen súlyosan büntetted ellenségeiket.",
      "Amikor ugyanis megpróbáltatás érte őket, bár csak enyhe feddésben volt részük, megtudták, mekkora gyötrelmet kellett elszenvedniük az istenteleneknek, akiket haragodban megbüntettél.",
      "Mert őket – intő atyaként – csak próbára tetted, azokat azonban szigorú királyként elítélted és megbüntetted.",
      "Tőlük (Izrael fiaitól) távol éppúgy gyötrődtek, mint a közelükben.",
      "Mert kétszeres gyötrelem fogta el őket és sóhajtozás, amikor a múltra emlékeztek.",
      "Amikor ugyanis meghallották, hogy ami nekik büntetésükre, azoknak az a javukra szolgált, tudomásul vették az Urat.",
      "Mert akit egykor a kitételkor elvetettek és gúnyolódva elutasítottak, azt végül meg kellett csodálniuk, amikor egész más szomjúság gyötörte őket, mint az igazakat.",
      "Amikor dőreségük és istentelen gondolkodásuk félrevezette őket, és oktalan csúszómászókat és alávaló állatokat tiszteltek, büntetésül oktalan állatok sokaságát küldted rájuk,",
      "hogy megtudják: ki-ki azzal bűnhődik, amivel vétkezik.",
      "Mindenható kezed, amely a világot alaktalan anyagból formálta ki, seregestül küldhetett volna ellenük medvét, bősz oroszlánt,",
      "vagy újfajta, dühös, ezaddig ismeretlen fenevadakat, amelyek tüzes párát lehelnek vagy sistergő gőzt fújnak, vagy a szemükből iszonyú szikrákat hánynak,",
      "amelyek nemcsak rájuk támadva pusztíthatták volna el őket, hanem amelyeknek a látványa is megsemmisíthette volna őket.",
      "De ezek nélkül is, egyetlen lehelet is elsöpörhette volna őket, ha a bosszuló igazságosság üldözőbe veszi és hatalmad lehelete megszeleli őket. De te mindent mérték, szám és súly szerint rendeztél el.",
      "Mindig megvan rá a módod, hogy megmutasd nagy hatalmadat, és ki tudna ellene szegülni karod erejének?",
      "Hisz az egész világ olyan előtted, mint a porszem a mérlegen, és mint a földre hulló hajnali harmatcsepp.",
      "De te mindenkin megkönyörülsz, mert mindent megtehetsz, és elnéző vagy az emberek bűnei iránt, hogy bűnbánatot tartsanak.",
      "Mert szeretsz mindent, ami van, és semmit sem utálsz abból, amit alkottál. Ha gyűlöltél volna valamit, meg sem teremtetted volna.",
      "Hogy is maradhatna meg bármi, ha te nem akarnád, és hogyan állhatna fenn, ha te nem hívtad volna létre?",
      "De te kímélsz mindent, mert a tiéd, életnek barátja."
    ],
    [
      "Mert a te el nem múló szellemed van mindenben.",
      "Ezért enyhén bünteted, akik hibáznak, és a bűneikre emlékeztetve figyelmezteted őket, hogy hagyjanak fel a gonoszsággal és higgyenek benned, Uram.",
      "Szent földednek régi lakóit is gyűlölted ugyan,",
      "szégyenletes varázslataik és gyalázatos titkos szertartásaik miatt.",
      "A kegyetlen gyermekgyilkosokat és az emberhúslakomákon a belső részek felfalóit, akiket véres összejöveteleken avattak fel,",
      "és a szülőket, akik saját kezükkel gyilkolták a gyámoltalan lelkeket, ki akartad irtani atyáink keze által,",
      "hogy ez a neked legkedvesebb föld az Isten gyermekeiben méltó lakókat kapjon.",
      "De még ezek iránt is kímélettel voltál, mivelhogy emberek voltak, és sereged előőrseiként darazsakat küldtél, hogy ezek irtogassák őket, apránként.",
      "Nem mintha nem tehetted volna meg, hogy csatában vesd alá az istenteleneket az igazaknak, vagy hogy félelmetes állatokkal vagy akár egyetlen kemény szóval egyszeriben megsemmisítsd őket.",
      "De te azáltal, hogy a büntetést apránként róttad ki, alkalmat adtál nekik a megtérésre, jóllehet tudtad, hogy gonosz volt az eredetük, a romlottságuk velük született, és a gondolkodásuk nem változik meg soha.",
      "Hisz átkozott fajzat voltak kezdettől fogva!",
      "Hisz ki mondhatná (neked): „Mit tettél?” Vagy ki szegülhetne ellene ítéletednek? Ki illethet váddal a népek megsemmisítéséért, amelyeket magad alkottál? Vagy ki léphet föl ellened az istentelen emberek ügyét pártolva?",
      "Mert sem Isten nincs rajtad kívül, aki mindeneknek gondját viselné, úgyhogy bizonyítanod kellene, hogy nem ítéltél igazságtalanul,",
      "sem király, sem fejedelem nem állhat eléd azok miatt, akiket megbüntettél.",
      "De mivel igazságos vagy, mindent igazságosan intézel, s nem tartod hatalmadhoz illőnek, hogy olyat elítélj, aki nem szolgált rá a büntetésre.",
      "Hiszen igazságosságodnak hatalmad az alapja: mivel mindennek ura vagy, mindent kímélhetsz.",
      "Erődet csak akkor mutatod meg, ha nem hisznek hatalmadban, és megbünteted a dacot azokban, akik ismerik hatalmadat.",
      "Bár hatalom van a kezedben, szelíden ítélsz, és nagy kímélettel vezetsz bennünket; mert a hatalom rendelkezésedre áll, mihelyt akarod.",
      "Ezzel a bánásmóddal arra tanítottad népedet, hogy az igaz legyen emberszerető, és azzal a jó reménnyel töltötted el gyermekeidet, hogy a bűn után (időt) adsz a bűnbánatra.",
      "Mert ha már gyermekeid ellenségeit és a már halálra szántakat ekkora kímélettel és szelídséggel büntetted, időt és lehetőséget adva nekik, hogy gonoszságuktól megszabaduljanak,",
      "akkor mekkora gonddal ítélkezel fiaid fölött, akiknek atyáiknak tett esküid és szövetségeid által annyi szépet ígértél!",
      "Míg bennünket így nevelsz, tízszeresen sújtod ellenségeinket, hogy amikor magunk ítélkezünk, jóságodat tekintsük példaképünknek, és ha fölöttünk ítélkeznek, reménykedjünk az irgalomban.",
      "Ezért azokat a gonoszokat is, akik esztelenségben töltötték életüket, saját szörnyűségeikkel gyötörted.",
      "Mert a tévelygés útjain túl messze jutottak, amikor együgyű gyermekként tévedtek, és isteneknek tartották, ami az állatok közt visszataszító és megvetett.",
      "Ezért mint éretlen gyermekre, olyan csapást küldtél rájuk, amely csúfot űzött belőlük.",
      "Azoknak azonban, akik a büntetésül szánt megcsúfolásból nem okultak, Istenhez illő ítéletet kellett elviselniük.",
      "Mert amikor szenvedéseikben azok miatt bosszankodtak, amiket isteneknek tartottak, mivel gyötrelmet szenvedtek tőlük, belátták, hogy az az igaz Isten, akiről azelőtt nem akartak tudni. Ez az igen nagy büntetés is ezért érte őket."
    ],
    [
      "Mert természettől balgák voltak mind az emberek, híjával voltak Isten ismeretének, s a látható tökéletességekből nem tudták felismerni azt, aki van, sem művei szemlélésekor nem ismerték fel a művészt,",
      "hanem a tüzet, a szelet vagy az iramló levegőt, a csillagok körét, a hatalmas vizet vagy az ég világítóit tartották a világot kormányzó isteneknek.",
      "Ha már ezekben isteneket láttak, mert szépségük elbűvölte őket, akkor tudniuk kellett volna, mennyivel kiválóbb a parancsolójuk. Mert a szépség szerzője teremtette őket.",
      "Ha megcsodálták erejüket és hatásukat, ebből arra kellett volna következtetniük, hogy mennyivel hatalmasabb a teremtőjük.",
      "Mert a teremtmények nagyságából és szépségéből összehasonlítás útján meg lehet ismerni teremtőjüket.",
      "De ezek még csak csekély szemrehányást érdemelnek. Mert talán csak eltévednek, amikor valójában Istent keresik és akarják megtalálni.",
      "Teremtményei közt élnek és igyekeznek a mélyükre hatolni, s amit szépnek látnak, annak látványa megejti őket.",
      "Még sincs mentségük ezeknek sem.",
      "Ha egyszer olyan nagy szellemi készségük volt, hogy át tudták kutatni a világot, honnét van, hogy nem találták meg előbb ennek urát?",
      "De boldogtalanok voltak és holt dolgokba vetették reményüket, akik emberi kéz műveit nevezték isteneknek; aranyat, ezüstöt, műtárgyakat, állati alakokat vagy haszontalan köveket, régi idők keze munkáját.",
      "Ha a favágó alkalmas törzset vág ki, körös-körül lefejti egész kérgét és szakszerűen megmunkálja, alkalmas eszközt csinál belőle, mindennapi használatra.",
      "A munkája közben keletkezett hulladékot arra használja, hogy elkészítse ételét és jóllakjék.",
      "Ami pedig megmarad belőle, mert semmire sem alkalmas, görbe és göcsörtös fa, azt fogja, s üres óráit kihasználva faragja, aztán a pihenéskor szokásos gondossággal valamiféle formát ad neki. Ember képmására faragja,",
      "vagy valamely egészen közönséges állathoz teszi hasonlóvá. Aztán bevonja agyaggal, felületét bekeni piros festékkel és befest rajta minden foltot.",
      "Majd megfelelő házikót készít neki, a falra illeszti, és szeggel odaerősíti.",
      "Így gondoskodik róla, hogy le ne essék. Mert tudja, hogy nem tud magán segíteni, hiszen csak kép, és támasztékra szorul.",
      "Amikor meg imádkozni akar vagyonáért, feleségéért és gyermekeiért, akkor nem restell az élettelen dologhoz szólni. Az erőtlenhez könyörög egészségéért.",
      "A holthoz esedezik életért, a tehetetlenhez fordul segítségért, szerencsés utat kér attól, ami lábát sem tudja mozdítani.",
      "Keresetéhez, munkájához, mestersége sikeréhez attól kér erőt, aminek keze erőtlen."
    ],
    [
      "Egy másik meg, aki tengeri útra indul és szilaj hullámokat készül átszelni, fadarabhoz esedezik, amely törékenyebb, mint a hajó, amely viszi.",
      "Mert ezt keresetvágy eszelte ki, és hozzáértő ember bölcsessége építette,",
      "és a te gondviselésed kormányozza, Atyánk, hisz a tengeren is adtál utat és biztos ösvényt a hullámok között.",
      "Megmutattad ezáltal, hogy minden helyzetből ki tudsz szabadítani, s így hajóra szállhat az is, akinek (a hajózásban) nincsen jártassága.",
      "Ilyen módon azt akarod, hogy bölcsességed művei ne heverjenek parlagon. Ezért az emberek parányi fára is rábízzák életüket, és épségben maradnak, amikor tutajon szelik át a habokat.",
      "Így keresett már az ősrégi időben, amikor a gőgös óriások vesztüket lelték, tutajon menedéket a világ reménysége, és új nemzedék magvát hagyta a világra, mivel a te kezed kormányozta.",
      "Mert áldott a fa, amely igaz célokat szolgál.",
      "Az emberi kéz csinálta bálvány azonban átkozott, meg az is, aki csinálta. Ez azért, mert azt csinálta, az meg azért, mert mulandó dolog létére istennek nevezték.",
      "Mert egyaránt utálatos Isten előtt az istentelen és istentelen alkotása.",
      "És készítőjével együtt a mű is bűnhődik.",
      "Ezért ítélet alá esnek a pogányok bálványai is, mert utálat tárgyává lettek az Isten teremtette világon, botrány forrása az emberek lelkének és kelepce a balgák lábának.",
      "Mert a kicsapongás kezdete a bálványok kigondolása; kitalálásuk meg az élet pusztulása.",
      "Hisz sem kezdettől fogva nem léteztek, sem örökké nem maradnak meg.",
      "Csak az emberek esztelen balgasága révén jöttek a világra; ezért gyors elmúlás vár rájuk.",
      "Egy apa, akit nagyon korai gyász emésztett, elkészítette hirtelen elragadott gyermekének képmását, az immár halott embert istenként tisztelte, és alattvalóit titkos szertartásokra és áldozatokra kötelezte.",
      "Idővel az istentelen szokás megszilárdult és törvényként megtartották.",
      "A hatalmasok parancsára istenként tisztelték a faragott képet. Akiket az emberek nem tudtak szemtől szemben tisztelni, mivel távol laktak tőlük, azoknak alakját a távolból elképzelték, a királyról, akit tiszteltek, hű képet készítettek maguknak, hogy a távollevő előtt oly buzgalommal hódolhassanak, mintha jelen volna.",
      "Tiszteletük fokozására a művész becsvágya olyanokat is ösztönzött, akik (a királyt) nem is ismerték.",
      "Mert ez (a művész), hogy az uralkodó kedvében járjon, egész művészetét latba vetette, hogy minél szebben megmintázza.",
      "Az alkotás szépségétől elragadott tömeg pedig most már az imádás tárgyának tekintette, akit kevéssel azelőtt még csak emberként tiszteltek.",
      "Az élet romlására vezetett, hogy az emberek valami szerencsétlenség vagy az uralkodó hatalmának áldozataként a közölhetetlen nevet kőre és fára ruházták.",
      "De nem érték be azzal, hogy megtévedtek Isten ismeretében, hanem akik a tudatlanság nagy háborúságában élnek, az ilyen bajokat még békének nevezik.",
      "Amikor gyermekgyilkos áldozatokat, titkos szertartásokat vagy vad tivornyákat tartanak furcsa szokásokkal,",
      "nem ügyelnek sem az életre, sem a házasság tisztaságára, hanem az egyik orvul megöli a másikat, vagy házasságtöréssel keseríti.",
      "Különbség nélkül mindenütt uralkodik a vér és a gyilkosság, a lopás és csalás, a meggyalázás és a hűtlenség, a lázadás és az esküszegés,",
      "a jók zaklatása, a jótétemények elfeledése, a lelkek fertőzése, a nemek fölcserélése, a házasságok szétzüllesztése, a házasságtörés és a kicsapongás.",
      "A névtelen bálványok imádása minden baj kezdete, oka és vége.",
      "Mert vagy őrjöngenek mulatozásaik alkalmával, vagy hazugságokat jövendölnek, vagy istentelenül élnek, vagy könnyelműen hamis esküt tesznek.",
      "Bízva bálványaik élettelenségében, arra számítanak, hogy nem éri baj őket, ha hamisan esküsznek.",
      "De mind a kettőért utoléri őket az igazságos büntetés, (azért is), hogy az istenekre hagyatkozva hamisan vélekedtek Istenről, és (azért is), hogy – a jámborságot megvetve – csalárdságból hamisan esküdtek.",
      "Mert nem azok hatalma, akikre esküsznek, hanem a bűnösöknek járó büntetés követi mindig a gonoszok botlásait."
    ],
    [
      "Istenünk, jóságos vagy és hűséges; türelemmel és irgalommal kormányozod a mindenséget.",
      "Ha vétkeztünk is, a tieid vagyunk, hisz ismerjük hatalmadat. De nem akarunk vétkezni, mert tudjuk, hogy hozzád tartozunk.",
      "Mert téged megismerni tökéletes igazság, és hatalmadról tudni – az a teljes igazság, a halhatatlanság gyökere.",
      "Nem is vezetett félre minket, amit az emberek gonoszul kitaláltak, sem a festők haszontalan munkája, a tarka festékekkel bemázolt figura,",
      "amelynek látása vágyat kelt a balgában, úgyhogy megkívánja a holt kép élettelen alakját.",
      "Akik csinálják őket, vágyódnak utánuk és tisztelik őket, azok a rosszat kedvelik és ilyen reményekre méltók.",
      "A fazekas azon fárad, hogy az agyagot gyúrással képlékennyé tegye, és sok mindent készít belőle használatunkra. De ugyanabból az agyagból olyan edényeket is formál, amelyek tisztes célra szolgálnak, és olyanokat is, amelyek az ellenkező célra valók, mind ugyanolyan módon. Ám hogy milyen célra szolgáljon, azt a fazekas dönti el.",
      "És így rosszra fecsérelt fáradsággal ugyanabból az agyagból hiábavaló istent készít, aki nem sokkal előbb maga is földből lett, és rövid idő múltán oda tér vissza, ahonnét vétetett, amikor majd visszakövetelik tőle a kölcsönbe kapott lelket.",
      "De nem gondol vele, hogy hamarosan elmúlik, sem azzal, hogy rövid az élete. Inkább versenyre kel az arany­ és ezüstművesekkel, utánozza az ércöntőt, és nagyra van azzal, hogy csalóka képeket készít.",
      "Hamu a szíve, pornál hitványabb a reménye, és az élete értéktelenebb az agyagnál,",
      "mert nem ismeri azt, aki alkotta és aki tevékeny lelket lehelt bele, és belelehelte az élet leheletét.",
      "Ehelyett azt hiszi, hogy létünk csak játék, életünk meg hasznot hajtó vásár. Mert – azt mondja – mindenünnen, még a rosszból is hasznot kell húzni.",
      "Az ilyen mindenkinél jobban tudja, hogy vétkezik, amikor a föld agyagából egyszerre törékeny edényeket és bálványokat csinál.",
      "Mind egészen értelmetlenek, és néped ellenségei, akik elnyomják; nyomorultabbak, mint egy gyermek lelke,",
      "mert isteneknek tartották a népek összes bálványát, amelynek a szeme nem jó a látásra, sem az orra a levegő belélegzésére, sem a füle a hallásra, sem a kezén az ujj a tapintásra, sem a lába a járásra.",
      "Hisz ember csinálta, olyan valaki formálta őket, aki maga is kölcsönbe kapta az élet leheletét: nincs ember, aki olyan istent tudna alkotni, hogy az akár csak vele magával is fölérne.",
      "Halandó létére csak holtat tud alkotni, elvetemült kézzel. Ő maga tökéletesebb, mint azok a tárgyak, amelyeket imád, mert neki van élete, azoknak meg nincs.",
      "Sőt a legvisszataszítóbb állatokat is imádják azok, akik ostobaság tekintetében még rosszabbak, mint a többiek.",
      "Nem is szépek (ezek az állatok), hogy az ember, mint egyébként az állatok látásakor, kedvét lelné bennük. Elvesztették Isten dicséretét és áldását."
    ],
    [
      "Ezért méltán bűnhődtek az egyiptomiak efféle lények által, tömérdek féreg gyötörte őket.",
      "Népeddel azonban, ahelyett, hogy fenyítetted volna, jót tettél. Gyötrő éhségük csillapítására – csodálatos eledelt – fürjeket adtál nekik táplálékul.",
      "Azoknak, amikor enni kívántak, a rájuk küldött állatok förtelmes külseje miatt még a rendes étvágyuk is elment, ezek meg rövid nélkülözés után csodálatos eledelben részesültek.",
      "Mert azokra az elnyomókra kikerülhetetlen nélkülözésnek kellett jönnie; ezeknek pedig csupán meg kellett mutatni, milyen kínokat szenvedtek ellenségeik.",
      "Amikor vad állatok bősz dühe tört rájuk, és veszélyben voltak, hogy a tekergő kígyók marásától elpusztulnak, haragod akkor sem tartott mindvégig.",
      "Csak intés céljából, rövid időre ijesztetted meg őket, mert jelt kaptak a szabadulásra, amely törvényed parancsaira emlékeztette őket.",
      "És aki odafordult, megmenekült, nem azáltal, amit látott, hanem általad, mindeneknek megmentője által.",
      "Ezzel is megmutattad ellenségeinknek, hogy te vagy az, aki minden bajtól megszabadítasz.",
      "Azokat megölte a sáskák és legyek csípése, és nem volt orvosság életük megmentésére, mert rászolgáltak, hogy ilyen lények révén bűnhődjenek.",
      "Fiaidnak azonban még a mérges kígyók fogai sem tudtak ártani, mert irgalmad ellenük szegült és meggyógyította őket.",
      "Csak azért érték őket a harapások és azért gyógyultak meg hamarosan, hogy törvényeidre emlékeztesd őket, és hogy el ne merüljenek a megfeledkezés mélységében és el ne tántorodjanak a te jóságodtól.",
      "Mert nem gyógyfű, s nem tapasz orvosolta őket, hanem a te szavad, Uram, amely mindent meggyógyít.",
      "Mert hiszen neked hatalmad van élet és halál fölött, levezetsz az alvilág kapujához és újra felhozol onnét.",
      "Az ember gonoszságában megölheti ugyan a másik embert, de az élet elszállt leheletét nem hozhatja vissza, és az alvilágba sorolt lelket nem szabadíthatja ki.",
      "A te kezed elől nem lehet elmenekülni.",
      "Az istenteleneket, akik tagadták, hogy ismernek, erős karod ostorozta; szokatlan zápor, jégeső és félelmetes zivatar üldözte és tűz emésztette őket.",
      "És ami még csodálatosabb volt: a vízben, amely mindent elolt, sokkal inkább dühöngött a tűzvész, mert a teremtés az igazért harcol.",
      "Néha megszelídült a tűz, nehogy égesse az istentelenek ellen küldött állatokat, ők maguk azonban világosan lássák, hogy Isten ítélete üldözi őket.",
      "Máskor meg szokatlan erővel lobogott a láng a víz közepén (is), hogy az istentelen föld termékeit megsemmisítse.",
      "Ezzel szemben népedet angyalok eledelével tápláltad, és fáradság nélkül készült kenyeret adtál nekik az égből, amely megadott minden élvezetet, és minden ízlésnek megfelelt.",
      "Mert ajándékod megmutatta gyöngédségedet gyermekeid iránt, hiszen alkalmazkodott annak ízléséhez, aki ette, és azzá változott, amivé ki-ki óhajtotta.",
      "Hó és jég ellenállt a tűznek és nem olvadt el, hogy megtudják: a tűz, amely a jégesőben is égett és az eső közepette is lángolt, csak ellenségeik termését tette tönkre,",
      "de ugyanaz (a tűz) megfeledkezett saját erejéről, hogy az igazak táplálékhoz jussanak.",
      "A teremtett világ ugyanis, amely neked, a Teremtőnek engedelmeskedik, a bűnösök fenyítésére fokozza erejét, de lecsillapszik, hogy jót tegyen azokkal, akik benned bíznak.",
      "Ezért akkor is – mindenre elváltozva – a te mindeneket tápláló adományod szolgálatába állt a hozzád könyörgők kívánsága szerint,",
      "hogy megtudják fiaid, akiket szeretsz, hogy nem a sokféle fajtájú gyümölcs táplálja az embert, hanem a te szavad tartja meg azokat, akik benned bíznak.",
      "Amit ugyanis a tűz nem tudott elemészteni, azonnal elolvadt, ha kevés napsugár melege érte.",
      "Ebből megtudták, hogy napkelte előtt kell téged áldani, és már virradatkor meg kell előtted jelenni.",
      "Mert a hálátlan reménye elolvad, mint a téli dér, és elfolyik, mint a hasznavehetetlen víz."
    ],
    [
      "Ítéleteid súlyosak és kifürkészhetetlenek, azért estek tévedésbe a javíthatatlan lelkek.",
      "Azt hitték ugyanis az elvetemültek, hogy elnyomhatják a szent népet, de aztán a sötétség fogságában és az éjszaka bilincseiben kellett ténferegniük, bezárva házaikba, számkivetve az örök gondviselés színe elől.",
      "Azt hitték, hogy titkos bűneikkel megbújhatnak a feledés sötét leple alatt, de szétszóródtak, iszonyú döbbenet kerítette őket hatalmába, és rémképek ijesztgették őket.",
      "Még az őket befogadó zugban sem szabadulhattak a félelemtől, hanem ijesztő zajok zúgtak körülöttük, és félelmetes alakok jelentek meg nekik sötét ábrázattal.",
      "Semmiféle tűznek nem volt ereje, hogy világosságot támasszon, és a csillagok lobogó fénye sem tudta ezt az iszonyatos éjjelt megvilágítani.",
      "Csak egy magától kigyulladt, ijesztő tűz világított nekik. Amikor ez a jelenség eltűnt, félelmükben rosszabbnak tartották, amit láttak, mint amilyen volt.",
      "A bűvészek szemfényvesztése is kudarcot vallott, és csúfosan vizsgáztak a tudományból, amivel kérkedtek.",
      "Akik ugyanis fogadkoztak, hogy a beteg lelkekből kiűzik a félelmet és az aggodalmat, maguk is nevetséges félelem betegei lettek.",
      "Mert akkor is, amikor semmi rémség nem volt, ami ijeszthette volna őket, ha állat szaladt el mellettük, vagy kígyók sziszegtek, megrémültek és ijedelmükben majdhogy meg nem haltak, és még a levegőbe sem igen akartak nézni, holott azt sehogy sem lehet elkerülni.",
      "A gonoszság gyávának bizonyul, és ítéletet mond saját maga fölött. Zaklatja a rossz lelkiismeret, és mindig a legrosszabbat tételezi föl.",
      "A félelem ugyanis nem egyéb, mint lemondás a segítségről, amit a megfontolás nyújt.",
      "Minél erőtlenebb a szívben (a segítség) várása, annál kínosabbnak érzi az ember, hogy nem ismeri gyötrelme okát.",
      "Azokat pedig, akik az alélt, a tehetetlen alvilág mélyéből felszállt éjszakát éppúgy, (mint a többi éjjelt) alvással akarták eltölteni,",
      "hol félelmetes kísértetek vették üldözőbe, hol lelkük csüggedése bénította meg hirtelen, és váratlan félelem fogta el őket.",
      "Így aztán mindegyik fogollyá lett ott, ahol leroskadt, retesz nélküli börtönbe zárva.",
      "Akit meglepett, akár magányos helyen dolgozó földműves volt, akár pásztor vagy napszámos, azt elkerülhetetlen kényszer kerítette hatalmába.",
      "Mindannyiukat a sötétségnek egyazon lánca bilincselte meg. Akár szél suhogott, akár kedves madárdal hangzott a sűrű lombú csalitból, akár sebesen iramló víz morajlása hallatszott,",
      "akár alágördülő sziklatömbök vad robaja, akár ugrándozó állatok láthatatlan futásának zaja, akár ordító vadállatok bömbölő üvöltése vagy visszhang verődött vissza a hegyek szakadékaiból, minden megfélemlítette és megdermesztette őket.",
      "Mert a világ többi része tündöklő fényben ragyogott, és fennakadás nélkül élhetett a munkának.",
      "Csak rájuk borult mélységes éjszaka – képe annak a sötétségnek, amely rájuk várt. De a sötétségnél is jobban terhére voltak önmaguknak."
    ],
    [
      "Szentjeidnek azonban ragyogó világosság támadt. Mikor azok hallották hangjukat, de alakjukat nem látták, boldognak magasztalták őket, hogy nem gyötrődnek.",
      "Hálálkodtak, hogy a bántalmazások ellenére sem ártottak nekik, és bocsánatot kértek az ellenségeskedés miatt.",
      "Nekik meg tűzoszlopot adtál vezetőül az ismeretlen úton, ártalom nélküli napot a dicső vándorláshoz.",
      "Azok persze megérdemelték, hogy a világosságtól megfosztva a sötétség rabjai legyenek, mivel fogva tartották fiaidat, akik által a törvény el nem múló világosságát kellett kapnia a világnak.",
      "Mivel elhatározták, hogy a szentek gyermekeit megölik, úgyhogy közülük csak egy kitett gyermek menekült meg, büntetésül rengeteg gyermeküket elvetted tőlük, és mind elveszítetted őket a tengernyi vízben.",
      "Atyáink előre hírét vették ennek az éjnek, hogy jól ismerve esküidet, amelyeknek hittek, bátorságban legyenek.",
      "Így hát néped várta az igazak megszabadulását és az ellenség vesztét.",
      "Amivel ugyanis az ellenséget sújtottad, azzal minket felmagasztaltál, amikor hívtál bennünket.",
      "Mert titokban áldoztak a dicső atyák buzgó fiai, és egy szívvel-lélekkel elkötelezték magukat az isteni törvényre, hogy a szentek egyformán osztoznak a közös javakban és a közös veszélyekben, s már előre rázendítettek az atyák énekeire.",
      "Az ellenség éktelen kiabálása válaszolt nekik, és közbe-közbevegyült azok jajveszékelése, akik gyermekeiket siratták.",
      "Ugyanaz a büntetés sújtott szolgát, urat egyaránt, és a közönséges ember ugyanazt szenvedte, mint a király.",
      "Egyazon halálnem által valamennyinek számtalan halottja volt, úgyhogy az élők nem győzték temetni őket, mert legkiválóbb gyermekeik egy csapásra halálukat lelték.",
      "Akik a varázslások miatt mindvégig hitetlenek maradtak, most, az elsőszülöttek pusztulásakor mégis elismerték, hogy ez a nép az Isten gyermeke.",
      "Mert amikor mély csend borult mindenre, és az éjszaka sietős útja közepén tartott,",
      "mindenható szava zord harcos módjára ott termett az égből, királyi trónjáról a pusztulásra szánt föld közepén. Visszavonhatatlan parancsát hordozta éles pallos gyanánt,",
      "és ott állva mindent betöltött halállal; a földön járva elérte az eget.",
      "Akkor hirtelen szörnyű álomképek rémítették őket, és váratlan félelem tört rájuk.",
      "Az egyik itt esett össze félholtan, a másik amott, és tudtul adta, mi halálának az oka.",
      "Mert az álmok, amelyek rémítgették őket, ezt előre jelezték, nehogy úgy haljanak meg, hogy ne tudnák, miért szenvednek ily kegyetlenül.",
      "Az igazakat is elérte ugyan a halál megpróbáltatása, és rengeteg elveszett a pusztában, de a harag nem tartott sokáig.",
      "Mert hamarosan közbelépett előharcos módjára egy feddhetetlen férfiú hivatása fegyverzetével: imával és engesztelő tömjénnel. Szembeszállt a haraggal és véget vetett a csapásnak. Így megmutatta, hogy az ő szolgája volt.",
      "Nem testi erővel, nem is a fegyverek hatalmával győzte le a haragot, hanem egy szóval győzte meg a fenyítőt, amelyben az atyáknak tett esküre és szövetségre emlékeztetett.",
      "Mert amikor már rakásszámra feküdtek egymáson a halottak, közbelépett, véget vetett a dúlásnak és elzárta útját az élők felé.",
      "Mert leomló ruháján ott volt az egész világ ábrázolása, az atyák magasztos neve a négy sor metszett kövön, és fejének díszén a te fönséged.",
      "Ezek előtt meghátrált az öldöklő, visszahökkent tőlük, mert a haragnak puszta próbája is elég volt."
    ],
    [
      "Az istentelenekre azonban mindvégig könyörtelen harag nehezedett. Előre ismerte ugyanis jövőbeli magatartásukat is,",
      "nevezetesen, hogy – bár maguk sürgették kivonulásukat és sebbel-lobbal elengedték őket – hamarosan mást gondolnak, és üldözőbe veszik őket.",
      "Amikor még gyászukkal voltak elfoglalva és még jajgattak a halottak sírjánál, máris más, balga elhatározásra jutottak, és mint szökevényeket, üldözőbe vették azokat, akiket kérve-könyörögve elküldtek.",
      "A megérdemelt végzet hajtotta őket efelé a vég felé, és feledtette velük a történteket, hogy teljessé tegyék a csapásaikból még hiányzó büntetést,",
      "és hogy néped csodálatosan kivonuljon, ők meg szokatlan halált leljenek.",
      "Az egész teremtés újjáalakult ugyanis természetében, hogy egészen különös parancsnoknak engedelmeskedjék, hogy gyermekeid sértetlenül megmaradjanak.",
      "Felhő jelent meg, és árnyékával beborította táborukat, és szárazföld bukkant elő, ahol azelőtt víz volt – nyitott út a Vörös-tengerből és zöldellő mező az örvénylő áradatból.",
      "Ezen vonultak át az egész néppel azok, akiket kezed oltalmazott, és bámulatos csodákat láttak.",
      "Legelésztek, mint a paripák, és szökelltek, mint a bárányok, és dicsőítettek téged, Uram, aki megmentetted őket.",
      "Mert még emlékeztek arra, amit átéltek az idegen földön, hogy a föld termett legyeket, nem állatok nemzettek, és a folyó ontott töméntelen békát, nem víziállatok szültek.",
      "Utóbb meg madarak szokatlan keletkezését látták, amikor mohóságukban csemegét kértek.",
      "Mert vágyuk kielégítésére fürjek szálltak föl a tenger felől.",
      "De a büntetések sem jöttek a bűnösökre anélkül, hogy heves mennydörgésben jelek ne előzték volna meg őket. Mert méltán szenvedtek gonosz tetteik miatt. Hisz ádáz gyűlöletet tápláltak magukban az idegenekkel szemben.",
      "Mások ismeretlen jövevényeket nem fogadtak be, ők azonban érdemekben gazdag vendégeket vetettek szolgaságra.",
      "De még egyet! Azért is számadásra vonják őket, mert míg azok az idegeneket rögtön gyűlölködve fogadták,",
      "addig ezek ünnepségek közt befogadták őket, s miután már egyazon jogok részesei lettek, súlyos robottal sanyargatták őket.",
      "De sújtotta is őket a vakság, úgy mint azokat ott az igaznak ajtaja előtt, amikor a sűrű sötétségben mindegyik kereste a saját ajtajának bejáratát.",
      "Az elemek ugyanis átalakulnak, ahogy a húros hangszerben is a hangoktól függően változik a dallam, noha mindegyik megtartja a maga zengését. Ez világlik ki a történtek tüzetes szemléletéből.",
      "A szárazföldi lények ugyanis vízivé változtak, és az úszó állatok kimentek a szárazra.",
      "A tűz felfokozta erejét a vízben, a víz pedig megfeledkezett oltó természetéről.",
      "A lángok azonban nem emésztették föl a bennük járó mulandó lények testét, és nem olvasztották el a könnyen olvadó égi eledelt, amely jéghez hasonlított.",
      "Mindezekben ugyanis naggyá és dicsővé tetted, Uram, népedet, soha sem feledkeztél meg róla, és mindig és mindenütt vele voltál."
    ]
  ]
}
