{
  "name": "Dániel",
  "abbrev": "Dán",
  "chapters": [
    [
      "Dániel könyve I. TÖRTÉNETI RÉSZ 1. DÁNIEL IFJÚSÁGA Nebukadnezár hadjárata Jeruzsálem ellen. Jojakim júdeai király uralkodásának harmadik esztendejében Nebukadnezár, Bábel királya felvonult Jeruzsálem ellen, és ostrom alá fogta.",
      "Az Úr kezébe adta Jojakimot, Júda királyát és a templom edényeinek egy részét. Sineár földjére vitte őket, s az edényeket istenének templomában helyezte el.",
      "Dániel és társai a fogságban is megtartják a törvényt. A király meghagyta Aspenáznak, udvari emberei főnökének, hogy válogasson ki Izrael fiai közül néhány királyi vérből vagy előkelő családból származó ifjat.",
      "Legyenek teljesen hibátlanok, csinos külsejűek, jártasak minden bölcsességben, műveltek és képzettek. Legyenek tehát alkalmasak rá, hogy a királyi palotában szolgálatot teljesítsenek. Aspenáznak meg kellett őket tanítania a káldeusok írására és nyelvére.",
      "A király a királyi ételekből rendelt nekik ellátást minden egyes napra, és abból a borból, amelyet maga is ivott. Így kellett három éven át nevelkedniük, hogy aztán szolgálatot teljesítsenek a király színe előtt.",
      "Ezek között volt Júda törzséből Dániel, Hananja, Misael és Azarja.",
      "Az udvari emberek főnöke azonban új nevet adott nekik: Dánielt Béltsacárnak, Hanaját Sadraknak, Misaelt Mesaknak és Azarját Abednegónak nevezte el.",
      "Dániel azonban elhatározta magában, hogy nem szennyezi be magát a király ételeivel és a borral. Azért arra kérte az udvari emberek főnökét, hogy ne kelljen magát beszennyeznie.",
      "Bár az Isten az udvari emberek főnökében jóindulatot és irgalmat ébresztett Dániel iránt,",
      "az udvari emberek főnöke mégis ezt felelte Dánielnek: „Félek uramtól, a királytól, aki maga szabta meg számotokra az ételt és italt. Ha úgy látja, hogy arcotok soványabb, mint a veletek egykorú ifjaké, én leszek érte felelős a király előtt.”",
      "Ekkor Dániel a felügyelőt kérte meg, akit az udvari emberek főnöke Dániel, Hananja, Misael és Azarja fölé rendelt:",
      "„Csak tíz napig tégy próbát szolgáiddal! Adass nekünk főzeléket ételül és vizet italul!",
      "Akkor vedd szemügyre a mi arcunkat meg a királyi ételekből táplálkozó ifjak arcát. Aztán tégy úgy szolgáiddal, ahogyan jónak látod!”",
      "Hallgatott is a tanácsukra és tíz napig próbára tette őket.",
      "Tíz nap múlva külsejükben csinosabbnak és jobban tápláltaknak látszottak, mint a többi ifjak, akik királyi ételeket ettek.",
      "Ettől kezdve a felügyelő beszüntette a nekik szánt eledelt meg a boritalt, és főzeléket adott nekik.",
      "Dániel és társai Nebukadnezár udvarában. Ennek a négy ifjúnak az Isten megadta a tudományt, és minden írásban és bölcsességben a jártasságot. Ezenkívül Dánielnek még azt is megadta, hogy megértsen minden látomást és álmot.",
      "Amikor elérkezett az idő, amelyet a király bemutatásukra meghatározott, az udvari emberek főnöke Nebukadnezár színe elé vezette őket.",
      "A király elbeszélgetett velük, és úgy találta, hogy az összes többi között nincs olyan, mint Dániel, Hananja, Misael és Azarja. Mindjárt a király szolgálatába is álltak.",
      "Valahányszor a király olyan ügyet terjesztett eléjük, amely bölcsességet és okosságot kívánt, azt tapasztalta, hogy tízszer különbek egész országa minden tudósánál és varázslójánál.",
      "Dániel ott is maradt Cirusz király első esztendejéig."
    ],
    [
      "2. LÁTOMÁS A NAGY SZOBORRÓL A bábeli bölcsek kudarcot vallanak. Nebukadnezár uralkodásának második esztendejében Nebukadnezár álmot látott. Lelke úgy megrémült tőle, hogy álma is elhagyta.",
      "Erre a király meghagyta, hogy hívják elő a tudósokat és a varázslókat, a bűvészeket és a káldeusokat, hogy fejtsék meg a király álmát. Amikor megérkeztek és a király elé álltak,",
      "azt mondta nekik a király: „Álmot láttam, és nyugtalan a lelkem, míg meg nem tudom a jelentését.”",
      "A káldeusok így feleltek a királynak (arám nyelven): „Király, örökké élj! Mondd el szolgáidnak az álmot, akkor megmondjuk a jelentését.”",
      "De a király azt felelte a káldeusoknak: „Eltökélt szándékom, hogy ha nem mondjátok meg nekem az álmot és jelentését, darabokra vágatlak benneteket, házatokat pedig szemétdombbá változtatom.",
      "Ha azonban megmondjátok az álmot és jelentését, akkor jutalmat, ajándékot és nagy kitüntetést kaptok tőlem. Azért hát adjátok tudtomra az álmot és jelentését!”",
      "Ám ők megint csak így feleltek: „A király mondja el előbb az álmot szolgáinak, akkor majd megmondjuk a jelentését.”",
      "A király ezt a feleletet adta: „Biztosan tudom, hogy csak időt akartok nyerni, mert látjátok, hogy mi az eltökélt szándékom.",
      "Ha nem mondjátok el az álmot, föl kell tételeznem: hamis és hazug magyarázatot akartok koholni, hogy azt mondjátok el, bízva benne, hogy addig is telik az idő. Mondjátok el az álmot, és akkor tudni fogom, hogy a jelentését is meg tudjátok mondani!”",
      "A káldeusok megint csak azt felelték: „Nincs ember a földön, aki a király kívánságát teljesíteni tudná. Azért egy király, helytartó vagy kormányzó se kérdez ilyen dolgot semmiféle jóstól, varázslótól vagy káldeustól.",
      "Az a dolog, amit a király kíván, igen nehéz. Nincs senki, aki megmondaná a királynak az isteneken kívül, de azok nem laknak a földiek között.”",
      "Emiatt a király úgy megharagudott s olyan dühös lett, hogy megparancsolta: vesszen Bábelben minden bölcs.",
      "Amikor a királyi rendelet megjelent, hogy a bölcseket meg kell ölni, Dánielt és társait is keresték, hogy őket is megöljék.",
      "Isten Dánielnek kinyilatkoztatja a király álmát. Dániel okosan és ügyesen kérdést intézett Arjókhoz, a királyi testőrség parancsnokához, amikor az elindult, hogy megölje Bábel bölcseit.",
      "Megkérdezte Arjóktól, a király megbízottjától: miért bocsátott ki a király ilyen kegyetlen rendeletet? Arjók elmondta a dolgot Dánielnek.",
      "Erre Dániel bement a királyhoz és kérte, adjon neki időt, hogy a megfejtést tudtára adhassa.",
      "Aztán Dániel hazasietett, s társainak, Hananjának, Misaelnek és Azarjának is elmondta a dolgot,",
      "kérve őket, hogy könyörögjenek az ég Istenének színe előtt irgalomért a titok ügyében, nehogy Dániel és társai is elvesszenek Bábel többi bölcseivel együtt.",
      "Ekkor Dániel éjjeli látomásban elnyerte a titok kinyilatkoztatását. Erre Dániel áldotta az ég Istenét.",
      "Így adott hálát: Áldott legyen az Úr neve örökkön örökké, mivel övé a bölcsesség és a hatalom!",
      "Ő változtatja meg az időket és a korokat, ő taszít le és emel fel királyokat. Bölcsességet ad a bölcseknek, és tudományt azoknak, akik megértik.",
      "Kinyilatkoztatja a mélységes és elrejtett titkokat, tudja, mi van a sötétben, s nála lakik a világosság.",
      "Hálát adok neked, atyáink Istene és dicsőítelek, mert bölcsességet és erőt adtál nekem. Most megmutattad nekem, amit tőled kértünk, a király ügyét kinyilatkoztattad nekünk.",
      "Dániel elmondja a király álmát. Aztán Dániel bement Arjókhoz, akit a király megbízott Bábel bölcseinek kivégzésével, és így szólt hozzá: „Ne bántsd Bábel bölcseit! Vezess a király színe elé, és előadom a királynak a megfejtést.”",
      "Arjók tüstént bevezette Dánielt a királyhoz és jelentette neki: „Találtam Júda száműzöttei között egy embert, aki tudtára adja a királynak a megfejtést.”",
      "A király megkérdezte Dánieltől, akit másik nevén Béltsacárnak hívtak: „Te meg tudod nekem mondani, hogy milyen álmot láttam és meg is tudod fejteni?”",
      "Dániel ezt válaszolta a királynak: „A titkot, amelyet a király kérdez, a bölcsek, varázslók, tudósok és jósok nem tudják megfejteni a királynak.",
      "De van Isten az égben, aki feltárja a titkokat és tudtára adja Nebukadnezár királynak, mi fog történni az utolsó időkben. Ez az álom, amelyet fekvőhelyeden elméd látott:",
      "Arról gondolkodtál, ó király, fekvőhelyeden, hogy mi fog történni. Nos, aki feltárja a titkokat, az megmutatja neked, mi fog történni.",
      "Én elnyertem e titok kinyilatkoztatását, nem mintha bölcsebb volnék, mint bármely más élőlény, hanem azért, hogy a megfejtésről tudomást szerezzen a király, vagyis hogy megértsd elméd gondolatait.",
      "Amit láttál, ó király, az egy hatalmas szobor volt. Ez a szobor nagy volt és fényes, magasra emelkedett előtted, és rettenetes volt a tekintete.",
      "A szobor feje tiszta aranyból volt, melle és karjai ezüstből, hasa és ágyéka bronzból,",
      "lábszárai vasból, lábai meg részben vasból, részben agyagból.",
      "Ezt láttad, míg a (hegyről) le nem vált egy kő anélkül, hogy hozzáért volna valakinek a keze. Ez eltalálta a szobor vas­ és agyaglábát és darabokra zúzta.",
      "Ekkor egyszerre összetört a vas, az agyag, a bronz, az ezüst és az arany, s olyanná lett, mint nyáron a szérűn a por, amelyet felkap a szél, úgyhogy nyoma sem marad. A kőből pedig, amely eltalálta a szobrot, egy nagy hegy lett, amely betöltötte a földet.",
      "Ez volt az álom.",
      "Az álom megfejtése. A jelentését is elmondjuk a királynak. Ó király, te vagy a legnagyobb a királyok között. Az ég Istene királyságot, erőt, hatalmat és dicsőséget adott neked.",
      "Kezedbe adta az emberek fiait, a mező vadjait és az ég madarait, bárhol vannak, és téged tett meg mindnyájuk urává. Te vagy az arany fő.",
      "Utánad egy másik birodalom támad, egy nálad kisebb, majd egy harmadik birodalom, amely bronzból való lesz, és uralma alá kerül az egész föld.",
      "A negyedik birodalom kemény lesz, mint a vas. A vas mindent összetör, és összezúz. Miként a vas mindent összezúz, ez is törni és zúzni fog.",
      "Mivel úgy láttad, hogy lábai és ujjai részben agyagból, részben vasból vannak: Az a birodalom meg fog oszlani, de azért lesz benne valami a vas szilárdságából. Azért láttad, hogy vas van keverve az agyag sarába.",
      "Mivel lábujjai részben vasból, részben agyagból vannak: az a birodalom részben szilárd, részben törékeny lesz.",
      "Ha a vasat agyagos sárral összekeverve láttad, ez azt jelenti: házasságok által össze fognak keveredni, de eggyé nem fognak összeforrni. A vas ugyanis nem vegyül az agyaggal.",
      "Ezeknek a királyoknak az idejében az ég Istene olyan birodalmat támaszt, amely nem szűnik meg soha. Ez a birodalom nem száll át más népre. Összetöri és elpusztítja az összes többi birodalmat, maga azonban állni fog mindörökké.",
      "Ezért tehát jól láttad, hogy a hegyről levált a kő anélkül, hogy valakinek a keze hozzáért volna, és szétzúzta az agyagot, vasat, bronzot, ezüstöt és aranyat. A nagy Isten megmutatta a királynak, mi fog történni egykoron. Az álom igaz, és megfejtése megbízható.”",
      "Nebukadnezár hitvallása. Ekkor Nebukadnezár király arcra borult, sőt Dániel előtt is leborult. Majd rendeletet adott ki, hogy hozzanak elé étel­ és italáldozatot.",
      "Azután így szólt a király Dánielhez: „Valóban a ti Istenetek a legfölségesebb Isten, a királyok Ura és a titkok kinyilatkoztatója, különben nem tudtad volna megfejteni ezt a titkot.”",
      "Ekkor a király felmagasztalta Dánielt: tömérdek ajándékot adott neki, kinevezte Bábel egész tartományának kormányzójává, és Bábel valamennyi bölcsének főfelügyelőjévé.",
      "Dániel azonban azt kérte a királytól, hogy Bábel tartományának kormányzását bízza Sadrakra, Mesakra és Abednegóra. Maga Dániel a király udvarában maradt."
    ],
    [
      "3. NEBUKADNEZÁR ARANYSZOBRA Nebukadnezár aranyszobrot állíttat. Nebukadnezár király aranyszobrot készíttetett. Magassága hatvan könyök volt, szélessége pedig hat könyök. Dura mezején, Bábel tartományában állíttatta fel.",
      "Aztán követeket küldött a király, hogy hívják össze a satrapákat, helytartókat, kormányzókat, tanácsosokat, kincstárosokat, bírákat és jogtudósokat és a tartományok összes főembereit, jöjjenek a szobor felavatására, amelyet Nebukadnezár készíttetett.",
      "A satrapák, helytartók, kormányzók, tanácsosok, kincstárosok, bírák, jogtudósok és a tartományok összes főemberei össze is jöttek a szobor felavatására, amelyet Nebukadnezár király állíttatott. Felálltak a szobor előtt, amelyet Nebukadnezár készíttetett.",
      "Ekkor a kikiáltó harsány hangon kihirdette: „Így szól a parancs, népek, nemzetek és nyelvek:",
      "Mihelyt meghalljátok a trombita, fuvola és citera, hárfa és lant, duda és a többi zeneszerszám hangját, boruljatok le, és imádjátok az aranyszobrot, amelyet Nebukadnezár király állíttatott.",
      "Aki nem borul le, és nem imádja, azt még ebben az órában tüzes kemencébe fogják vetni.”",
      "Ennek megfelelően, mihelyt meghallották a trombita, fuvola és citera, hárfa és lant, duda és a többi zeneszerszám hangját, azon nyomban földre vetették magukat a népek, nemzetek és nyelvek, hogy imádják az aranyszobrot, amelyet Nebukadnezár király állíttatott.",
      "Bevádolják a zsidókat. Ekkor káldeus férfiak siettek elő, és bevádolták a zsidókat.",
      "Így szóltak a királyhoz: „Király, örökké élj!",
      "Király, te parancsot adtál ki: Minden ember, aki meghallja a trombita, fuvola és citera, hárfa és lant, duda és a többi zeneszerszám hangját, boruljon le, és imádja az aranyszobrot.",
      "Aki nem borul le és nem imádja, azt tüzes kemencébe kell vetni.",
      "Itt van néhány zsidó férfiú, akiket te Bábel tartományának kormányzásával bíztál meg: Sadrak, Mesak és Abednegó. Ezek a férfiak, ó király, nem teljesítik parancsodat. Nem tisztelik isteneidet és az aranyszobrot sem imádják, amelyet állíttattál.”",
      "Ekkor Nebukadnezár haragjában és dühében megparancsolta, hogy vezessék elé Sadrakot, Mesakot és Abednegót. Mindjárt eléje is állították ezeket a férfiakat.",
      "A király kérdőre vonta őket: „Igaz-e Sadrak, Mesak és Abednegó, hogy nem tisztelitek isteneimet, és az aranyszobrot sem imádjátok, amelyet állíttattam?",
      "Nos, hát készen vagytok-e rá, hogy mihelyt meghalljátok a trombita, fuvola és citera, hárfa és lant, duda és a többi zeneszerszám hangját, leboruljatok és imádjátok a szobrot, amelyet készíttettem? Mert ha nem imádjátok, még ebben az órában tüzes kemencébe vettetlek benneteket. S van-e olyan isten, aki megment titeket a kezemtől?”",
      "Sadrak, Mesak és Abednegó így feleltek Nebukadnezár királynak: „Nincs szükség rá, ó király, hogy mi feleljünk parancsodra.",
      "Ha a mi Istenünk, akit tisztelünk, meg akar minket menteni, akkor a tüzes kemencéből és a te kezedből is kiszabadít, ó király.",
      "De ha nem így történnék is, tudd meg, ó király, hogy isteneidet nem tiszteljük, és az aranyszobrot, amelyet állíttattál, nem imádjuk.”",
      "Ekkor Nebukadnezár haragra lobbant, arca lángba borult Sadrak, Mesak és Abednegó miatt, és kiadta a parancsot, hogy a kemencét a szokásosnál hétszerte jobban fűtsék be.",
      "Aztán megparancsolta serege legerősebb vitézeinek, hogy kötözzék meg Sadrakot, Mesakot és Abednegót, és vessék őket a tüzes kemencébe.",
      "Azon nyomban meg is kötözték a férfiakat nadrágostul, köpenyestül és süvegestül, és bevetették a tüzes kemencébe.",
      "Mivel a király szigorú parancsára a kemencét a szokásosnál is jobban befűtötték, a lobogó tűz megölte azokat a férfiakat is, akik Sadrakot, Mesakot és Abednegót bevetették.",
      "Azarja imádsága. Isten angyala megmenti az ifjakat. A három ifjú éneke. A három férfiú, Sadrak, Mesak és Abednegó, megkötözve a tüzes kemence közepére esett. Ott jártak-keltek a lángok között, dicsőítették az Istent és áldották az Urat. Azarja megállt, szóra nyitotta ajkát, és a lángok közepette így imádkozott: Áldott vagy, Urunk, atyáink Istene, és minden dicséretre méltó; neved magasztos mindörökké. Mert igazságos vagy mindenben, amit velünk tettél, tetteid mind igazak, útjaid egyenesek, és minden ítéleted igazságos. Igazságos ítéletet hajtottál végre, bármit mértél ránk és Jeruzsálemre, atyáink szent városára. Bűneink miatt mindent igazságos ítélettel mértél ránk. Vétkeztünk és elpártoltunk tőled, gonoszságra vetemedtünk, és parancsaidra nem ügyeltünk. Lelkiismeretünkkel szembeszegülve nem azt tettük, amit parancsoltál, hogy jó legyen sorunk. Amit ránk mértél és velünk tettél, mind igazságos ítélettel tetted. Kiszolgáltattál minket gonosz ellenségeinknek és gyűlölködő árulóinknak, egy igazságtalan királynak, a leggonoszabbnak az egész földön. Most még szánkat se nyithatjuk ki, szégyen és gyalázat lett szolgáid és tisztelőid osztályrésze. Szent nevedre kérünk, ne taszíts el minket végleg, ne bontsd fel a szövetséged. Ne vondd meg tőlünk irgalmadat kedveltedért, Ábrahámért, szolgádért, Izsákért, és szentedért, Izraelért. Megígérted nekik, hogy megsokasítod utódaikat, mint égen a csillagokat, s mint a tenger partján a fövényt. Minden népnél kisebbek lettünk, Urunk, megaláztatásban van részünk bűneinkért az egész földön. Most nincs fejedelmünk, sem prófétánk, sem vezérünk, nincs sem égő-, sem véres, sem étel-, sem illatáldozat, de még hely sem, ahová letegyük első termésünket, s elnyerhessük irgalmadat. Fogadd el megtört szívünket és alázatos lelkünket kosokból és bikákból álló égőáldozatul, tömérdek hizlalt bárány gyanánt! Áldozatunk legyen ma éppúgy kedves színed előtt, s engesztelődj ki a múlt miatt, mert akik benned bíznak, nem vallanak szégyent. Most már egész szívünkkel téged követünk, téged félünk, és a te nevedet keressük. Ne engedd, hogy megszégyenüljünk, hanem bánj velünk könyörülettel, nagy irgalmasságod szerint! Siess segítségünkre, mint hajdan a csodatetteiddel, és szerezz dicsőséget, Uram, a nevednek! Valljanak szégyent mind, akik gonoszat tesznek szolgáid ellen, mindenhatóságod alázza meg őket, és enyésszen el erejük! Tudják meg, hogy te, az Úr vagy az egyetlen Isten, és tiéd a dicsőség szerte az egész földön. A király szolgái, akik bedobták őket, egyre fűtötték a kemencét kőolajjal, gyantával, kóccal és rőzsével. Végül a láng negyvenkilenc könyöknyire kicsapott a kemencéből. Elérte és elégette a káldeusokat, akiket a kemence körül talált. Az Úr angyala pedig leszállt a kemencébe Azarjához és társaihoz, és kiverte a tüzet a lángoló kemencéből. Olyanná tette a kemence belsejét, mintha harmatos szellő fújdogált volna benne. Őket a tűz egyáltalán nem érte, nem sértette és nem háborgatta. Ekkor a kemencében mindhárman egy szájjal dicsőítették, magasztalták és áldották az Istent, a következőképpen: Áldott vagy Urunk, atyáink Istene, dicséretre méltó és magasztos mindörökké. Áldott a te dicsőséges szent neved, dicséretre méltó és magasztos mindörökké. Áldott vagy dicsőséged szent templomában, dicséretre méltó és magasztos mindörökké. Áldott vagy királyi trónodon, dicséretre méltó és magasztos mindörökké. Áldott vagy, aki belelátsz a mélységekbe, és a kerubok fölött trónolsz, dicséretre méltó és magasztos mindörökké. Áldott vagy az ég boltozatján, dicséretre méltó és magasztos mindörökké. Áldjátok, az Úrnak minden művei az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, az Úrnak angyalai, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, egek, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, mind ti vizek az égboltozat felett, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, minden erők, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, nap és hold, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, ég csillagai, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, minden záporeső és harmat, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, mind ti szelek, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, tűz és forróság, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, hideg és hőség, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, harmat és dér, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, fagy és hideg, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, jég és hó, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, éjjelek és nappalok, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, világosság és sötétség, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, villámok és fellegek, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjad föld, az Urat, dicsőítsd és magasztald mindörökké. Áldjátok, hegyek és halmok, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldja minden, ami a földön sarjad, az Urat, dicsőítse és magasztalja mindörökké. Áldjátok, vízforrások, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, tengerek és folyamok, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, cethalak és a vizekben mozgó összes állatok, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, égi madarak, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, vadak és barmok, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, emberek fiai, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, Izrael fiai, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, az Úrnak papjai, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, az Úrnak szolgái, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, igazak szellemei és lelkei, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, szentek és alázatos szívűek, az Urat, dicsőítsétek és magasztaljátok mindörökké. Áldjátok, Hananja, Azarja, Misael, az Urat, dicsőítsétek és magasztaljátok mindörökké. Mert kiragadott minket a holtak országából, s kimentett a halál kezéből; kiszabadított a lobogó lángok közül, kiragadott a tűzből. Adjatok hálát az Úrnak, mert jó, mert irgalma örökkévaló! Áldjátok az istenek Istenét, ti, akik félitek az Urat, dicsőítsétek, és adjatok neki hálát, mert irgalma örökkévaló!",
      "Nebukadnezár elismeri a csodát. Ekkor Nebukadnezár király megdöbbent. Izgatottan felállt, és így szólt főembereihez: „Nemde, három férfiút dobattunk megkötözve a tűzbe?” Ezt felelték a királynak: „Egész biztos, ó király!”",
      "Erre így folytatta: „Én négy férfiút látok, akik szabadon járnak-kelnek a lángok közepette anélkül, hogy valami bántódásuk volna. A negyediknek pedig olyan alakja van, mint egynek az istenek fiai közül.”",
      "Ekkor Nebukadnezár odament a tüzes kemence ajtajához és bekiáltott: „Sadrak, Mesak és Abednegó, a fölséges Isten szolgái, gyertek ki és jöjjetek ide!” Erre Sadrak, Mesak és Abednegó kijöttek a lángok közül.",
      "A satrapák, helytartók, kormányzók és királyi tanácsosok összefutottak. Látták e férfiakon, hogy testükön semmi hatalma nem volt a tűznek, fejüknek egyetlen hajaszála sem perzselődött meg, ruhájuk sem sérült meg, sőt még a tűz szaga sem járta át őket.",
      "Nebukadnezár ekkor így szólt: „Áldott legyen Sadrak, Mesak és Abednegó Istene, mert elküldte angyalát, és megmentette szolgáit, akik benne bíztak. Inkább megszegték a király parancsát, veszélynek tették ki testüket, semhogy Istenükön kívül más istent tiszteljenek és imádjanak.",
      "Ezennel rendeletet bocsátok ki: Minden nép, nemzet és nyelv! Aki káromolja Sadrak, Mesak és Abednegó Istenét, azt vágják darabokra, háza meg változzék szemétdombbá! Nincs ugyanis más Isten, aki ki tudna szabadítani a szorongattatásból.”",
      "Ekkor a király Bábel tartományában nagy tisztségre emelte Sadrakot, Mesakot és Abednegót.",
      "4. NEBUKADNEZÁR BETEGSÉGE Nebukadnezár levele. Nebukadnezár király minden népnek, nemzetnek és nyelvnek! Sok-sok üdvözlet nektek!",
      "Jónak látom, hogy hirdessem a jeleket és a csodákat, amelyeket a fölséges Isten végbevitt rajtam.",
      "Az ő jelei milyen nagyok, és az ő csodái milyen hatalmasak! Királysága örökké tartó királyság, és hatalma nemzedékről nemzedékre száll."
    ],
    [
      "Nebukadnezár álma. Én, Nebukadnezár nyugodtan éltem házamban és vidáman palotámban.",
      "De álmot láttam, és ez megijesztett. Fekvőhelyemen támadt gondolataim és elmém látomásai megzavartak.",
      "Azért megparancsoltam: Bábel minden bölcsét vezessék elém, hogy fejtsék meg nekem álmom jelentését.",
      "El is jöttek a jósok, varázslók, káldeusok és csillagjósok. Elmondtam nekik az álmot, de a jelentését nem tudták nekem megfejteni.",
      "Végül elém járult Dániel, akit istenem neve után Béltsacárnak is hívnak, s akiben Isten szent lelke lakik. Elmondtam neki az álmomat:",
      "Béltsacár, te jósok feje! Tudom, hogy Isten szent lelke lakik benned, s nem okoz neked fejtörést egyetlen titok sem. Ezt az álmot láttam, fejtsd meg nekem.",
      "A látomásban, amely fekvőhelyemen előttem állt, ezt láttam: Lám, egy igen magas fa állt a föld közepén.",
      "A fa magas volt és erős, teteje az eget érte, és a föld határairól is lehetett látni.",
      "Lombja gyönyörű, gyümölcse bőséges, és minden élőlény számára ehető. Árnyékot adott a mező vadjainak, ágai közt meg az ég madarai fészkeltek, és minden élőlény róla táplálkozott.",
      "A látomásban, amely fekvőhelyemen előttem állt, egyszerre egy szent őrt pillantottam meg, amint leszállt az égből.",
      "Harsány hangon parancsot adott: Vágjátok ki a fát, üssétek le ágait, verjétek le lombját és szórjátok szét gyümölcsét. Meneküljenek alóla az állatok, és ágai közül a madarak.",
      "De gyökereinek a törzsökét hagyjátok meg a földben, vas­ és rézbilincsbe verve a mező füvén. Az ég harmata öntözze, és a vadállatokkal egy sorban a föld füve legyen osztályrésze.",
      "Szíve vetkőzzék ki emberi mivoltából, s állati szív adassék neki! Így múljék el fölötte hét időszak.",
      "Ez az üzenet az őrök határozata, és ez a javaslat a szentek végzése, hogy elismerjék róla az élők: A Fölséges uralkodik az emberek királysága fölött. Annak adhatja, akinek akarja; akár a legutolsó embert is trónra emelheti.",
      "Ez az az álom, amelyet én, Nebukadnezár király, láttam. Nos, Béltsacár, fejtsd meg a jelentését, mert királyságom összes bölcsei sem tudták nekem megfejteni. Csak te vagy rá képes, mert benned a szent Isten lelke van.",
      "Dániel megfejti az álmot. Ekkor Dániel, akit Béltsacárnak is neveztek, egy órára mozdulatlanságba dermedt, mert gondolatai annyira megrémítették. De a király figyelmeztette: „Béltsacár, ne rémítsen meg az álom és jelentése!” Béltsacár ezt a feleletet adta: „Uram, bárcsak gyűlölőidnek szólna ez az álom, és ellenségeidnek a jelentése.",
      "Az a fa, amelyet láttál, magas és erős, úgyhogy a teteje az eget éri és az egész földön lehet látni;",
      "lombja gyönyörű, gyümölcse bőséges, és minden élőlény számára ehető, alatta tanyáznak a mező vadjai, és ágai közt fészkelnek az ég madarai –,",
      "te magad vagy, ó király. Naggyá, hatalmassá lettél, nagyságod egyre gyarapodott, elérte az eget és hatalmad a föld határát.",
      "Egy szent őrt is látott a király. Leszállt az égből és így szólt: Vágjátok ki a fát és pusztítsátok el! De gyökereinek törzsökét hagyjátok meg a földben, vas­ és rézbilincsbe verve a mező földjén; az ég harmata öntözze, s a mező vadjaival éljen egy sorban, míg hét időszak el nem múlik fölötte.",
      "Ennek, ó király, ez a megfejtése: Ez a Fölséges határozata, amely az én uramra, a királyra vár:",
      "Kiűznek az emberek közül, a mező vadjai közt lelsz tanyát, füvet legelsz, mint az ökrök, és az ég harmatja fog öntözni. Hét időszak múlik el így fölötted, míg belátod, hogy a Fölséges uralkodik az emberi királyság fölött, és annak adhatja, akinek akarja.",
      "Mivel azonban az volt a parancs, hogy gyökerének törzsökét hagyják meg: a Fölséges visszaadja neked királyságodat, ha elismered az ég hatalmát.",
      "Ezért, ó király, fogadd szívesen tanácsomat: váltsd meg bűneidet az igazságosságot gyakorolva, és gonoszságaidat az elnyomottak iránt irgalmat gyakorolva! Akkor talán tovább tarthat jó sorod.”",
      "Az álom beteljesedése. Ez mind utol is érte Nebukadnezár királyt.",
      "Tizenkét hónap múlva fölment királyi palotája tetejére, amely Bábelben van, és ott sétálgatott.",
      "Akkor azt mondta a király: „Nemde, ez az a nagy Bábel, amelyet hatalmas erőmmel építettem ki igazi királyi székhellyé, hogy hirdesse dicsőségemet?”",
      "A szó még ott volt a király ajkán, amikor szózat hallatszott az égből: „Neked szól a szózat, Nebukadnezár király! Elveszem királyi hatalmadat.",
      "Kitaszítanak az emberek közül, a mező vadjai közt lelsz tanyát, s füvet legelsz, mint az ökrök. Hét időszak múlik el így fölötted, míg belátod, hogy a Fölséges uralkodik az emberi királyság fölött, és annak adhatja, akinek akarja.”",
      "Még ugyanabban az órában beteljesedett a jövendölés Nebukadnezáron: kivetették az emberek közül, füvet legelt, mint az ökrök, az ég harmata addig öntözte testét, míg szőre olyan hosszú nem lett, mint a sas tolla, és körmei, mint a madárkarmok.",
      "Mihelyt letelt a kiszabott idő, én, Nebukadnezár, az égre emeltem tekintetemet, és visszanyertem értelmemet. Akkor hálát adtam a Fölségesnek, dicsőítettem és magasztaltam az örökké élőt: Hatalma örök hatalom, országa megmarad nemzedékről nemzedékre.",
      "A föld lakóit olyannak tekinti, mint a semmit, tetszése szerint jár el az égi seregekkel és a föld lakóival. Nincs senki, aki ellenállhatna kezének, vagy azt mondhatná neki: Miért tetted ezt?",
      "Ugyanabban az időben visszanyertem értelmemet, királyi méltóságom mellé visszakaptam tekintélyemet és dicsőségemet. Szolgáim és főembereim fölkerestek, és visszahelyeztek királyságomba, sőt még nagyobb hatalomra tettem szert.",
      "Ezért én, Nebukadnezár, áldom, magasztalom és dicsőítem az Ég Királyát, mert minden tette igaz és útjai igazságosak; s akik kevélyen járnak-kelnek, azokat meg tudja alázni."
    ],
    [
      "5. BALTAZÁR KIRÁLY LAKOMÁJA Baltazár lakomát rendez. Baltazár király nagy lakomát rendezett főembereinek – szám szerint ezren voltak –, és ezer ember előtt itta a bort.",
      "A bortól ittasan Baltazár megparancsolta, hogy hozzák elő azokat az arany­ és ezüstedényeket, amelyeket apja, Nebukadnezár elhozott a jeruzsálemi templomból. Az volt a szándéka, hogy abból igyanak a király és a főemberei, feleségei és mellékfeleségei.",
      "Erre előhozták az arany­ és ezüstedényeket, amelyeket a jeruzsálemi templomból, az Isten házából hurcoltak el. Belőlük ittak a király és főemberei, feleségei és mellékfeleségei.",
      "Itták a bort és dicsérték arany­, ezüst­, réz­, vas­, fa­ és kőisteneiket.",
      "Ugyanabban az órában emberi kéz ujjai jelentek meg, és írni kezdtek a lámpással szemben a királyi palota falának mészfelületére. A király észrevette az író kéz ujjait.",
      "Erre a királynak elváltozott az arca, s gondolatai megrémítették. Csípőjének ina elernyedt, és térdei egymáshoz verődtek.",
      "A király hangosan követelte, hogy vezessék eléje a varázslókat, káldeusokat és jósokat. Így szólt a király Bábel bölcseihez: „Aki elolvassa ezt az írást, és tudtomra adja értelmét, bárki lesz is az, bíbort ölt, aranyláncot kap a nyakába, és harmadikként uralkodik országomban.”",
      "A király bölcsei mind összesereglettek, de sem az írást nem tudták elolvasni, sem az értelmét nem tudták a királynak megmondani.",
      "Erre Baltazár király annyira megijedt, hogy az arca belesápadt; de főemberei is megrémültek.",
      "Annak hírére, mi történt a király és főemberei előtt, a királyné azonnal besietett az ebédlőterembe és így szólt: „Király, örökké élj! Ne rémítsenek meg gondolataid, és ne halványuljon el arcod!",
      "Van országodban egy férfiú, akiben a szent Isten lelke lakik. Már atyád napjaiban tudták, hogy kiváló szellem, értelem és isteni bölcsesség van benne. Azért atyád, Nebukadnezár a tudósok, varázslók, káldeusok és csillagjósok fejévé tette.",
      "Ebben a Dánielben, akit a király Béltsacárnak nevezett el, kiváló szellem, tudomány és értelem található az álmok megfejtésére, a titkok megmagyarázására és a legnehezebb kérdések megoldására. Hívasd hát ide Dánielt, ő majd megadja a magyarázatot!”",
      "Dániel elolvassa a csodás írást. Dánielt bevezették a király elé. A király így szólt hozzá: „Te vagy az a Dániel, az a júdeai fogoly, akit atyám, a király Júdából hozott ide?",
      "Azt hallottam felőled, hogy Isten lelke van benned, kiváló szellem, értelem és bölcsesség található benned.",
      "Az előbb iderendeltem a bölcseket és varázslókat, hogy olvassák el nekem ezt az írást, és adják meg a magyarázatát, de nem tudták megmondani a dolog értelmét.",
      "De rólad azt hallottam, hogy te tudsz magyarázatot adni, sőt a legnehezebb kérdéseket is meg tudod oldani. Ha csakugyan el tudod olvasni ezt az írást, s meg tudod nekem fejteni az értelmét, akkor bíborba öltöztetlek, aranyláncot kapsz a nyakadba, és harmadikként uralkodhatsz országomban.”",
      "Dániel erre azt felelte a királynak: „Adományaidat tartsd meg magadnak, és ajándékaidat add másnak! De az írást elolvasom a királynak, és tudtodra adom az értelmét.",
      "Ó király, a fölséges Isten királyságot és nagyságot, dicsőséget és méltóságot adott atyádnak, Nebukadnezárnak.",
      "Nagysága miatt, amelyet adott neki, minden nép, nemzet és nyelv remegett és félt tőle. Megölhette, akit csak akart, életben hagyhatta, akit csak akart; felmagasztalhatta, akit csak akart, és megalázhatta, akit csak akart.",
      "Amikor azonban szíve felfuvalkodott, és lelke kevélységében óriásnak érezte magát, lezuhant királyi trónjáról, és dicsőségét elvették tőle.",
      "Kivetették az emberek közül, szíve olyan lett, mint a vadállatoké. Vadszamarak között tanyázott, füvet legelt, mint az ökrök, testét az ég harmata öntözte, míg be nem látta, hogy a Fölséges uralkodik az emberi királyság fölött, és azt emelheti föléje, akit akar.",
      "S neked, Baltazárnak, az ő fiának szintén nem alázkodott meg a szíved, noha ezeket mind jól tudtad.",
      "Sőt inkább felfuvalkodtál az ég Ura ellen, az ő házának edényei vannak előtted, és azokból ittátok a bort, te és főembereid, feleségeid és mellékfeleségeid. Dicsérted az ezüst­, arany­, réz­, vas­, fa­ és kőisteneket, jóllehet azok nem látnak, nem hallanak, és semmit sem értenek. Azt az Istent ellenben, akinek kezében van az életed és egész sorsod, nem dicsőítetted.",
      "Ezért küldte a kezet és ujjat, amely ezt az írást felrótta.",
      "Az írás, amelyet felrótt: Mené, mené, tekél és parszin.",
      "A szavaknak ez a jelentésük: Mené: Isten számba vette a királyságodat, és véget vetett neki.",
      "Tekél: megmért a mérlegen és könnyűnek talált.",
      "Parszin: feldarabolta országodat, aztán a médeknek és a perzsáknak adta.”",
      "Akkor Baltazár parancsára Dánielt bíborba öltöztették, aranyláncot tettek a nyakába és közhírré tették, hogy az országban ő a harmadik uralkodó.",
      "Beteljesedik a látomás. Még ugyanazon az éjszakán megölték Baltazárt, a káldeusok királyát."
    ],
    [
      "Az országot a méd Dárius foglalta el hatvankét éves korában.",
      "6. DÁNIEL AZ OROSZLÁNOK BARLANGJÁBAN A perzsa főemberek irigysége Dániel ellen. Dárius jónak látta, hogy birodalma fölé százhúsz satrapát állítson, az ország minden része fölé egyet;",
      "ezek fölé három főfelügyelőt rendelt, hogy a satrapák nekik adjanak számot, és a király ne szenvedjen kárt. Ezek közül az egyik Dániel volt.",
      "Ez a Dániel kiválóbbnak bizonyult a főfelügyelőknél és a satrapáknál, mert nagyszerű tehetsége volt. Ezért a királynak az volt a szándéka, hogy egész birodalma fölé rendeli.",
      "Ám a felügyelők és a satrapák arra törekedtek, hogy állami szempontból valami vétséget találjanak Dánielben, amit felhozhatnának ellene. De nem tudtak semmiféle ürügyet vagy vádat találni ellene, mert olyan hűséges volt; nem lehetett benne hibát vagy vétséget lelni.",
      "Ezért azt mondták ezek a férfiak: „Ebben a Dánielben nem találunk semmi hibát, hacsak rajta nem kapjuk valamin, ami Istenének törvényéből adódik.”",
      "A királyi rendelet. Ekkor a főfelügyelők és a satrapák a király elé járultak és azt mondták neki: „Dárius király, örökké élj!",
      "Országod főfelügyelői és satrapái, tanácsosai és vezérei megállapodtak abban, hogy királyi határozatot kellene kibocsátani, és szigorú tilalmat elrendelni, hogy aki harminc napon belül rajtad kívül, ó király, bárki máshoz fordul, akár istenhez, akár emberhez valamely kéréssel, azt az oroszlánok barlangjába kell vetni.",
      "Azért, ó király, add ki a tilalmat és írd alá az írást, hogy a médek és a perzsák soha meg nem változtatható törvénye szerint ne lehessen megváltoztatni.”",
      "Dárius király alá is írta az okmányt és a tilalmat.",
      "Dánielt az oroszlánok barlangjába vetik. Dániel tudta, hogy kibocsátották a rendeletet. Mégis bement a házába, és felső termének Jeruzsálem felé nyíló ablakánál naponta háromszor térdre borult. Imádkozott és magasztalta Istenét, ahogyan azelőtt is tette.",
      "Ezek az emberek azonban rátörtek, és rajtakapták Dánielt, amint éppen Istenéhez imádkozott.",
      "Erre elmentek, és kérdést intéztek a királyhoz a királyi tilalom ügyében: „Király, nemde rendeletet adtál ki, hogy aki harminc napon belül rajtad kívül, ó király, bárki máshoz fordul, akár istenhez, akár emberhez valamely kéréssel, azt az oroszlánok barlangjába kell vetni?” A király azt felelte nekik: „Valóban így van a médek és a perzsák soha meg nem változtatható törvénye szerint.”",
      "Erre azt mondták a királynak: „Dániel, aki Júda foglyai közül való, nem törődik veled és tilalmaddal, amelyet kiadtál. Naponta három ízben elvégzi imádságát.”",
      "Amikor a király ezt meghallotta, nagyon elszomorodott miatta. Megkísérelte, hogy megmentse Dánielt; egészen napnyugtáig azon fáradozott, hogy valami kibúvót találjon számára.",
      "De azok az emberek rátámadtak a királyra és kijelentették: „Tudd meg, király, hogy a médek és perzsák törvénye szerint semmiféle tilalmat vagy rendeletet, amelyet a király kiad, nem lehet megváltoztatni.”",
      "Erre a király kiadta a parancsot, Dánielt elővezették és az oroszlánok barlangjába vetették. A király azt mondta Dánielnek: „A te Istened, akit állhatatosan tisztelsz, meg fog menteni.”",
      "Aztán hoztak egy követ és a barlang szájához tették. Lepecsételték a király gyűrűjével és a főemberek gyűrűjével, nehogy valami is történjen, ami változtatna Dániel sorsán.",
      "Dániel megmenekülése. Ezután a király visszatért palotájába. Éhgyomorral tért nyugovóra, s mellékfeleségei se mehettek be hozzá. Az álom is elkerülte.",
      "A király már kora hajnalban fölkelt, és sietve az oroszlánok barlangjához ment.",
      "Amint a barlanghoz közeledett, panaszos szóval Dánielt emlegette. Ezt mondta a király Dánielnek: „Dániel, az élő Isten szolgája! A te Istened, akit te állhatatosan tiszteltél, meg tudott-e menteni az oroszlánoktól?”",
      "Dániel így felelt a királynak: „Király, örökké élj!",
      "Istenem elküldte angyalát, és bezárta az oroszlánok száját. Nem engedte, hogy ártsanak nekem, mert ártatlannak talált. De ellened se követtem el vétséget, ó király!”",
      "A király nagyon megörült s megparancsolta, hogy Dánielt húzzák ki a barlangból. Amikor Dánielt kihúzták a barlangból, semmiféle sérülés nem volt rajta, mert bízott Istenében.",
      "A király parancsára elővezették azokat a férfiakat, akik Dánielt bevádolták. Aztán gyermekeikkel és feleségeikkel együtt az oroszlánok barlangjába vetették őket. Még a mélyére sem értek, az oroszlánok máris nekik estek és minden csontjukat összetörték.",
      "Dárius hitvallása. Ekkor Dárius király levelet írt minden népnek, nemzetnek és nyelvnek, szerte az egész földön: Sok-sok üdvözlet nektek!",
      "Rendeletet bocsátottam ki, hogy birodalmam egész területén rettegjétek és féljétek Dániel Istenét. Mert ő az élő Isten, aki örökké megmarad. Királyságának nem lesz vége, és uralma örökké tart.",
      "Megment és megszabadít, jeleket és csodákat visz végbe az égen és a földön. Kiszabadította Dánielt az oroszlánok karmai közül.",
      "II. JELKÉPES LÁTOMÁSOK Dánielnek ettől fogva jó sora volt Dárius uralma idején, és a perzsa Cirusz uralkodása alatt."
    ],
    [
      "1. A NÉGY VADÁLLAT Látomás a négy vadállatról. Baltazárnak, Bábel királyának 1. esztendejében Dániel álmot látott fekvőhelyén; látomás jelent meg szeme előtt. Az álmot rögvest leírta. Így hangzik:",
      "Ezt jelenti Dániel: Éjszakai látomásomban azt láttam, hogy íme, az ég négy szele a nagy tenger ellen támadt.",
      "A tengerből négy hatalmas vadállat bukkant fel. Mindegyik különbözött a másiktól.",
      "Az első olyan volt, mint az oroszlán, de sasszárnyai voltak. Láttam, amint kitépték a szárnyait, de aztán fölemelték a földről, s mintha ember lett volna, két lábára állították, sőt emberi szívet is kapott.",
      "A második vadállat, lám, olyan volt, mint a medve; félig fölegyenesedett, s a szájában a fogai között három borda volt. Így biztatták: „Kelj fel, és egyél sok húst!”",
      "Majd ismét más vadállatot láttam. Ez párduchoz hasonlított. Hátán négy madárszárnya volt. E vadállatnak négy feje volt és hatalmat kapott.",
      "Ezután, íme, éjszakai látomásomban egy negyedik vadállatot is láttam. Félelmetes, rettenetes és szörnyű erős volt. Hatalmas vasfogai voltak: falt és rágott, a maradékot pedig széttiporta a lábával. Egészen más volt, mint a többi vadállat, tíz szarva volt.",
      "Amint a szarvakat figyeltem, lám, még egy kis szarv nőtt ki közöttük. De előbb az addigi szarvak közül hármat kitéptek. Lám, ezen a szarvon emberi szemhez hasonló szemek voltak, meg fennhéjázón beszélő száj.",
      "Látomás az Ősöregről és az Emberfiáról. Amint néztem, egyszer csak trónokat állítottak fel, és az Ősöreg leült. Ruhája fehér volt, mint a hó, fején a haj tiszta, mint a gyapjú. Trónja lobogó lángból volt, kerekei meg izzó parázsból.",
      "Tűzfolyó eredt belőle és folyt tovább. Ezerszer ezren szolgáltak neki, és tízezerszer tízezren álltak előtte. Ítéletet tartottak, és felnyitották a könyveket.",
      "Aztán láttam az elbizakodott beszédek elhangzása után, amelyeket a szarv hirdetett, magam láttam, hogy megölték a vadállatot, testét darabokra vágták és tűzre vetették.",
      "A többi vadállat is elvesztette hatalmát, de egy meghatározott időre még életben maradhattak.",
      "Láttam az éjjeli látomásban, hogy íme, az ég felhőin valaki közeledik. Olyan volt, mint az Emberfia. Amikor az Ősöreghez ért, színe elé vezették.",
      "Hatalmat, méltóságot és királyságot adott neki. Minden népnek, nemzetnek és nyelvnek neki kellett szolgálnia. Hatalma örök hatalom volt, amely nem enyészik el soha, és királysága nem megy veszendőbe.",
      "A látomás magyarázata. Nekem, Dánielnek emiatt megrendült a lelkem, s elmém látomásai megzavartak.",
      "Odamentem az ott állók közül az egyikhez, és megbízható felvilágosítást kértem tőle mindezek felől. Szóba állt velem, és megmagyarázta nekem a dolgok értelmét:",
      "„Ez a négy hatalmas vadállat négy király, aki hatalomra jut a földön.",
      "De a Fölséges szentjei nyerik el a királyságot, és az országot örökké birtokolni fogják, örökkön-örökké.”",
      "A negyedik vadállatról is szerettem volna bizonyosat tudni, amely egészen különbözött a többitől, és igen rettenetes volt. Fogai vasból voltak, karmai meg bronzból. Falt és rágott, a maradékot pedig széttiporta a lábával.",
      "Továbbá a fején levő tíz szarvról, s arról a másikról, amely kinőtt és amely előtt a három szarv lehullott. Ennek szemei voltak, és fennhéjázón beszélő szája, és nagyobbnak látszott, mint a többi szarv.",
      "Láttam, hogy ez a szarv hadat viselt a szentek ellen, s legyőzte őket,",
      "míg el nem jött az Ősöreg, és igazságot nem szolgáltatott a Fölséges szentjeinek, s míg el nem érkezett az idő, és a szentek el nem foglalták a királyságot.",
      "Így válaszolt: „A negyedik vadállat (ezt jelenti): egy negyedik ország lesz a földön, amely különbözik a többi országtól. Ez felfalja, összetiporja és szétzúzza az egész földet.",
      "A tíz szarv (ezt jelenti): ebből az országból tíz király jut hatalomra. Utánuk pedig egy másik kerül uralomra. Ez különbözik a többiektől, és három királyt megaláz.",
      "Beszédeket mond a Fölséges ellen, és eltiporja a Fölséges szentjeit. Azt tervezi, hogy megváltoztatja az időket és a törvényeket. Mindnyájan a kezébe kerülnek egy időre, két időre és egy fél időre.",
      "Akkor ítéletet tartanak, s megszűnik uralma, széttiporják, úgyhogy végleg megsemmisül.",
      "Azután a Fölséges szentjeinek népe nyeri el a királyságot, a hatalmat és a legnagyobb országot az egész ég alatt. Az ő országa örökkévaló ország lesz, neki szolgál, és neki engedelmeskedik minden uralkodó.”",
      "Itt végződik a jelentés. Engemet, Dánielt, gondolataim úgy megrémítettek, hogy arcom színe is elváltozott. A dolgot jól szívembe véstem."
    ],
    [
      "2. A KOS ÉS A KECSKEBAK HARCA Látomás a kos és a kecskebak harcáról. Baltazár király uralkodásának harmadik esztendejében az előbbi látomásom után nekem, Dánielnek, látomásom volt.",
      "Azt láttam a látomásban, hogy az Elám tartománybeli Szuza várában vagyok. Aztán úgy láttam a látomásban, hogy az Uláj folyó partján vagyok.",
      "Amikor fölemeltem tekintetem, azt láttam, hogy íme, egy kos áll a víz mellett. Két szarva volt. Bár mind a két szarv nagy volt, de az egyik nagyobb volt, mint a másik, a második nőtt nagyobbra.",
      "Láttam, amint a kos nyugat, észak és dél felé döfött. Semmiféle vadállat nem tudott neki ellenállni és hatalmából kiszabadulni. Tehetett, amit akart, s nagy dolgokat vitt végbe.",
      "Míg erre figyeltem, egyszerre nyugat felől egy kecskebak rontott neki az egész földnek, anélkül, hogy a lába érte volna a földet. A baknak hatalmas szarva volt a két szeme között.",
      "Eljutott egészen addig a kétszarvú kosig, amely – mint láttam – a folyó mellett állt, és teljes erejéből nekirontott.",
      "Láttam, hogy amikor a kos közelébe ért, elkeseredett dühvel nekitámadt. Legyőzte a kost, és letörte mind a két szarvát. A kosnak nem volt hozzá ereje, hogy ellenálljon neki. Aztán földre terítette, összetiporta, és senki se tudta kiszabadítani a kost hatalmából.",
      "A kecskebak még nagyobb lett, de ereje teljében letört a nagy szarva. Helyébe négy vadállat lépett, az ég négy tája felé fordulva.",
      "Közülük az egyikből szarv nőtt ki. Először parányi volt, de aztán annál jobban megnőtt dél, kelet és a dicső ország felé.",
      "Sőt felnőtt az ég seregéig, a seregből és a csillagok közül néhányat a földre vetett, és összetiporta őket.",
      "Felnőtt egészen a (mennyei) sereg Fejedelméig, megszüntette a mindennapi áldozatot, és elpusztította szentélye helyét",
      "és seregét. A mindennapi áldozatot gonosztettel váltotta fel, az igazságot földre tiporta, és minden tette sikerrel járt.",
      "Akkor fölfigyeltem egy szent szavára. Egy másik szent meg azt kérdezte attól, aki beszélt: „Mennyi ideig tart, amit láttunk: a mindennapi áldozat, a pusztító bűn, a szentély és a sereg lábbal tiprása?”",
      "Azt felelte neki: „Kétezer-háromszáz estig, reggelig, aztán tiszta lesz a szentély.”",
      "A látomás magyarázata. Történt, hogy amikor én, Dániel, ezt a látomást láttam, és értelmét kerestem: íme, egyszer csak előttem állt egy férfiúhoz hasonló alak.",
      "Az Uláj felől pedig emberi hangot hallottam, amint szólt: „Gábriel, magyarázd meg neki a látomást!”",
      "Erre odajött, ahol álltam. Amint közeledett, olyan rémület vett rajtam erőt, hogy elvágódtam. Megszólított: „Értsd meg, emberfia, hogy a végső időkre vonatkozik a látomás.”",
      "Míg beszélt hozzám, mély kábulatban hevertem arccal a földön. De ő megfogott, és fölsegített.",
      "Aztán így szólt hozzám: „Nézd, tudtodra adom, mi történik a harag végső idején, amikor véget ér a kiszabott idő.",
      "Az a kétszarvú kos, amelyet láttál: a médek és a perzsák királya,",
      "a kecskebak pedig Javán királya. A nagy szarv, amely a szeme közt van: az első király.",
      "Az, hogy összetört és négyen léptek a helyébe (azt jelenti): négy ország keletkezik népéből, de nem lesz olyan erejük, mint neki.",
      "Uralmuk végén, amikor teljessé válik a gonoszság, egy ravasz és cselszövő király támad.",
      "Nagy hatalma lesz, bár nem a maga erejéből. Hallatlan módon pusztít, és sikerrel jár a vállalkozása. Irtja a hatalmasokat és a szentek népét.",
      "Ravaszsága miatt sikerre viszi keze a cselszövést. Erre szíve felfuvalkodik, és minden lelkiismeret-furdalás nélkül sokakat megöl, sőt még a fejedelmek Fejedelmének is nekitámad. Akkor utoléri a vég, nem is kell hozzá emberi kéz.",
      "Az estéről és a reggelről szóló látomás: való igazság. Mégis, őrizd meg a látomás titkát, mert hosszú évekre szól.”",
      "Én, Dániel, napokon keresztül betegen feküdtem, de aztán fölkeltem, és továbbra is elláttam feladataimat a király szolgálatában. A látomásról azonban hallgattam, mert nem volt, aki felvilágosítást tudott volna adni."
    ],
    [
      "3. LÁTOMÁS A HETVEN ÉVHÉTRŐL Dániel bűnbánó imádsága. Első éve volt annak, hogy Achasvéros fia, a médek nemzetségéből való Dárius a káldeusok birodalma fölött uralkodott.",
      "Uralkodásának első esztendejében, én, Dániel, megértettem a szent könyvekből, hogy annyi évnek kell elmúlnia, amennyit az Úr Jeremiás próféta által előre megmondott, vagyis hogy Jeruzsálem pusztulása hetven évig tart.",
      "Istenhez, az Úrhoz fordultam, s böjtölve, szőrzsákban és hamuban buzgón imádkoztam és esdekeltem hozzá.",
      "Könyörögtem az Úrhoz, az én Istenemhez és bűnvallomást tettem ezekkel a szavakkal: „Ó Uram, nagy és félelmetes Isten, hozzád könyörgök. Te megtartod szövetségedet, és irgalmat tanúsítasz azok iránt, akik szeretnek és megtartják parancsaidat.",
      "Vétkeztünk és gonoszságot műveltünk, gonoszok és lázadók lettünk, megszegtük parancsaidat és törvényeidet.",
      "Nem hallgattunk szolgáidra, a prófétákra, akik a te nevedben szóltak királyainkhoz, fejedelmeinkhez, atyáinkhoz és az ország egész népéhez.",
      "Te igazságos voltál, Uram, nekünk pedig mind a mai napig szégyen borítja arcunkat, nekünk, Júda férfiainak, Jeruzsálem lakóinak, Izrael egész népének, akik közel vagy távol laknak azokban az országokban, ahová száműzted őket, amiért elpártoltak tőled.",
      "Uram, pirul az arcunk, a királyainké, fejedelmeinké és atyáinké, mert vétkeztünk ellened.",
      "De te, Urunk és Istenünk, irgalmas vagy és megbocsátasz, bár lázadoztunk ellened.",
      "Nem hallgattunk az Úrnak, a mi Istenünknek a szavára, s nem éltünk törvénye szerint, amelyet szolgái, a próféták által adott nekünk.",
      "Egész Izrael megszegte törvényedet, és elfordult tőled, hogy ne is hallja figyelmeztetésedet. Ezért zúdult ránk az átok és a fenyegetés, amely meg van írva Mózesnek, Isten szolgájának könyvében, mert továbbra is vétkeztünk ellene.",
      "Erre teljesítette szavát, amelyet kimondott ránk és vezetőinkre, akik kormányoztak minket, hogy olyan csapást zúdít ránk, amilyen még nem fordult elő az egész ég alatt, csak Jeruzsálemmel.",
      "Amint meg van írva Mózes törvényében, mind ránk zúdultak ezek a csapások. Nem tettünk semmit, hogy arcod, Urunk és Istenünk, kiengesztelődjön: nem tértünk meg gonoszságainkból és nem ismertük el igaz voltodat.",
      "Az Úr szemmel tartotta és ránk hozta a bajt. Igazságos az Úr, a mi Istenünk, minden tettében, amelyet véghezvitt, mert nem hallgattunk a szavára.",
      "Dániel irgalmat kér népének. Urunk és Istenünk, aki erős kézzel kihoztad népedet Egyiptom földjéről és így nevet szereztél magadnak mind a mai napig, vétkeztünk ellened és gonoszat műveltünk.",
      "Most azonban, Uram, végtelen igazságosságodra kérlek, forduljon el bosszúd és haragod városodtól, Jeruzsálemtől és szent hegyedtől. Hiszen a mi vétkeink és atyáink gonoszsága miatt lett Jeruzsálem és a te néped gyalázat tárgyává minden szomszédunk előtt.",
      "Hallgasd meg végre, Istenünk, szolgád könyörgését és esdeklését, és feldúlt szentélyed fölött ragyogjon fel arcod, ó Urunk, tenmagadért.",
      "Istenünk, fordítsd felénk füled és hallgass meg minket. Nyisd ki a szemed, és lásd meg elhagyatottságunkat és a szent várost, amely a te nevedet viseli. Hiszen nem a mi igaz voltunkban, hanem a te végtelen irgalmadban bízva terjesztjük színed elé könyörgésünket.",
      "Hallgass meg, Uram! Bocsáss meg, Uram! Figyelj rám, Uram! Városod és néped a te nevedet viseli, azért cselekedj tenmagadért és ne késlekedj!”",
      "Gábriel angyal jövendölése a hetven évhétről. Egyre beszéltem: imádkoztam, megvallottam bűneimet és népemnek, Izraelnek bűneit, s az Úr, a mi Istenünk elé terjesztettem könyörgésemet Istenünk szent hegyéért.",
      "Még mondtam az imádságot, amikor Gábriel, az a férfiú, akit már láttam az előbbi látomásomban, hirtelenül leszállt hozzám az esti áldozat idején.",
      "Megszólított és azt mondta: „Máris eljöttem, hogy felvilágosítást adjak.",
      "Amikor imádkozni kezdtél, egy szózat hallatszott. Eljöttem, hogy tudtodra adjam, mert kedvelt férfiú vagy. Figyelj hát a szózatra, és értsd meg a látomást!",
      "Hetven hete van népednek és szent városodnak. Akkor véget ér a gonoszság, lepecsételik a bűnt és levezeklik a vétket. Elérkezik az örök igazság, megpecsételik a látomást és a jövendölést, és fölkenik a Szentek Szentjét.",
      "Tudd meg és értsd meg: Attól, hogy elhangzik a parancs: Jeruzsálem épüljön fel újra, hét hét telik el a fölkent Fejedelemig. Hatvankét hét alatt újra felépül az utca és a fal, mégpedig sok szorongattatás közepette.",
      "Hatvankét hét elteltével megölnek egy Fölkentet, (bírói ítélet) nem lesz neki. A várost és a szentélyt elpusztítja egy eljövendő nép és vezér. Áradat vet neki véget, s a háború és az elhatározott pusztulás mindvégig tart.",
      "Egy hétre szövetséget köt sokakkal, s a hét közepén megszünteti a véres­ és ételáldozatot. A templom szárnyán vészt hozó undokság lesz, egészen végig, míg a kiszabott büntetés rá nem zúdul a pusztítóra.”"
    ],
    [
      "4. DÁNIEL NAGY LÁTOMÁSA Dániel vezeklése. Cirusznak, a perzsák királyának 3. esztendejében Dánielnek, akit Béltsacárnak is neveztek, kinyilatkoztatásban volt része. A kinyilatkoztatás igaz, és nagy háborút jelent. Odafigyelt a dologra, és egy látomásban felfogta az értelmét.",
      "Azokban a napokban én, Dániel, három hétig gyászoltam.",
      "Jó ételt nem ettem, húst és bort még számba se vettem, olajjal sem kentem meg magamat, míg a háromszor hét nap el nem telt.",
      "Gábriel angyal megjelenik Dánielnek. Az első hónap huszonnegyedik napján a nagy folyam, vagyis a Tigris partján voltam.",
      "Amikor körülnéztem, egyszerre egy gyolcsruhába öltözött férfit láttam. Derekát színarany övezte.",
      "Teste ragyogott, mint a drágakő, arca, mint a villám, szeme, mint a lobogó tűz, karja és lába, mint a csiszolt érc felülete, szavának hangja meg, mint a tömeg zúgása.",
      "De csak én, Dániel, láttam ezt a látomást. A férfiak, akik velem voltak, nem látták a látomást, mert akkora félelem fogta el őket, hogy elfutottak és elrejtőztek.",
      "Ahogy így magamra maradtam, s előttem a nagy látomás: minden erőm elhagyott, arcom halálsápadt lett, s csaknem összeestem.",
      "Amikor meghallottam a hangját, amint beszélt, szavának hallatára elájultam és elvágódtam arccal a föld felé.",
      "Ekkor megérintett egy kéz, s térdemre és tenyeremre segített.",
      "Majd azt mondta nekem: „Dániel, te kedvelt férfiú! Értsd meg a szavakat, amelyeket hozzád intézek! Állj fel, mert hozzád szól a küldetésem.” Azután, hogy közölte velem ezeket a szavakat, remegve felálltam.",
      "Ekkor így szólt hozzám: „Ne félj, Dániel! Mert az első naptól fogva, amikor elhatároztad, hogy az igazság ismeretére törekedve vezekelsz a te Istened színe előtt, könyörgésed meghallgatásra talált. Éppen a könyörgésed miatt kellett hozzád jönnöm.",
      "A perzsák országának (angyal) fejedelme huszonegy napon át ellenállt nekem. De Mihály, az egyik legfőbb fejedelem, segítségemre jött. Ott is hagytam, hogy küzdjön meg a perzsák királyával,",
      "magam pedig eljöttem, hogy tudtodra adjam: mi fog történni népeddel a végső napokban, mert a látomás azokról a napokról szól.”",
      "Az angyal megerősíti a prófétát. Míg ilyen módon beszélt hozzám, szememet a földre sütöttem, és hallgattam.",
      "S lám, egy emberre emlékeztető alak megérintette ajkamat. Erre már én is ki tudtam nyitni a számat, hogy szóljak. Így szóltam ahhoz, aki előttem állt: „Uram, amikor megláttalak, inaim elernyedtek, s nem maradt bennem semmi erő.",
      "Hogyan is bírná ki uramnak szolgája, hogy beszéljen az én urammal? Hiszen reszketek, minden erőm elhagyott, még az éltető lehelet is kiszállt belőlem.”",
      "Erre ismét megérintett az, aki embernek látszott és megerősített.",
      "Így szólt: „Ne félj, te kedvelt férfiú, béke veled! Légy erős, és légy bátor!” Amikor így beszélt hozzám, újra erőre kaptam és szólni tudtam hozzá: „Beszélj, Uram, mert erőt adsz nekem!”",
      "Ekkor megkérdezte: „Tudod már, miért jöttem el hozzád? Nézd, most tudtodra adom, mi van megírva az igazság könyvében. Utána visszatérek, hogy megküzdjek a perzsák fejedelmével. Amikor elmegyek, jön Javán fejedelme.",
      "És nem lesz velük szemben senki más segítségemre, csak Mihály, a ti fejedelmetek,"
    ],
    [
      "egyetlen pártfogóm, aki erős kézzel segít és támogat engem.",
      "A görög–perzsa háború. Most az igazságot hirdetem neked: Nézd, még három király kerül uralomra Perzsiában; a negyedik nagyobb gazdagságra tesz szert, mint az összes többi. Amikor gazdagsága által hatalmassá lesz, harcba száll Jáván minden országa ellen.",
      "Majd egy hatalmas király támad: hatalmas ország fölött fog uralkodni és végbevisz mindent, amit csak akar.",
      "Ám alighogy fellép, birodalma összeomlik és felosztják négy részre, ahány égtáj van, de nem az ő utódai javára; egyikük sem lesz olyan hatalmas, mint ez az uralkodó. A királyi család kihal, másokra száll a birodalom, nem rájuk.",
      "Első háborúk a Ptolemaiosz és Szeleukida uralkodók közt. Először dél királya erősödik meg. De az egykori vezérek közül egy másik még nála is erősebb lesz, s hatalmasabb birodalmat szerez, mint a többi ország.",
      "Évek múlva szövetségre lépnek: dél királyának lánya a béke érdekében feleségül megy észak királyához. De karjának nem lesz elég ereje, még ivadéka se marad. Nem csak őt, kísérőit és gyermekét szolgáltatják ki, hanem azokat is, akik annak idején támogatták.",
      "De gyökerei törzsökéből sarj lép a helyére. Felvonul az erőd ellen, bevonul észak királyának a várába és győztesként bánik velük.",
      "Sőt, szobraikkal, drága edényeikkel, ezüstjükkel és aranyukkal együtt még isteneiket is Egyiptomba hurcolja, fogságba. Azután néhány évig nyugton hagyja észak királyát.",
      "Ez ugyan betör a déli király országába, de kénytelen visszatérni a maga földjére.",
      "Nagy Antiochusz hadjáratai Egyiptom ellen. Fiai azonban felkelnek és hatalmas sereget vonnak össze. Ez felvonul és teljesen elözönli. Majd újra visszatér, és erődjét is megtámadja.",
      "Erre dél királya kivonul haragjában, és harcba száll észak királyával. Ez nagy sereget állít csatasorba, a sereg mégis annak kezére kerül.",
      "A sereg megsemmisül, s emiatt szíve felfuvalkodik. Bár tízezreket lever, mégsem marad hatalmon.",
      "Észak királya ugyanis visszatér még nagyobb sereggel, mint az előbbi volt. Évek múltával hatalmas sereggel és gazdag fölszereléssel újra betör.",
      "Azokban az időkben sokan fölkelnek dél királya ellen. A te néped bátorszívű fiai is fölkelnek, hogy beteljesedjék a látomás, de elesnek.",
      "Felvonul észak királya, sáncot hány és elfoglalja a megerősített várost. A déliek ereje nem tud ellenállni, válogatott hadi népének nincs ereje a helytálláshoz.",
      "Ellenfele azt teszi vele, amit akar, és nincs senki, aki ellenállhatna neki. Megtelepszik a dicsőséges földön és keze teljes pusztulását okozza.",
      "Arra törekszik, hogy hatalmába kerítse az egész birodalmat, azért szövetséget köt vele, sőt lányt ad hozzá feleségül, hogy tönkretegye. De ez nem sikerül neki és nem valósul meg.",
      "Azután a szigetek felé fordul figyelme, sokat el is foglal. De egy hadvezér véget vet gyalázatos tetteinek anélkül, hogy megaláztatása megtorlására gondolhatna.",
      "Ekkor saját országának erődeire fordítja tekintetét, de megbotlik és elesik, aztán nyom nélkül eltűnik.",
      "Aki nyomába lép, sarcolót küld. Ez a királyi méltóságra törekszik, ő meg hamarosan elpusztul, de nem emberek szeme láttára, nem is háborúban.",
      "Antiochusz Epifanész hadjáratai. Megvetésre méltó ember kerül a helyére: nem neki akarják adni a királyi méltóságot, de meglepetésszerűen megjelenik, és hízelkedéssel megszerzi a királyságot.",
      "Mint az ár, úgy söpri el maga előtt a haderőket, úgyhogy megsemmisülnek, s velük együtt a szövetség fejedelme is.",
      "A kölcsönös jó viszony ellenére csalárdul jár el: felvonul és kevés népével legyőzi.",
      "Béke idején bevonul a tartomány leggazdagabb városaiba, s olyan gaztettre vetemedik, amilyent atyái és ősei sohasem tettek. Rabol, vagyonukat elkótyavetyéli, és támadást tervez a legerősebb helyek ellen is, de csak kis ideig.",
      "Tetterő és hódításvágy izzik benne, amikor nagy sereggel dél királya ellen indul. Dél királya azonban még nagyobb és még erősebb sereggel száll csatába. Mégsem tud helytállni, mert cselt szőnek ellene,",
      "és asztaltársai az életére törnek. Serege szétzüllik, és sokan halálra sebzetten elesnek.",
      "Mind a két király rosszat forral a másik ellen, s még egy asztalnál ülve is félre akarják egymást vezetni. De nem érnek célt, mert még nem érkezett el a meghatározott vég.",
      "Így gazdag zsákmánnyal visszatér országába. Most az a szándéka, hogy a szent szövetség ellen fordul. Meg is valósítja, aztán visszatér országába.",
      "Bizonyos idő elteltével ismét dél ellen vonul, de másodszor nem úgy történik, mint első ízben.",
      "Antiochusz Epifanész vallásüldözése. Kittimből ugyanis hajók érkeznek ellene. Megalázva és elcsüggedve tér vissza, s haragját a szent szövetségen tölti ki. Hazatérve azok felé fordul figyelme, akik készen állnak rá, hogy elhagyják a szent szövetséget.",
      "Megjelennek hadai: meggyalázzák a szentséges várat, megszüntetik a mindennapi áldozatot, és felállítják a vészt hozó undokságot.",
      "Azokat, akik nem becsülik a szövetséget, hízelgéssel hitszegésre bírja. De a nép, amely ismeri Istenét, állhatatos marad.",
      "A nép közül az értelmesek sokakat belátásra bírnak, de aztán – legalábbis egy időre – eltántorítják őket, karddal és tűzzel, fogság és kifosztás útján.",
      "A megpróbáltatás idején a népnek egy kis része segítségükre van, de sokan csak álnok szándékkal csatlakoznak hozzájuk.",
      "Az értelmesek közül is többen eltántorodnak. Őket is próbára kell tenni, meg kell válogatni és tisztítani a végső időkre. Mert még hátra van bizonyos idő.",
      "Közben a király a maga kénye-kedve szerint jár el. Felfuvalkodik és arcátlanul viselkedik az összes istennel szemben, a legfölségesebb Isten ellen pedig fennhéjázó módon beszél. Szerencsésnek is látszik, míg utol nem éri az (isteni) harag, és végzete be nem teljesedik.",
      "Még őseinek isteneivel se törődik, sem az asszonyok kedvencével. Egyáltalán nem érdekli egyetlen isten sem, mert mindenek felett magát tartja a legnagyobbnak.",
      "A várak isteneit azonban tiszteletben tartja. Arannyal, ezüsttel, drágakővel és kincsekkel tisztel meg olyan istent, akinek ősei a hírét se hallották.",
      "A várak védelmezésére is olyanokat fogad meg, akik idegen isten népéhez tartoznak. Aki elismeri, azt elhalmozza tisztségekkel, rájuk bízza sokak kormányzását és bizonyos ellenszolgáltatásért szétosztja nekik az országot.",
      "Antiochusz Epifanész bukása. De az idők végén hadba száll ellene dél királya. Erre észak királya, mint valami fergeteg, nekiront harci szekerekkel, lovasokkal és nagy hajóhaddal. Betör az országokba és elárasztja őket, amint átvonul rajtuk.",
      "Amikor bevonul a dicsőséges országba, tízezrek esnek el. Kezéből csak a következők menekülnek meg: Edom, Moáb és Ammon fiainak maradéka.",
      "Országotokra teszi rá a kezét, s még Egyiptom számára sincs menedék.",
      "Hatalmába keríti Egyiptom arany­ és ezüstkincseit, és minden drágaságát. Líbia és Kus is a lába előtt hever.",
      "De a keletről és az északról érkező hírek zavarba ejtik. Nagy bőszen ellenük indul, hogy elpusztítsa és kiirtsa az egész tömérdek sokaságot.",
      "Sátorpalotáját a dicsőséges szent hegyen üti fel, a tengerek között. S ekkor utoléri a vég, menthetetlenül."
    ],
    [
      "A végső idők leírása Abban az időben fölkel Mihály, a nagy fejedelem, néped fiainak oltalmazója; mert olyan szorongattatás ideje következik, amilyen még nem volt soha, amióta nemzetek vannak. Abban az időben megszabadul néped, mind, aki be van írva a könyvbe.",
      "Akik a föld porában alszanak, azok közül sokan feltámadnak, némelyek örök életre, mások gyalázatra, örök kárhozatra.",
      "Akkor az érteni tudók ragyogni fognak, mint a fénylő égbolt, s akik igazságra tanítottak sokakat, tündökölnek örökkön-örökké, miként a csillagok.",
      "Gábriel kinyilatkoztatásának befejezése. Te meg, Dániel, zárd el ezeket a szavakat, pecsételd le a könyvet a végső időkig. Sokan eltévelyednek, és a gonoszság növekedni fog.”",
      "Ekkor én, Dániel, azt láttam, hogy két más valaki is áll ott: az egyik a folyó innenső partján, a másik pedig a folyó túlsó partján.",
      "Akkor megszólítottam azt a gyolcsruhába öltözött férfiút, aki a folyóvíz fölött állt: „Mikor lesz vége ennek a sok csodálatos dolognak?”",
      "Erre a gyolcsruhába öltözött férfi, aki a folyóvíz fölött állt, jobbját és balját az égre emelte. S hallottam, amint megesküdött az Örökkévalóra: „Egy idő, két idő és egy fél idő múlva ez mind beteljesedik, akkor, amikor az az erő, amely a szent népet szétszórta, nem lesz többé.”",
      "Hallottam ugyan a szót, de nem értettem, azért újra megkérdeztem: „Uram, hogy állunk ezekkel a végső dolgokkal?”",
      "Így válaszolt: „Eredj, Dániel, mert el vannak zárva, és le vannak pecsételve ezek a szavak a végső időkig.",
      "Sokat kiválasztanak, megtisztítanak és próbára tesznek, ám a gonoszok tovább folytatják gonoszságukat. A gonoszok közül senki se jut el a belátásra, de az értő szívűek meg fogják érteni.",
      "Attól az időtől kezdve, amint megszűnik a mindennapi áldozat, és felállítják a vészt hozó undokságot, ezerkétszázkilencven nap lesz.",
      "Boldog, aki bízni tud, és megéri az ezerháromszázharmincötödik napot.",
      "FÜGGELÉK Te meg menj és légy nyugodt! Amikor véget érnek a napok, te is fölkelsz a végső napon kijelölt sorsodra.”"
    ],
    [
      "1. ZSUZSANNA TÖRTÉNETE Zsuzsanna családi körülményei. Bábelben lakott egy férfi, akinek Jojakim volt a neve.",
      "Chilkija leányát vette feleségül, akit Zsuzsannának hívtak. Ez nemcsak igen szép, de istenfélő asszony is volt,",
      "mert szülei igazak voltak és lányukat is Mózes törvénye szerint nevelték.",
      "Jojakim igen gazdag volt. Gyümölcsöskertje is volt háza szomszédságában. A zsidók nála szoktak összejönni, mert mindnyájuknál tekintélyesebb volt.",
      "A két gonosz bíró megkívánja Zsuzsannát. Abban az esztendőben a nép két olyan vént tett meg bíróvá, akikre ráillett az Úr szava: A vénektől, a bíráktól indult ki Bábelben az igazságtalanság, noha úgy látszott, hogy ők kormányozzák a népet.",
      "Gyakran megfordultak Jojakim házában, ott keresték fel őket mind, akiknek peres ügyük volt.",
      "Amikor déltájban szétoszlott a nép, Zsuzsanna bement sétálni férje gyümölcsöskertjébe.",
      "A két vén mindennap látta, amint bement és ott sétált. S fölgerjedt bennük iránta a vágy.",
      "Eszüket félretették, szemüket meg lesütötték, hogy ne lássák az eget és ne emlékezzenek az igazságos ítéletekre.",
      "Mindkettőjüket elragadta a szenvedély, de egyik se mondta el kínját a másiknak.",
      "Szégyellték ugyanis elmondani vágyukat, hogy szeretnének együtt hálni vele.",
      "Mint akiket nem hagy nyugodni a féltékenység, úgy lesték mindennap az alkalmat, hogy láthassák.",
      "Egyszer azt mondta az egyik a másiknak: „Menjünk haza, mert itt az ebéd ideje!” Elindultak és el is váltak egymástól,",
      "de aztán csak visszatértek és újra találkoztak. Mivel ennek okát kellett adniuk, megvallották egymásnak a vágyukat. Majd közösen megállapodtak, hogy keresik az időpontot, amikor egyedül találhatják.",
      "Lesték hát a kedvező alkalmat. Egy nap aztán történt, hogy Zsuzsanna bement a gyümölcsösbe, mint a többi napokon is szokott, de csak két szolgálója kísérte. Meg akart fürdeni a gyümölcsöskertben, mert nagy hőség volt.",
      "Senki se volt ott, csak a két vén, akik elrejtőzve lesték.",
      "A lányoknak meghagyta: „Hozzatok nekem olajat és kenőcsöt! Aztán zárjátok be a kert kapuját, hogy megfürödhessem.”",
      "Eleget is tettek a parancsnak és bezárták a kert kapuját. Majd a hátsó kapun is kimentek a kívánt dolgokért. Nem is sejtették, hogy a vének benn rejtőzködnek.",
      "Amikor a lányok elmentek, a két vén felugrott és odafutott hozzá.",
      "Mindjárt azzal kezdték: „Lángol bennünk utánad a vágy. Érts hát velünk egyet, és légy a miénk!",
      "Különben tanúbizonyságot teszünk ellened, hogy itt volt veled egy ifjú, azért küldted ki a lányokat.”",
      "Zsuzsanna felsóhajtott: „Szorongatás vesz körül mindenfelől. Ha ugyanis megteszem, meg kell halnom; ha meg ellenkezem, nem kerülhetem el a kezeteket.",
      "De mégis jobb nekem ártatlanul a kezetekbe esnem, mint az Úr ellen vétkeznem.”",
      "Ekkor Zsuzsanna elkezdett hangosan sikoltozni, de a vének is kiabáltak ellene.",
      "Sőt az egyik odafutott a kert kapujához és szélesre tárta.",
      "Amikor a háznép meghallotta a nagy kiáltozást a kertben, a hátsó kapun berontottak, hogy lássák, mi történt asszonyukkal.",
      "A vének elmondták vádjaikat. Erre a szolgák nagyon elszégyellték magukat, mert még sose mondtak ilyesmit Zsuzsannáról.",
      "A bírák hamis vádjára halálra ítélik Zsuzsannát. Másnap, amikor a nép odasereglett férjéhez, Jojakimhoz, megjelent a két vén is bosszút lihegve Zsuzsanna ellen, hogy halálra adják.",
      "A nép előtt kiadták a parancsot: „Hívjátok ide Zsuzsannát, Chilkija leányát, Jojakim feleségét!” El is mentek érte.",
      "Szüleinek, gyermekeinek és egész rokonságának kíséretében jelent meg.",
      "Zsuzsanna feltűnően szép volt és nagyon csinos.",
      "Mivel le volt fátyolozva, a törvényszegők felszólították, tegye le fátylát, hogy legalább a szépségével jóllakhassanak.",
      "Hozzátartozói, és mindnyájan, akik csak látták, zokogásban törtek ki.",
      "A két vén odament a néptömeg közepére, és kezüket a fejére tették,",
      "ő meg sírva nézett az égre, mert szívből bízott az Úrban.",
      "A vének előadták a vádat: „Mialatt mi egyedül sétálgattunk a gyümölcsöskertben, ez bejött két szolgálójával, bezáratta a kert kapuját, majd elküldte a szolgálókat.",
      "Akkor odament hozzá egy ifjú, aki addig rejtőzködött és lefeküdt vele.",
      "Mi a kert szögletében tartózkodtunk, de megláttuk a törvényszegést, s odarohantunk hozzájuk.",
      "Tetten értük őket, de az ifjút nem tudtuk elfogni, mert erősebb volt nálunk. Kinyitotta a kaput, s elmenekült.",
      "Ezt azonban elfogtuk és vallatóra fogtuk: Ki volt az az ifjú?",
      "De nem akarta megmondani. Ennek mi magunk vagyunk a tanúi.” A gyülekezet hitelt adott nekik, hisz a nép vénei és bírái voltak, és Zsuzsannát halálra ítélték.",
      "Ekkor ő hangosan felkiáltott és így imádkozott: „Örök Isten! Te ismered a titkokat és tudsz mindenről, még mielőtt világra jött volna.",
      "Te azt is tudod, hogy hazug módon megrágalmaztak. Nézd, meg kell halnom, noha semmit sem követtem el abból, amit ezek gonoszul rám fogtak.”",
      "Dániel közbelép. Az Úr meghallgatta könyörgését.",
      "Amikor halálra vitték, az Úr felszította egy Dániel nevű, egészen fiatal fiúban a szent lelket,",
      "úgyhogy hangosan felkiáltott: „Én ártatlan vagyok ennek az asszonynak a vére dolgában!”",
      "Erre az egész nép körülfogta és kérdőre vonta: „Miféle szavak azok, amiket mondtál?”",
      "Megállt középen és így válaszolt: „Milyen ostobák vagytok, ti, Izrael fiai! Anélkül, hogy vizsgálatot tartottatok és a tényeket földerítettétek volna, elítélitek Izrael egyik leányát.",
      "Tartsatok újra ítéletet, mert ezek hamisan tanúskodtak ellene!”",
      "Dániel bebizonyítja a vád hamisságát. Erre a nép sietve visszatért. A vének ekkor így szóltak hozzá: „Ülj csak közénk és okosíts fel bennünket! Mert hiszen neked adta meg az Isten az öregkor élettapasztalatát.”",
      "Dániel ezt válaszolta: „Különítsétek el őket egymástól jó messzire, hogy kihallgathassam őket!”",
      "Amikor elkülönítették őket egymástól, hívatta közülük az egyiket, s így szólt hozzá: „Te megátalkodott, vén gonosztevő! Most napvilágra kerülnek bűneid,",
      "amelyeket eddig elkövettél. Mert igazságtalan ítéletet hoztál, elítélted az ártatlanokat és futni engedted a gonosztevőket, noha megmondta az Úr: Az ártatlant és az igazat ne öld meg.",
      "Most tehát, ha csakugyan láttad, mondd meg: milyen fa alatt láttad őket együtt?” Azt felelte: „Mézgafa alatt.”",
      "Dániel erre így válaszolt: „Helyesen hazudtál a magad fejére. Isten angyala ugyanis középen kettévág, mert ez az Isten parancsa.”",
      "Majd félreállította és előhívatta a másikat. Így szólította meg: „Kánaánnak vagy ivadéka, nem Júdának! A szépség elcsábított és a vágy eszedet vette.",
      "Így viselkedtek Izrael leányaival, s félelemből szóba is álltak veletek, Júda leánya azonban nem engedett gonoszságotoknak.",
      "Mondd csak meg nekem: Milyen fa alatt kaptad rajta őket, hogy együtt voltak?” Azt felelte: „Tölgyfa alatt.”",
      "Dániel erre így válaszolt: „Te is helyesen hazudtál a saját fejedre. Az Isten angyala kardjával készen áll rá, hogy középen kettészeljen és így kiirtson benneteket.”",
      "A két bíró bűnhődése. Ekkor az egész gyülekezet hangos ujjongásban tört ki, és áldották az Istent, aki megmenti a benne bízókat.",
      "Ezután a két vénre rontottak, mert Dániel a saját szájukból igazolta, hogy hamis tanúságot tettek.",
      "Úgy bántak el velük, ahogyan gonoszságukban ők akartak elbánni embertársukkal. Ebben Mózes törvényei szerint jártak el: meg kellett halniuk. Az ártatlan vér pedig megszabadult azon a napon.",
      "Chilkija és a felesége, az asszony férjével, Jojakimmal és az egész rokonsággal együtt dicsőítették az Istent leányukért, Zsuzsannáért, hogy nem találtak benne szégyenletes dolgot.",
      "Dániel ettől a naptól fogva nagy embernek számított a nép előtt."
    ],
    [
      "2. BÉL ÉS A KÍGYÓ TÖRTÉNETE Dániel vitája a királlyal Bél tiszteletéről. Amikor Asztüagész király megtért atyáihoz, a perzsa Cirusz vette kezébe a királyi hatalmat.",
      "Dániel bizalmas barátja volt a királynak, s annak minden más barátjánál nagyobb tiszteletben volt része.",
      "A bábelieknek volt egy Bél nevű bálványuk. Mindennap tizenkét véka finom búzalisztet, negyven juhot és hat korsó bort költöttek rá.",
      "A király is tisztelte, és mindennap elment, hogy imádja. Dániel azonban a maga Istenét imádta.",
      "A király egyszer szóvá tette: „Miért nem imádod Bélt?” Azt felelte neki: „Nem imádok kéz alkotta bálványt, csak az élő Istent (imádom), aki az eget és a földet teremtette, és akinek hatalma van minden élőlény fölött.”",
      "A király erre megkérdezte: „Úgy gondolod, hogy Bél nem élő isten? Hát nem látod, hogy mindennap mennyit eszik és mennyit iszik?”",
      "Dániel nevetve mondta: „Ne ess tévedésbe, király! Ez ugyanis belül agyag, kívül meg réz borítja, se nem ehetett, se nem ihatott sohasem.”",
      "A királyt erre elöntötte a harag. Hívatta Bél papjait és azt mondta nekik: „Ha nem mondjátok meg nekem, ki fogyasztja el azt, amit ráfordítunk, meghaltok. De ha bebizonyítjátok, hogy Bél eszi meg, Dániel fog halállal bűnhődni, mivel káromolni merte Bélt.”",
      "Dániel erre azt felelte: „Legyen úgy, ahogy mondtad!”",
      "Bél papjainak csalása. Bél papjai hetvenen voltak, az asszonyokat és a gyermekeket nem számítva. A király Dániellel együtt elment Bél templomába.",
      "Bél papjai azt ajánlották: „Nézd, mi kimegyünk, te pedig, király, tedd oda az ételeket, majd töltsd ki a bort, és azt is tedd oda, aztán zárd be az ajtót és pecsételd le a gyűrűddel.",
      "S ha reggel eljössz és nem találod úgy, hogy Bél mindent megevett, haljunk meg mi, ellenkező esetben pedig haljon meg Dániel, aki hazugságot fogott ránk.”",
      "Nem féltek, mert az asztal alatt titkos bejáratot csináltak. Mindig azon keresztül szoktak bemenni elkölteni az ételeket.",
      "Miután kimentek, a király Bél elé tette az ételeket. Dániel pedig megparancsolta szolgáinak, hogy hozzanak hamut, és amikor csak a király volt jelen, felhintették az egész templomot. Aztán kimentek, bezárták az ajtót, lepecsételték a király gyűrűjével és eltávoztak.",
      "A papok éjnek idején szokásuk szerint bementek asszonyaikkal és gyermekeikkel együtt. Mindent megettek és megittak.",
      "A csalás leleplezése. Már kora reggel odament a király Dániellel együtt.",
      "A király föltette a kérdést: „Sértetlenek-e a pecsétek, Dániel?” Azt felelte: „Sértetlenek, király.”",
      "Alighogy kinyitották az ajtót, a király az asztalra pillantott és felkiáltott: „Nagy vagy, ó Bél, nálad szóba se jöhet semmiféle csalás!”",
      "De Dániel elmosolyodott, s visszatartotta a királyt, hogy ne lépjen be, aztán így szólt hozzá: „Nézd meg a padlót és vizsgáld meg, kinek a nyomai ezek!”",
      "A király azt válaszolta: „Férfiak, asszonyok és gyermekek lábnyomait látom.”",
      "A király erre haragra lobbant és azonnal elfogatta a papokat, asszonyaikat és gyermekeiket. Megmutatták neki a rejtekajtót, amelyen be szoktak járni, hogy elfogyasszák, amit az asztalon találnak.",
      "A király megölette őket, Bélt pedig Dániel kezére adta, aki aztán elpusztította templomával együtt.",
      "A nagy kígyó elpusztítása. Volt egy nagy kígyó is, amelyet szintén tiszteletben részesítettek a bábeliek.",
      "A király azt mondta Dánielnek: „Erre már csak nem mondhatod, hogy nem élő isten. Imádd hát!”",
      "Dániel azt felelte: „Én az Urat, az én Istenemet imádom, mert ő az élő Isten.",
      "Adj nekem rá engedélyt, ó király, és én megölöm a kígyót kard és bot nélkül!” A király azt válaszolta: „Megadom.”",
      "Ekkor Dániel szurkot, hájat és szőrt vett, összefőzte őket, pogácsákat csinált belőlük és beadogatta őket a kígyó szájába. A kígyó megette és szétpukkadt. Erre azt mondta: „Nézzétek, mit imádtatok!”",
      "Dánielt az oroszlánok barlangjába vetik. Amikor a bábeliek ezt meghallották, nagy felháborodás támadt köztük. Összecsődültek a király ellen, és azzal vádolták: „A király zsidóvá lett. Bélt összetörette, a kígyót megölte, a papokat meggyilkolta.”",
      "Elmentek a királyhoz és követelték: „Add ki nekünk Dánielt, mert különben téged ölünk meg házad népével együtt.”",
      "A király látta, hogy hevesen támadják, kényszerhelyzetében kiadta hát nekik Dánielt.",
      "Erre az oroszlánok barlangjába vetették hat napig ott volt.",
      "A barlangban hét oroszlán volt. Mindennap két tetemet és két bárányt szoktak nekik adni. Most azonban éheztették őket, hogy felfalják Dánielt.",
      "Isten megmenti Dániel életét. Habakuk próféta ebben az időben élt Júdeában. Éppen megfőzte az ételt, a kenyeret beleaprította a tálba és elindult a mezőre, hogy kivigye az aratóknak.",
      "Ekkor az Úr angyala felszólította Habakukot: „Vidd el ezt az ebédet Bábelbe, Dánielnek, az oroszlánok barlangjába!”",
      "Habakuk azt felelte: „Uram, Bábelt sose láttam, az oroszlánok barlangjáról meg sejtelmem sincs.”",
      "Erre az Úr angyala megragadta az üstökénél, s hajánál fogva elvitte lelkének erejével Bábelbe és letette a barlang mellé.",
      "Habakuk lekiáltott: „Dániel, Dániel, itt az ebéd, amelyet az Isten küldött neked.”",
      "Dániel erre felfohászkodott: „Megemlékeztél rólam, Istenem, mert te nem hagyod el azokat, akik szeretnek.”",
      "Ezután Dániel fölkelt és megebédelt. Habakukot meg az Úr angyala azon nyomban visszavitte lakóhelyére.",
      "A hetedik napon a király elment, hogy meggyászolja Dánielt. Amikor a barlanghoz ért, benézett, s lám, Dániel ott üldögélt.",
      "Hangosan felkiáltott: „Nagy vagy, Uram, Dániel Istene, és rajtad kívül nincsen más!”",
      "Kihúzatta Dánielt és azokat dobatta a barlangba, akik el akarták pusztítani, és ott a szeme láttára felfalták őket az oroszlánok."
    ]
  ]
}
