{
  "name": "Efezusiaknak",
  "abbrev": "Ef",
  "chapters": [
    [
      "Az Efezusiaknak írt levél Címzés és köszöntés. Pál, Isten akaratából Jézus Krisztus apostola az Efezusban élő szenteknek, a Krisztus Jézusban hívőknek.",
      "Kegyelem és békesség nektek Atyánktól, az Istentől és Jézus Krisztustól, a mi Urunktól!",
      "I. A MEGIGAZULÁS ÉS AZ EGYHÁZ Kiválasztásunk Krisztusban. Áldott legyen az Isten, Urunk, Jézus Krisztus Atyja, aki a mennyeiek között Krisztusban minden lelki áldással megáldott minket.",
      "Mert őbenne választott ki bennünket a világ teremtése előtt, hogy szentek és feddhetetlenek legyünk előtte. Szeretetből",
      "eleve arra rendelt bennünket, hogy Jézus Krisztus által – akarata és tetszése szerint – fogadott gyermekeivé legyünk;",
      "hogy magasztaljuk felséges kegyelmét, amellyel szeretett Fiában jóságosan megajándékozott minket.",
      "Őbenne nyertük el a megváltást a vére árán, és bűneink bocsánatát bőséges kegyelme folytán,",
      "amelyet végtelen bölcsességében és megértésében gazdagon árasztott ránk.",
      "Tudtunkra adta ugyanis akaratának titkát, azt az őbenne előre meghatározott jóságos tervét,",
      "hogy elérkezik az idők teljessége, és Krisztusban, mint Főben, újra egyesít mindent, ami a mennyben és a földön van.",
      "Igen, mi is őbenne nyertük el az örökséget annak végzéséből, aki mindent szabad elhatározása szerint tesz.",
      "Szolgáljunk hát felsége dicsőségére, mi, akik már korábban is Krisztusba vetettük reményünket.",
      "Benne kaptátok meg ti is a megígért Szentlélek pecsétjét, miután hallottátok az igazságról szóló tanítást, üdvösségetek evangéliumát, és hittetek benne.",
      "Ő a foglaló örökségünkre, arra, hogy teljesen megváltva az övéi legyünk az Isten fölségének dicsőségére.",
      "Könyörgés a hívekért. Azóta, hogy értesültem Urunk Jézusba vetett hitetekről és minden szent iránt tanúsított szeretetetekről,",
      "mindig hálát adok értetek, és imádságomban újra meg újra megemlékezem rólatok.",
      "Urunknak, Jézus Krisztusnak Istene, a dicsőség Atyja adja meg nektek a bölcsesség és a kinyilatkoztatás Lelkét, hogy megismerjétek.",
      "Gyújtson lelketekben világosságot, hogy megértsétek, milyen reményre hívott meg benneteket, milyen gazdag az a felséges örökség, amely övé a szentek között,",
      "és milyen mérhetetlenül nagy a hatalma rajtunk, hívőkön.",
      "Nagyszerű erejét Krisztusban mutatta meg, amikor a halálból feltámasztotta, s a mennyben jobbjára ültette,",
      "minden fejedelemségnek, hatalomnak, erőnek és uralomnak, s minden néven nevezhető méltóságnak fölé emelte, nemcsak ezen a világon, hanem az eljövendőben is.",
      "Mindent lába alá vetett, őt magát meg mindenek fölött az egész Egyház fejévé tette:",
      "ez az ő teste és a teljessége annak, aki mindenben mindent teljessé tesz."
    ],
    [
      "A keresztény hivatás kegyelmi tartalma. Ti is halottak voltatok vétkeitek és bűneitek következtében,",
      "amelyekben azelőtt éltetek a világ szokása szerint, a levegőégben uralkodó fejdelemnek a hatalma alatt. Ez a lélek most a hitetlenség fiaiban dolgozik.",
      "Közéjük tartoztunk mi is, amíg testi vágyainkban éltünk, s megtettük, amit a test és az érzékek kívántak. Születésünknél fogva mi is a harag gyermekei voltunk, akárcsak a többi ember.",
      "De a végtelenül irgalmas Isten azzal mutatta meg nagy szeretetét irántunk,",
      "hogy Krisztussal életre keltett minket, bűneinkben halottakat is – így kegyelemből kaptátok a megváltást;",
      "feltámasztott minket, és Krisztus Jézusban a mennyeiek közé helyezett minket,",
      "hogy az eljövendő korokban Jézus Krisztusban kinyilvánítsa kegyelmének túláradó bőségét, hozzánk való jóságából.",
      "Kegyelemből részesültetek a megváltásban, a hit által, ez tehát nem a magatok érdeme, hanem Isten ajándéka.",
      "Nem tetteiteknek köszönhetitek, hogy senki se dicsekedhessék.",
      "Az ő alkotása vagyunk: Krisztus Jézusban jótettekre teremtett minket; ezeket az Isten előre elrendelte, hogy bennük éljünk.",
      "Gondoljatok arra, hogy azelőtt születéseteknél fogva pogányok voltatok. A körülmetéltek, akiknek testét kézzel metélték körül, körülmetéletlennek hívnak benneteket.",
      "Abban az időben Krisztus nélkül éltetek, kívül álltatok Izrael életformáján; a szövetségekből s ígéreteiből idegenként kizárva, remény híján és Isten nélkül éltetek a világban.",
      "Most azonban ti, akik „távol” voltatok, Krisztus Jézusban „közel” kerültetek, Krisztus vére árán.",
      "Ő, a mi békességünk a kettőt eggyé forrasztotta, és a közéjük emelt válaszfalat ledöntötte, az ellenségeskedést kiküszöbölte saját testében,",
      "a törvényt ugyanis parancsaival és rendelkezéseivel érvénytelenítette. Mint békeszerző, a két népet magában eggyé, új emberré teremtette,",
      "és egy testben mind a kettőt kiengesztelte az Istennel kereszthalála által, amellyel az ellenségeskedést megölte.",
      "Eljött, hogy békét hirdessen nektek, a távollevőknek, és békét a közellevőknek.",
      "Az ő révén van mindkettőnknek szabad utunk az egy Lélekben az Atyához.",
      "Ezért már nem vagytok idegenek és jövevények, hanem a szentek polgártársai és Isten családjának tagjai.",
      "Apostolokra és prófétákra alapozott épület vagytok, s a szegletkő maga Krisztus Jézus.",
      "Ő tartja össze az egész épületet, belőle nő ki az Úr szent temploma.",
      "Ti is benne épültök egybe a Lélek közreműködésével az Isten hajlékává."
    ],
    [
      "Az üdvösség művének szolgálatában. Ezért vagyok én, Pál értetek, pogányokért Jézus Krisztus foglya.",
      "Bizonyára hallottatok Isten kegyelmi adományáról, amelyben a ti javatokra részesültem.",
      "Kinyilatkoztatásból ismertem meg a titkot, mint föntebb röviden megírtam.",
      "Ha elolvassátok, megérthetitek, hogy betekintettem Krisztus titkába,",
      "amelyről korábban nem tudtak az emberek úgy, ahogy most a Lélek a szent apostoloknak és prófétáknak kinyilatkoztatta.",
      "Eszerint Jézus Krisztusban a pogányok is társörökösök, tagjai az egy testnek, és részesei az ígéretnek, az evangélium révén.",
      "Ennek lettem szolgája Isten kegyelmi adományából, amelyet hathatós erejével juttatott nekem.",
      "Nekem, az összes szent közül a legkisebbnek jutott osztályrészül a kegyelem, hogy Krisztus felfoghatatlan gazdagságát hirdessem a pogányoknak,",
      "és felvilágosítsak minden embert, hogyan valósult meg ez a titok, amely kezdettől fogva el volt rejtve az Istenben, a mindenség teremtőjében,",
      "hogy most az Egyház által az Isten szerfölött sokrétű bölcsessége nyilvánvalóvá legyen a mennyei fejedelemségek és hatalmasságok előtt.",
      "Ez volt az ő örök szándéka, amelyet Krisztus Jézusban, a mi Urunkban megvalósított,",
      "a benne való hit által van bizalmunk és biztonságos utunk Istenhez.",
      "Ezért kérlek titeket, ne veszítsétek el értetek viselt szenvedéseim miatt bátorságotokat: ezek dicsőségetekre szolgálnak.",
      "Ezért meghajtom térdemet az Atya előtt;",
      "tőle származik minden közösség az égben és a földön.",
      "Adja meg nektek dicsőségének gazdagsága szerint, hogy Lelke által megerősödjetek benső emberré,",
      "hogy a hittel Krisztus lakjék szívetekben, s gyökeret verjetek és alapot vessetek a szeretetben.",
      "Akkor majd fel tudjátok fogni az összes szenttel együtt, mi a szélesség és a hosszúság, a magasság és a mélység,",
      "megismeritek Krisztusnak minden értelmet meghaladó szeretetét, és beteltek az Isten egész teljességével.",
      "Annak pedig, aki bennünk működő erővel mindent megtehet azon felül is, amit mi kérünk vagy megértünk,",
      "legyen dicsőség az Egyházban és Jézus Krisztusban minden nemzedéken át, örökkön-örökké! Ámen."
    ],
    [
      "II. ERKÖLCSI KÖTELESSÉGEK Intés egyetértésre. Kérlek benneteket, én, aki fogoly vagyok az Úrban, hogy éljetek méltón ahhoz a hivatáshoz, amelyet kaptatok,",
      "teljes alázatban, szelídségben és türelemben. Viseljétek el egymást szeretettel.",
      "Törekedjetek rá, hogy a béke kötelékével fenntartsátok a Lélek egységét.",
      "Egy a Test és egy a Lélek, mint ahogy hivatástok is egy reményre szól.",
      "Egy az Úr, egy a hit, egy a keresztség.",
      "Egy az Isten, mindnyájunk Atyja, aki mindennek fölötte áll, mindent áthat és mindenben benne van.",
      "Mindegyikünk Krisztus ajándékozásának mértéke szerint részesült a kegyelemben.",
      "Ezért mondja az Írás: Fölment a magasba, magával vitte a foglyokat, s osztott az embereknek ajándékokat.",
      "Az pedig, hogy fölment, mi mást jelent, mint hogy előbb le is szállt a lenti földi tájakra?",
      "Aki leszállt, az emelkedett minden ég fölé, hogy betöltse a mindenséget.",
      "Ő némelyeket apostollá, másokat prófétává, ismét másokat evangélistává, pásztorrá és tanítóvá tett,",
      "hogy szolgálatuk betöltésére neveljék a szenteket, és fölépítsék Krisztus testét,",
      "amíg mindnyájan el nem jutunk az Isten Fia hitének és megismerésének egységére, és meglett emberré nem leszünk, elérve Krisztus teljessége életkorának mértékére.",
      "Akkor majd nem leszünk éretlenek, akiket a megtévesztő emberi tanítás és a tévedésbe ejtő álnokság minden szele magával sodor.",
      "Inkább igazságban kell élnünk és szeretetben, hogy egyre inkább összeforrjunk a Fővel: Krisztussal.",
      "Ő az, aki az egész testet egybefogja és összetartja a különféle ízületek segítségével, hogy a tagok betöltsék az erejükhöz szabott feladatkört. Így növekszik a test, és építi fel saját magát a szeretetben.",
      "Buzdítás a megújhodásra. Azt mondom tehát, sőt figyelmeztetlek titeket az Úrban, ne éljetek úgy, mint a pogányok, akik hiúságokon járatják az eszüket.",
      "Sötétség borult elméjükre és elidegenedtek az istenes élettől tudatlanságukban, amely szívük megátalkodottságának következménye.",
      "Lelkileg eltompulva kicsapongásokra adták magukat, és kapzsiságból mindenféle ocsmányságot űznek.",
      "Ti azonban nem ezt tanultátok Krisztustól,",
      "ha valóban őrá hallgattatok és megtanultátok, hogy Jézusban van az igazság.",
      "Korábbi életmódotokkal ellentétben vessétek le tehát a régi embert, akit a megtévesztő kívánság romlásba dönt.",
      "Újuljatok meg gondolkodástok szellemében, s",
      "öltsétek magatokra az új embert, aki az Isten szerint igazságosságban és az igazság szentségében alkotott teremtmény.",
      "Hagyjátok el tehát a hazudozást, beszéljen mindenki őszintén embertársával, hiszen tagjai vagyunk egymásnak.",
      "Ha elfog is benneteket az indulat, ne vétkezzetek. A nap ne nyugodjék le haragotok fölött.",
      "Ne adjatok teret az ördögnek.",
      "Aki lopott, ne lopjon többé, hanem dolgozzék, és keressen kenyeret keze munkájával, hogy legyen miből adnia a szűkölködőknek is.",
      "Semmiféle rossz szó ne hagyja el ajkatokat, hanem csak olyan, amely alkalmas az épülésre, hogy amiben kell, javára váljék hallgatóitoknak.",
      "Ne okozzatok szomorúságot Isten Szentlelkének, akivel meg vagytok jelölve a megváltás napjára.",
      "Legyen távol tőletek minden keserűség, indulat, haragtartás, szóváltás, káromkodás és minden egyéb rossz.",
      "Inkább legyetek egymás iránt jóindulatúak, könyörületesek, és bocsássatok meg egymásnak, amint Isten is megbocsátott nektek Krisztusban."
    ],
    [
      "A világosság fiai. Mint Isten kedves gyermekei, legyetek az ő követői és",
      "éljetek szeretetben, ahogy Krisztus is szeretett minket, és odaadta magát értünk jó illatú áldozati adományként az Istennek.",
      "Kicsapongásról és egyéb tisztátalanságról vagy kapzsiságról szó se essék köztetek, ahogy a szentekhez illik.",
      "Ocsmány, léha vagy kétértelmű szót ne ejtsetek ki. Ez sem illik hozzátok, annál inkább a hálaadás.",
      "Legyetek meggyőződve, hogy semmiféle erkölcstelennek, tisztátalannak, kapzsinak, más szóval bálványimádónak nincs öröksége Krisztus és az Isten országában.",
      "Senki ne vezessen félre benneteket üres beszéddel, mert ezek miatt éri Isten haragja a hitetlenség fiait.",
      "Tehát ne vállaljatok velük közösséget.",
      "Valaha sötétség voltatok, most azonban világosság az Úrban. Éljetek úgy, mint a világosság fiai.",
      "A világosság gyümölcse csupa jóság, igazságosság és egyenesség.",
      "Azt keressétek, ami kedves az Úr szemében.",
      "Ne legyen részetek a sötétség meddő tetteiben, inkább ítéljétek el őket.",
      "Amit ugyanis titokban tesznek, azt még kimondani is szégyen.",
      "Mindarra, amit elítéltek, fény derül,",
      "s ami így világossá válik, fényforrás lesz. Ezért mondják: Ébredj, aki alszol, támadj fel a halálból, és Krisztus rád ragyog.",
      "Gondosan ügyeljetek tehát arra, hogyan éltek: ne balgán, hanem bölcsen.",
      "Használjátok fel az időt, mert rossz napok járnak.",
      "Ne legyetek értetlenek, hanem értsétek meg az Úr akaratát.",
      "Ne részegeskedjetek, mert a bor léhaságra vezet, inkább teljetek el Lélekkel.",
      "Egymás közt énekeljetek zsoltárt, himnuszt és szent énekeket. Énekeljetek és ujjongjatok szívből az Úrnak.",
      "Adjatok hálát mindig mindenért Urunk, Jézus Krisztus nevében az Istennek, az Atyának.",
      "Hivatásbeli kötelességek. Legyetek egymásnak alárendeltjei Krisztus iránti tiszteletből.",
      "Az asszony engedelmeskedjék férjének, akárcsak az Úrnak,",
      "mert a férfi feje az asszonynak, ahogy Krisztus feje az Egyháznak: testének ő a megváltója.",
      "Amint tehát az Egyház alá van vetve Krisztusnak, az asszony is mindenben férjének.",
      "Férfiak, szeressétek feleségeteket, ahogy Krisztus is szerette az Egyházat, és feláldozta magát érte,",
      "hogy a keresztségben szavával megtisztítva megszentelje.",
      "Ragyogóvá akarta tenni az Egyházat, amelyen sem szeplő, sem ránc, sem egyéb efféle nincsen, hanem szent és szeplőtelen.",
      "Így a férj is köteles szeretni feleségét, mint saját testét. Aki feleségét szereti, önmagát szereti.",
      "A saját testét senki sem gyűlöli, hanem táplálja, gondozza, akárcsak Krisztus az Egyházat.",
      "Mert tagjai vagyunk testének.",
      "„Ezért az ember elhagyja apját, anyját, feleségével tart, és a kettő egy test lesz.”",
      "Nagy titok ez, én Krisztusra és az Egyházra vonatkoztatom.",
      "Szeresse hát mindegyiktek a feleségét, mint önmagát, az asszonyok meg tiszteljék férjüket."
    ],
    [
      "Gyermekek, engedelmeskedjetek szüleiteknek az Úrban, mert így van rendjén.",
      "Ez az első, ígérettel egybekötött parancs: „Tiszteld apádat és anyádat,",
      "hogy boldog és hosszú életű légy a földön.”",
      "Apák, ne keserítsétek meg gyermekeiteket, hanem neveljétek őket fegyelemben az Úr útmutatása szerint.",
      "Szolgák, engedelmeskedjetek földi uratoknak, félő tisztelettel és egyszerű szívvel, akárcsak Krisztusnak.",
      "Ne látszatra szolgáljatok, mint akik emberek tetszését keresik, hanem mint Krisztus szolgái, akik szívesen teljesítik Isten akaratát.",
      "Odaadással szolgáljatok, mert az Úrnak szolgáltok, nem embereknek.",
      "Hiszen tudjátok, hogy bármi jót tesz valaki, akár szolga, akár szabad ember, jutalomban részesíti az Úr.",
      "Gazdák, ti is így viselkedjetek velük szemben. Hagyjátok abba a fenyegetőzést, hiszen tudjátok, hogy nekik is, akárcsak nektek, Uruk van a mennyben, akinél nincs személyválogatás.",
      "Lelki fegyvereink. Végül: erősödjetek meg az Úrban, az ő mindenható erejéből.",
      "Öltsétek föl az Isten fegyverzetét, hogy az ördög cselvetéseinek ellenállhassatok.",
      "Nem annyira a vér és a test ellen kell küzdenünk, hanem a fejedelemségek és hatalmasságok, ennek a sötét világnak kormányzói és az égi magasságoknak gonosz szellemei ellen.",
      "Ezért öltsétek fel az Isten fegyverzetét, hogy a gonosz napon ellenállhassatok, és mindent legyőzve megtarthassátok állásaitokat.",
      "Így készüljetek föl: csatoljátok derekatokra az igazság övét, öltsétek magatokra a megigazulás páncélját,",
      "sarunak meg a készséget viseljétek a békesség evangéliumának hirdetésére.",
      "Mindehhez fogjátok a hit pajzsát, ezzel elháríthatjátok a gonosz minden tüzes nyilát.",
      "Tegyétek fel az üdvösség sisakját, és ragadjátok meg a Lélek kardját, vagyis az Isten szavát.",
      "Minden alkalommal imádkozzatok a Lélekben könyörögve és imákat mondva. Legyetek éberek, és imádkozzatok kitartóan az összes szentért",
      "és énértem is, hogy megkapjam a beszéd ajándékát, hogy amikor megszólalok, bátran hirdessem az evangélium titkát.",
      "Ennek a bilincsekben is hírnöke vagyok, hadd hirdessem hát bátran, ahogy kötelességem.",
      "Befejezés. S hogy ti is halljatok felőlem és dolgaim felől, Tichikusz, az Úrban szeretett testvérem és munkatársam mindent elmond majd nektek.",
      "Épp azért küldtem el oda, hogy megtudjátok, mi van velem, és hogy megvigasztalja szíveteket.",
      "A testvéreknek békesség és hitből jövő szeretet az Atyaistentől és Jézus Krisztustól, a mi Urunktól!",
      "Kegyelem legyen mindazokkal, akik nem lankadó szeretettel szeretik Urunkat, Jézus Krisztust!"
    ]
  ]
}
