{
  "name": "Eszter",
  "abbrev": "Esz",
  "chapters": [
    [
      "Eszter könyve BEVEZETÉS ESZTER KÖNYVÉHEZ Mardokeus álma. Összeesküvés a király ellen. Achasvéros nagykirály uralkodásának 2. évében, Niszán hónap első napján álmot látott Mardokeus, Jairnak a fia, (aki) Simi fia volt, az meg Kis fia. Benjamin törzséből származott, Szuzában lakó zsidó ember volt, egy tekintélyes férfi, aki a királyi udvarban teljesített szolgálatot. Azok közé az elhurcoltak közé tartozott, akiket Babilon királya, Nebukadnezár vitt fogságba Jechonjával, Júdea királyával egyetemben. Ez volt az álma: kiáltozás és lárma, mennydörgés és földrengés, nagy felfordulás az egész földön. Egyszer csak előkerült két hatalmas sárkány, s mind a kettő készen állt a támadásra. Rettenetesen üvöltöttek. Ordításuk arra indította a népeket, hogy harcoljanak az igaz nép ellen. A sötétség és a homály napja volt! Szorongás és aggódás, félelem és nagy rettegés volt a földön. Az igazak egész népe rettegett a rá váró veszedelemtől, várta pusztulását és hívta az Istent. Könyörgésükre egy kis forrás bővízű, nagy folyóvá dagadt. Fényesség támadt, felvirradt a nap, s a megalázottak fölemelkedtek és eltiporták a hatalmasokat. Mardokeus az álom után fölébredt, s azon gondolkodott, hogy mi lehet Isten szándéka. Minden figyelmét arra fordította – késő éjszakáig –, hogy behatoljon értelmébe. Mardokeusnak az udvarban volt a szállása a király két eunuchjával, Bigtannal és Teressel, akik a palota őrei voltak. Hallotta beszélgetésüket, kifürkészte tervüket és megtudta: arra készülnek, hogy kezet vessenek Achasvéros királyra. Jelentette a dolgot a királynak. A király kérdőre vonta a két eunuchot, s amikor beismerték, halállal büntette őket. A király följegyeztette a történteket az események könyvébe, de Mardokeus is írásba foglalta az eseményt. Aztán a király megajándékozta Mardokeust, és megbízta, hogy teljesítsen szolgálatot a palotában. Ámán azonban, az agagita Hamdatának a fia, aki kedves embere volt a királynak, a király két eunuchja miatt a vesztére tört Mardokeusnak.",
      "Achasvéros lakomája. Achasvéros idejében történt – ez az Achasvéros Indiától Etiópiáig százhuszonhét tartományon uralkodott –,",
      "abban az időben, amikor Szuza várában királyi trónján ült,",
      "uralkodásának 3. évében, hogy lakomát rendezett fejedelmeinek, szolgáinak, a perzsa és méd sereg vezéreinek, a tartományok kormányzóinak és főembereinek.",
      "Így akarta királyságának gazdagságát és fényét eléjük tárni, és a saját nagyságát csillogtatni, hosszabb ideig, száznyolcvan napon át.",
      "Amikor ezek a napok elmúltak, a király Szuza vára egész népének, apraja-nagyjának hét napig tartó lakomát rendezett a királyi palota kertjében.",
      "Fehér gyolcsvásznak, lilába játszó bíborszövetek függtek bíbor és bisszus köteleken, ezüstgyűrűkkel rögzítve a fehér márványoszlopokon. A porfir, fehér márvány, gyöngyház és fekete márvány padozaton arany­ és ezüstheverők álltak.",
      "A királyi bort aranykelyhekben szolgálták fel – mind másféle volt – a király bőkezűségéből nagy bőségben.",
      "A király rendelete értelmében senkit sem kényszerítettek ivásra. A király ugyanis meghagyta minden udvarmesterének, hogy mindenki azt fogyassza, ami jólesik neki.",
      "Vasti királyné engedetlensége. Vasti királyné is lakomát ült az asszonyokkal Achasvéros királyi palotájában.",
      "A hetedik napon a király jókedvre derült a bortól, és megparancsolta a hét eunuchnak: Mehumannak, Bizzetának, Harbonának, Bigtának, Abgatának, Zetarnak és Karkasznak, akik Achasvéros király szolgálatára álltak,",
      "hogy vezessék a király színe elé Vasti királynét, koronával a fején, hogy szépségét megmutathassa a népnek és a fejedelmeknek, mert nagyon szép volt.",
      "Vasti királyné azonban megtagadta a király parancsát, amelyet az eunuchok adtak tudtára. A király nagyon ingerült lett és fellobbant a haragja.",
      "A bölcsekhez fordult, akik jártasak voltak a tudományban és a törvények ismeretében, mert az volt a szokás, hogy a király meghányta-vetette ügyeit azokkal, akik a törvényben és a jogban jártasak voltak.",
      "A királyhoz a médek és a perzsák hét fejedelme: Karsena, Setar, Admata, Tarsis, Meresz, Marszena és Memukán állt a legközelebb. Ezek látták a király arcát, és az első helyeket foglalták el a birodalomban.",
      "„Mi történjék – kérdezte – törvény szerint Vasti királynéval, amiatt, hogy nem engedelmeskedett Achasvéros király parancsának, amelyet az eunuchok adtak tudtára?”",
      "Memukán – a király és a fejedelmek hallatára – így válaszolt: „Nemcsak a király ellen vétett Vasti királyné, hanem minden fejedelem és minden nép ellen is, akik, s amelyek Achasvéros összes tartományában csak vannak.",
      "Mert a királyné tette tudomására jut az asszonyoknak, s arra bátorítja fel őket, hogy megvessék férjüket, hiszen azt mondják: Achasvéros király megparancsolta Vasti királynénak, hogy menjen be hozzá, de ő nem ment be.",
      "A méd és a perzsa fejedelmek feleségei még ma megtudják a királyné válaszát, s elismétlik a király minden fejedelmének. Ebből sok bosszúság és harag származik.",
      "Ha a király jónak látja, bocsásson ki visszavonhatatlan királyi rendeletet, s jegyezzék fel a perzsák és a médek törvényei közé: Vasti nem léphet többé Achasvéros király színe elé, királynéi méltóságát a király adja másnak, aki méltóbb rá.",
      "Így amikor a király rendeletét az egész hatalmas birodalomban kihirdetik, akkor minden asszony – a legnagyobbtól a legkisebbig – megadja férjének a tiszteletet.”",
      "Tetszett a tanács a királynak és a fejedelmeknek, és a király Memukán tanácsa szerint járt el.",
      "Leveleket küldött a birodalom minden tartományába, minden tartománynak a maga írásával, és minden népnek a maga nyelvén, hogy a maga házában a férfi az úr."
    ],
    [
      "Eszter királyné lesz. Ezek után az események után, amikor már lelohadt a haragja, Achasvéros király Vastira gondolt, arra, amit tett és a rendeletre, amit miatta hoztak.",
      "A király körül szolgálatot teljesítő udvari emberek ezért így szóltak hozzá: „Hadd keressünk a királynak szép szűz leányokat.",
      "Rendeljen a király birodalmának minden tartományába tisztviselőket, ezek gyűjtsenek össze minden szép szűz leányt Szuza várába, az asszonyok házába, a királyi eunuchnak, Hegének a keze alá, aki az asszonyokra felügyel. Ő majd gondoskodik mindenről, ami ékesítésükhöz kell,",
      "s az a leány, aki megtetszik a királynak, legyen Vasti helyett a királyné.” Tetszett a királynak a beszéd, és így is tettek.",
      "Szuza várában élt egy zsidó férfi. Mardokeusnak hívták, s Jairnak volt a fia, (aki) Simi fia volt, az meg Kis fia Benjamin törzséből.",
      "Jeruzsálemből hurcolta el Babilon királya, Nebukadnezár, azokkal a foglyokkal, akiket Jechonjával, Júda királyával együtt fogott el.",
      "Gyámapja volt Hadasszának – más néven Eszternek –, aki a nagybátyjának volt a lánya, s aki apját is, anyját is elvesztette. Szép termete volt és bájos arca. Szülei halála után Mardokeus lányává fogadta.",
      "Amikor a király parancsát és rendeletét kihirdették, sok lányt elvittek Szuza várába, Hege keze alá. Esztert is elvitték a királyi palotába, s Hegére bízták, az asszonyok őrére.",
      "Megtetszett neki a lány és kedvébe fogadta. Azon volt hát, hogy megkapjon mindent, amire csak szüksége volt ékességül, meg hogy eledelül szolgáljon neki. Ezenkívül kiválasztott a király házából hét szolgálólányt és melléadta őket, aztán az asszonyok házának legjobb részében jelölt ki neki helyet.",
      "Mivel Mardokeus megtiltotta neki, Eszter nem árulta el sem népét, sem származását.",
      "Mardokeus mindennap ott járt-kelt az asszonyok házának udvara előtt, hogy hírt halljon Eszterről: jól van-e, s mi történik vele.",
      "Minden lánynak sorban be kellett mennie Achasvéros királyhoz akkor, amikor eltelt a tizenkét hónap, ami alatt az asszonyokra vonatkozó szabályok szerint elő kellett készülniük: hat hónapig mirhaolajat, másik hat hónapig meg balzsamot és más asszonyi kenetet használtak szépségük ápolására.",
      "Amikor a királyhoz ment, minden lány kérhetett, amit akart, megadták neki: azzal léphetett be az asszonyok házából a királyi palotába.",
      "Este lépett be és másnap reggel tért vissza az asszonyoknak egy másik házába, amely Saasgaz eunuchra, a mellékfeleségek felügyelőjére volt bízva. Többé nem léphetett be a királyhoz, csak ha a király kívánta és név szerint hívta.",
      "Amikor elérkezett az ideje és rákerült a sor, hogy Eszter, Abichailnak, Mardokeus nagybátyjának a lánya, akit Mardokeus lányává fogadott, bemenjen a királyhoz, nem kért semmi mást, csak amit Hege, a király eunuchja ajánlott neki.",
      "És lám, Eszter megnyerte mindenkinek a tetszését, aki csak látta. Bevezették Achasvéros királyhoz a királyi palotába a tizedik hónapban, amelynek Tebet volt a neve, uralkodásának hetedik évében.",
      "A király megkedvelte Esztert, jobban, mint a többi asszonyt. Megnyerte tetszését és rokonszenvét jobban, mint a többi lány. Királyi koronát tett Eszter fejére és Vasti helyébe királynévá választotta.",
      "Utána a király nagy lakomát rendezett – ez Eszter lakomája volt. Összes fejedelmének és szolgájának pihenőnapot engedélyezett minden tartományban, és királyi bőkezűséggel osztogatott ajándékokat.",
      "Mardokeus és Ámán. Amikor, mint a lányok, az asszonyok második házába került,",
      "Eszter nem fedte föl származását, sem népét, aszerint, amint Mardokeus meghagyta neki. Eszter ugyanúgy követte Mardokeus utasításait, mint abban az időben, amikor még a gyámja volt.",
      "Mardokeus azokban a napokban a királyi kapunál ült, s értesült róla, hogy két királyi eunuch, Bigtan és Teres, a palota őrei haragjukban összeesküdtek, hogy kezet emelnek a királyra.",
      "Amikor Mardokeus megtudta a dolgot, jelentette Eszter királynénak. Eszter meg Mardokeus nevében beszélt a királlyal.",
      "Kivizsgálták az ügyet, és igaznak találták a dolgot. A két eunuch bitófára került, aztán a dolgot bejegyezték – a király jelenlétében – az események könyvébe."
    ],
    [
      "Ezek után az események után Achasvéros király kitüntette Ámánt, az Agag nemzetségből való Hamdata fiát: magas méltóságra emelte, s székét minden fejedelme fölé helyezte, aki csak udvarában volt.",
      "A király szolgái, akik a kapunál voltak, mind térdet hajtottak és leborultak előtte, mert így parancsolta a király. Mardokeus azonban nem hajtott térdet és nem borult le.",
      "„Miért hágod át a királyi parancsot?” – kérdezték tőle a király szolgái, akik a királyi kapunál voltak.",
      "De hiába ismételték neki napról napra, nem hallgatott rájuk. Ekkor jelentették Ámánnak, s kíváncsiak voltak, vajon Mardokeus továbbra is úgy viselkedik-e, megmondta ugyanis nekik, hogy zsidó.",
      "Amikor Ámán tapasztalta, hogy Mardokeus nem hajt térdet és nem borul le előtte, fellángolt benne a harag.",
      "Miután tájékoztatták Mardokeus származásáról, kevésnek látszott szemében, hogy csak Mardokeusra emeljen kezet, s azon gondolkozott: Mardokeussal együtt mind kiirtja a zsidókat Achasvéros király egész birodalmában.",
      "Rendelet a zsidók kiirtására. Achasvéros király 12. évében, az első – azaz Niszán – hónapban „purt”, vagyis sorsot vetettek Ámán szeme láttára a napra és a hónapra. A sors a tizenkettedik – azaz Adar – hónapra esett.",
      "Ámán akkor így szólt Achasvéros királyhoz: „Királyságod megszámlálhatatlan népe között él a tartományokban szétszórtan és elkülönülten egy nép. Törvényük különbözik minden más népétől, s a királyi rendeleteket sem tartják meg. Ezért nem válik javára a királynak, ha nyugton hagyja őket.",
      "Ha a király jónak látja, adjon írásos parancsot kiirtásukra, s leszámolok 10 000 talentum ezüstöt tisztviselői kezébe a királyi kincstár javára.”",
      "A király lehúzta ujjáról a gyűrűt, és Ámánnak, az agagita Hamdata fiának, a zsidók üldözőjének adta.",
      "Azt mondta a király Ámánnak: „Az ezüstöt tartsd meg magadnak, a néppel pedig bánj tetszésed szerint!”",
      "Az első hónap tizenharmadik napján összehívták a király írnokait, és úgy, amint Ámán parancsolta, levelet írtak a király szatrapáinak, minden tartomány kormányzójának, minden egyes nép fejedelmének – minden tartománynak a saját nyelvén. Achasvéros király nevében állították ki az írást, és a király pecsétjével pecsételték le.",
      "Futárok hordták szét a király minden tartományába a leveleket, amely szerint el kellett pusztítani, le kellett mészárolni és ki kellett irtani minden zsidót, az ifjakat, az öregeket, a gyermekeket és az asszonyokat egyaránt, egyetlen napon, a tizenkettedik – azaz Adar – hónap tizenharmadik napján, javaikat pedig el kellett vinni zsákmányul. Így szólt a levél: „Achasvéros nagykirály az Indiától Etiópiáig terjedő százhuszonhét tartomány kormányzójának és a nekik alárendelt vezetőknek. Bár sok nép fölött uralkodom és az egész földkerekséget meghódítottam, nem akarok erőszakhoz folyamodni, hanem mindig szelíden és jóságosan uralkodva akarom biztosítani alattvalóim zavartalan életét, birodalmam nyugalmát, biztonságát és a minden ember által óhajtott békét a legszélső határokig. Amikor megkérdeztem tanácsosaimat, hogyan lehetne ezt megvalósítani, akkor Ámán, aki bölcsességével kitűnik köztük, s aki rendíthetetlen odaadásról és megingathatatlan hűségről tett bizonyságot és a második helyet foglalja el a birodalomban, tudtomra adta, hogy a föld minden törzse között szétszórtan él egy izgága nép, amely törvényeivel minden néppel ellentétben áll, állandóan megveti a király rendeleteit, s így akadályozza, hogy mindenki megelégedésére kormányozzuk a birodalmat. Megtudtuk, hogy ez a nép – a népek közül egymaga – minden emberrel szemben ellenséges magatartást tanúsít, törvényeinktől idegen életmódot követ, és szándékainkkal szembeszegülve alávaló tetteket visz végbe, és veszélyezteti a birodalom nyugalmát. Ezért elrendeltük, hogy azokat, akiket levelében Ámán – ügyeink intézője, s számunkra atyánk után az első – felsorol, azokat asszonyaikkal és gyermekeikkel egyetemben mind hányjátok kardélre, irgalmat és kíméletet nem ismerve a jelen esztendő tizenkettedik – azaz Adar – hónapjában, a tizenharmadik napon. Ezek a régen is, most is gonosz emberek jussanak erőszakos úton az alvilágba, ugyanazon az egy napon, s szilárduljon meg az állam nyugalma és biztonsága.”",
      "A rendelet szövege, amelyet törvényként hirdettek ki, minden tartományban tudtára adta minden népnek, hogy erre a napra készüljön elő.",
      "A futárok a király parancsára sietve elindultak. A rendeletet hamarosan nyilvánosságra hozták Szuza várában is. S amíg a király és Ámán lakomát tartottak, Szuza városában eluralkodott a döbbenet."
    ],
    [
      "Mardokeus és Eszter szembenéznek a veszedelemmel. Mardokeus is megtudta mind, ami történt. Akkor Mardokeus megszaggatta ruháját, hamuval és szőrzsákkal födte be magát, aztán bejárta az egész várost, és keservesen jajgatott.",
      "A királyi kapuval szemben megállt, mert szőrzsákba öltözve nem léphette át senki a király kapuját.",
      "Minden egyes tartományban, ahol csak kihirdették a király rendeletét és parancsát, nagy gyász borult a zsidókra, böjtöltek, sírtak és jajgattak. Sokaknak hamu meg szőrzsák lett a fekvőhelye.",
      "Eszterhez bementek szolgálólányai és eunuchjai, és elbeszélték neki a dolgot. A királyné mélyen megrendült, s ruhát küldött Mardokeusnak, hogy öltse magára, a szőrzsákot meg vesse le.",
      "De nem fogadta el. Akkor Eszter hívatta a király által szolgálatára rendelt eunuchok közül az egyiket, Hatakot, s elküldte Mardokeushoz, kérdezze meg tőle, mi történt és miért viselkedik így.",
      "Hatak elment és fölkereste Mardokeust, aki egész nap ott volt a királyi kapu előtti téren.",
      "Mardokeus elbeszélt neki mindent, ami történt, azt is, mennyi ezüstöt ígért Ámán a királyi kincstárnak a zsidók kiirtása fejében.",
      "Aztán átadott neki egy másolatot is a kiirtásukról szóló, s Szuzában is kifüggesztett rendeletről azzal, hogy mutassa meg Eszternek, és tájékoztassa felőle. Egyúttal meghagyta, hogy menjen be a királyhoz, járjon közbe irgalomért és könyörögjön népéért. Ezt üzente neki: „Emlékezzél kicsiséged napjaira, amikor még kezemmel tápláltalak. Ámán ugyanis, aki második ember a királyságban, ellenünk beszélt és halálunkat kérte a királytól. Könyörögj az Úrhoz, s beszélj a királlyal, hogy szabadítson meg minket a haláltól.”",
      "Hatak visszatért és átadta Eszternek Mardokeus üzenetét.",
      "Eszter azt felelte Hataknak, meghagyva neki, hogy mondja meg Mardokeusnak:",
      "„A király szolgái és a tartományok lakói mind tudják, hogy aki – férfi vagy nő – hívatlanul bemegy a királyhoz a belső udvarba, az a könyörtelen törvény szerint halállal lakol, hacsak a király feléje nem nyújtja aranyjogarát, mert akkor életben marad. Engem meg már harminc napja nem hívatott a király.”",
      "Amikor Mardokeus Eszter szavait meghallotta, ezt az üzenetet küldte neki:",
      "„Ne gondold, hogy a király palotájában te majd megmenekülsz, egyedül a zsidók közül.",
      "Mert ha te most hallgatsz, más helyről jön segítség és szabadulás a zsidóknak, de te és atyád háza elpusztultok. Ki tudja, vajon nem éppen ilyen időre jutottál-e királyi méltósághoz?”",
      "Erre Eszter azt üzente Mardokeusnak:",
      "„Menj, és gyűjtsd össze a Szuzában található összes zsidót, s böjtöljetek értem! Három nap és három éjjel semmit se egyetek és ne is igyatok! Magam is ugyanígy böjtölök szolgálólányaimmal. Akkor aztán nem törődve a törvénnyel, bemegyek a királyhoz, s ha el kell pusztulnom, hát elpusztulok.”",
      "Mardokeus imája. Eszter imája. Mardokeus elment és aszerint járt el, amint Eszter meghagyta neki. Mardokeus – felidézve az Úrnak minden tettét – így könyörgött az Úrhoz: „Uram, Uram, mindenható Király! A te hatalmadban van a mindenség, és senki sem tud neked ellenállni, ha meg akarod Izraelt menteni. Te alkottad az eget és a földet, s az összes csodálatos dolgot, amely az égbolt alatt található. Te vagy a mindenség Ura, és nincs senki, aki ellenállhatna neked, Uram. Te mindenről tudsz, tudod azt is, Uram, hogy nem gőgből, kevélységből vagy dicsőségvágyból tettem, hogy nem borultam le a fennhéjázó Ámán előtt. Izrael szabadulásáért szívesen megcsókoltam volna még a lába nyomát is. Azért tettem, hogy ne helyezzem ember dicsőségét Isten dicsősége fölé. Nem borulok le, Uram, senki más előtt, csak teelőtted, s ezt nem kevélységből teszem. Most pedig, Uram, Istenem, Királyom, Ábrahám Istene, könyörülj népeden! Ránk vetették ugyanis szemüket, hogy elveszítsenek bennünket. Azon vannak, hogy örökségedet, amely kezdettől fogva a tiéd, elpusztítsák. Ne fordulj el tulajdonodtól, amelyet kiszabadítottál Egyiptom földjéről! Hallgasd meg imámat, légy irgalmas örökségedhez, fordítsd gyászunkat örömre, hogy életben maradhassunk és dicsőítsük a nevedet, Uram! Ne engedd, hogy elnémuljon azoknak ajka, akik téged dicsőítenek!” Egész Izrael könyörgött minden erejéből, mert a halál már a szemük előtt lebegett. Eszter királyné is az Úrnál keresett menedéket a ránehezedő halálveszedelemben. Levetette díszes öltözékét, s a szorongás és gyász ruháját öltötte magára. Illatos kenetek helyett hamut és szemetet tett a fejére. Keményen megsanyargatta testét, s minden részét, amelyet azelőtt szívesörömest ékesített, most befödte hajával. Az Úrhoz, Izrael Istenéhez könyörgött, ezekkel a szavakkal: „Uram, Királyunk, te Egyetlen! Siess segítségemre, mert magam vagyok és rajtad kívül nincs segítségem, s életemet kockáztatom. Tudom már a bölcsőtől, családom ölétől, hogy te, Uram, kiválasztottad Izraelt minden nép közül és atyáinkat is őseik közül, hogy örökrészed legyenek örök időkre, és amit ígértél, azt mind megadtad. De vétkeztünk ellened, azért ellenségeink kezébe adtál minket, mert az ő isteneiket imádtuk. Igazságos vagy, Uram! Nem elég nekik keserű szolgaságunk – kezüket bálványaik kezébe tették, hogy eltörlik szád parancsait, megsemmisítik örökségedet, bezárják azok ajkát, akik téged dicsőítenek, kioltják házad és oltárod fényét, és megnyitják a pogányok száját, hogy magasztalják az üres bálványokat, és ujjongjanak egy testi király színe előtt, örökké. Ne engedd át, Uram, jogarodat azoknak, akik nincsenek. Ne nevessenek romlásunkon! Fordítsd vissza tervüket ellenük, s aki ellenünk fordult, azt példásan büntesd meg! Emlékezzél, Uram és nyilvánítsd ki magadat szorongatásunk idején! Adj bátorságot, te isteneknek királya és minden hatalomnak Ura. Adj ajkamra ékes szavakat, amikor az oroszlán színe előtt leszek. Szívében kelts gyűlöletet ellenségünk ellen, hogy elpusztuljon azokkal egyetemben, akik egyetértenek vele. Minket meg szabadíts meg karoddal, és siess segítségemre, mert magam vagyok, és rajtad kívül nincs senkim, Uram. Te mindenről tudsz, tudod azt is, hogy gyűlöltem a gonoszok dicsőségét, s borzadok a körülmetéletleneknek és minden idegennek ágyától. Ismered szorultságomat, hogy dicsőségem jelvényét, amelyet homlokomon hordok azokon a napokon, amikor meg kell jelennem, mennyire szégyellem. Utálom, mint a havi tisztuláskor beszennyezett ruhát, s nem is viselem nyugalmam napjaiban. Szolgálód nem evett Ámán asztalánál, nem tartotta sokra a király lakomáit, s nem ivott az italáldozatok borából. Szolgálód nem találta örömét másban, attól a naptól kezdve, hogy idehozták, mind a mai napig, csak tebenned, Uram. Ábrahám Istene! Ó Istenem, te erősebb vagy mindenkinél, hallgasd meg a kétségbeesettek szavát, szabadíts ki minket a gonoszok kezéből! Szabadíts meg a félelemtől!”"
    ],
    [
      "Eszter a király elé járul. A harmadik napon, amikor befejezte imáját, letette szolgai ruháját és felöltötte minden ékességét. Amikor már tündöklött a szépségtől, és segítségül hívta a szabadító és mindent látó Istent, maga mellé vette két szolgálólányát. Az egyikre könnyedén rátámaszkodott, mintha kimerült lett volna a gyönyörtől, a másik pedig követte, a ruháját tartva, amely a földre omlott. Szépségében elpirult, arca derűs volt, s csupa báj. De azért szorongatta szívét a félelem. Amikor minden ajtón áthaladt, a király előtt találta magát. Királyi trónusán ült méltósága minden jelvényével, arannyal és drágakövekkel ékesítve. Félelmetes volt. Amikor fölemelte villogó tekintetét és szikrázó haraggal felnézett, a királyné összeesett. Színe elváltozott, s fejét szolgálólányára hajtotta, aki kísérte. Akkor Isten megindította a király szívét, s fölébresztette benne a gyöngédséget. Aggódva lesietett trónjáról, karjába vette, míg magához nem tért, s barátságos szavakkal fordult hozzá: „Mi van veled, Eszter? Testvéred vagyok, ne félj! Nem halsz meg! Nem temiattad, hanem másokért hozták ezt a törvényt. Gyere közelebb!”",
      "Fölemelte aranyjogarát, Eszter nyakára tette, megcsókolta és azt mondta neki: „Beszélj!” Eszter így válaszolt: „Uram, olyannak láttalak, mint az Isten angyalát, s fenségedtől való félelmemben szívem megzavarodott. Csodálatos vagy, uram, s arcod csupa kedvesség.” Amint így beszélt, összeesett. A király megijedt, és minden szolgája bátorította a királynét.",
      "Akkor így szólt hozzá a király: „Mi a baj, Eszter, mondd, mi a kívánságod? Országom felét is megkapod, ha kívánod.”",
      "Eszter így válaszolt: „Ha a király jónak látja, jöjjön el ma a király Ámánnal a lakomára, amelyet neki rendeztem.”",
      "A király így szólt: „Hívjátok gyorsan Ámánt, hogy teljesítse Eszter kívánságát.” A király és Ámán elmentek a lakomára, amelyet Eszter rendezett.",
      "Lakoma közben a király így szólt Eszterhez: „Mondd, mi a kérésed? Teljesítem. Mit kívánsz? Országom felét is megkapod, ha kívánod.”",
      "Eszter így válaszolt neki: „Mi a kérésem és kívánságom?",
      "Ha valóban tetszésre találtam a király szemében, s úgy tetszik a királynak, hogy meghallgassa kérésemet és teljesítse kívánságomat, akkor jöjjön el a király Ámánnal együtt holnap is arra a lakomára, amelyet rendezek, aztán majd holnap megmondom a királynak kérésemet.”",
      "Ezen a napon Ámán megelégedetten és jókedvűen távozott. Amikor azonban a királyi kapunál meglátta Mardokeust, aki nem állt fel előtte és meg sem mozdult a helyén, haragra gyulladt.",
      "Ámán azonban uralkodott magán és hazament.",
      "Majd összehívta barátait és feleségét, Zerest. Aztán hosszasan beszélt nekik káprázatos gazdagságáról, gyermekeinek nagy számáról, s mindarról, amivel a király kitüntette: összes fejedelme és szolgája fölé helyezte.",
      "„De ez még nem minden – folytatta Ámán. Eszter királyné csak engem hívott meg a királlyal lakomára, amelyet készített, s holnapra is meghívott a királlyal.",
      "Mindez azonban nem elégít ki, amíg látom, hogy a zsidó Mardokeus a királyi kapunál ül.”",
      "Felesége, Zeres és többi barátai így szóltak hozzá: „Állíttass egy 50 könyök magas bitófát, s holnap reggel kérd meg a királyt, hogy akasztassa fel rá Mardokeust. Akkor vidáman mehetsz a királlyal a lakomára.” Tetszett a terv Ámánnak és elkészíttette az akasztófát."
    ],
    [
      "Mardokeus kitüntetése. A király álmatlanul töltötte az éjszakát, s megparancsolta, hogy hozzák elő az események könyveit és ezekből olvassanak fel neki.",
      "Megtalálták azt a feljegyzést, hogy Mardokeus följelentette a két királyi eunuchot, Bigtant és Terest, a királyi kapu őreit, akik kezet akartak emelni Achasvéros királyra.",
      "A király megkérdezte: „Milyen megtiszteltetés és méltóság jutott ezért Mardokeusnak?” – „Egyáltalán semmit sem kapott” – válaszolták a király szolgái, akik mellette teljesítettek szolgálatot.",
      "A király akkor így szólt: „Ki van az udvarban?” Épp Ámán lépett be a királyi palota belső udvarába, hogy megkérje a királyt, akassza fel Mardokeust arra a bitófára, amelyet számára készíttetett.",
      "A király szolgái tehát így válaszoltak: „Ámán tartózkodik az udvarban.” A király azt mondta: „Jöjjön be!”",
      "Amikor Ámán belépett, a király így szólt hozzá: „Mit kell tenni azzal az emberrel, akit a király meg akar tisztelni?” Ámán azt gondolta magában: „A király bizonyára engem akar kitüntetni.”",
      "Ezért Ámán így válaszolt a királynak: „Annak az embernek, akit a király ki akar tüntetni,",
      "hozzanak királyi ruhát, amilyet a király hord, lovat, amilyenen a király ül, s királyi koronát is a fejére.",
      "A ruhát és a lovat adják át a király fejedelmei közül a legfőbbnek. Ez öltöztesse föl ebbe a ruhába azt az embert, akit a király ki akar tüntetni, s vezesse végig a lovat a városon, a téren áthaladva és kiáltsa ki előtte: Nézzétek, ez történik azzal az emberrel, akit a király kitüntet.”",
      "A király így szólt Ámánhoz: „Vedd gyorsan a ruhát meg a lovat, s ahogy mondtad, tégy úgy a zsidó Mardokeussal, aki a királyi kapu előtt ül. A mondottakból ne mulassz el semmit.”",
      "Ámán tehát fogta a ruhát meg a lovat, felöltöztette Mardokeust, lóra ültette, s a város terére lovagoltatta, és kikiáltotta előtte: „Nézzétek, ez történik azzal az emberrel, akit a király kitüntet.”",
      "Mardokeus azután visszatért a királyi kapuhoz. Ámán meg szomorúan és beburkolt fejjel a házába ment.",
      "Ámán elbeszélte feleségének, Zeresnek és barátainak, mi történt vele. Barátai és felesége, Zeres így válaszoltak neki: „Ha Mardokeus, akivel szemben kezdel háttérbe szorulni, a zsidók nemzetéből való, nem tudsz ellenállni neki, hanem egész biztosan elbuksz vele szemben.”",
      "Ámán Eszter lakomáján. Még beszéltek vele, amikor megérkeztek a királyi eunuchok, hogy sietve elhívják a lakomára, amelyet Eszter rendezett."
    ],
    [
      "A király és Ámán együtt voltak a lakomán Eszterrel.",
      "A király a lakoma második napján így szólt Eszterhez: „Mondd, mit kérsz, Eszter királyné? Teljesítem. Mit kívánsz? Országom felét is megkapod, ha kívánod.”",
      "Eszter királyné így válaszolt: „Ha valóban tetszésre találtam szemedben, ó király, s ha úgy tetszik neked, akkor ajándékozz meg életemmel, ez a kérésem, és népem életével, ez a kívánságom.",
      "Mert eladtak minket – engemet és népemet –, hogy aztán kiirtsanak, lemészároljanak és megsemmisítsenek bennünket. Ha csak rabszolgának vagy rabszolganőnek adnának el bennünket, hallgatnék. A csapás ugyanis nem volna méltó arra, hogy terheljem vele a királyt. De a hóhérnak nem lesz módjában helyrehoznia a kárt, amelyet a király rovására okoz.”",
      "Achasvéros király vette át a szót és így szólt Eszter királynőhöz: „Ki az és hol van, aki kigondolta ezt a gaztettet?” Eszter így felelt:",
      "„Az üldöző és ellenség ez az elvetemült Ámán.” A király és a királyné előtt Ámán megdermedt a rémülettől.",
      "A király haragjában fölkelt és kiment a lakoma terméből a palota kertjébe. Ámán is felállt, hogy Eszter királynénál életéért könyörögjön, mert nagyon jól tudta, hogy a király elhatározta vesztét.",
      "Amikor a király visszatért a kertből a lakoma termébe, Ámánt a kerevetre hajolva találta, amelyen Eszter feküdt. Akkor a király így szólt: „A királynén akar erőszakot elkövetni az én jelenlétemben és házamban?” Alig hagyta el a szó a király száját, máris betakarták Ámán arcát.",
      "Harbona, az egyik eunuch, aki épp szolgálatára volt a királynak, így szólt: „Lám, Ámán házában áll egy 50 könyök magas bitófa, amelyet Ámán Mardokeus számára készíttetett, aki a király javát szolgálta.” A király elrendelte: „Akasszátok fel rá!”",
      "Felakasztották Ámánt arra a bitófára, amelyet Mardokeusnak készíttetett, s erre lelohadt a király haragja."
    ],
    [
      "Fordulat a zsidók javára. Azon a napon Achasvéros király Eszter királynénak ajándékozta Ámánnak, a zsidók ellenségének házát. Mardokeusnak meg bejárása lett a királyhoz, mert Eszter elmondta, hogy ki neki Mardokeus.",
      "A király visszavette gyűrűjét Ámántól és Mardokeusnak adta, Eszter pedig Ámán háza élére állította Mardokeust.",
      "Eszter újra a király elé járult, hogy beszéljen vele. Lába elé borult, sírt és könyörgött, hogy vessen véget annak a gonoszságnak és tervnek, amelyet az agagita Ámán a zsidók ellen kigondolt.",
      "A király kinyújtotta aranyjogarát, s Eszter fölemelkedett, a király elé állt és így szólt:",
      "„Ha jónak látja a király, s ha valóban kegyet találtam előtte és kérésemet jogosnak látja a király, s én kedves vagyok a szemében, bocsásson ki írást, s vonassa vissza az agagita Hamdata fiának, Ámánnak a leveleit, amelyekben elrendelte, hogy pusztítsák ki a zsidókat a király minden tartományában.",
      "Hogyan tudnám elviselni a bajt, ami népemet fenyegeti, s hogyan lehetnék tanúja fajtám kiirtásának?”",
      "Achasvéros király így szólt Eszter királynéhoz és a zsidó Mardokeushoz: „Lám, Ámánnak a házát Eszternek ajándékoztam, őt magát meg akasztófára húzattam, mert a zsidókra emelte kezét.",
      "Írjatok a zsidók érdekében, amint jónak látjátok a király nevében, s pecsételjétek le a királyi pecséttel! Mert a király nevében írt és királyi pecséttel ellátott rendeletet nem lehet visszavonni.”",
      "Összehívták tehát a királyi írnokokat a harmadik – azaz Sziván – hónap huszonharmadik napján, és Mardokeus parancsának megfelelően írtak a zsidóknak, a szatrapáknak, az Indiától Egyiptomig terjedő százhuszonhét tartomány kormányzójának és fejedelmének – minden tartománynak a maga írásával, s minden népnek a maga nyelvén, a zsidóknak is a saját írásukkal és nyelvükön.",
      "Achasvéros király nevében írták és ellátták a királyi pecséttel, aztán futárokkal szétküldték az írásokat a királyi ménes lovain.",
      "A király megengedte a zsidóknak, hogy a városokban összegyűljenek és megvédjék életüket: pusztítsák el, öljék meg és semmisítsék meg – gyermekeikkel és asszonyaikkal együtt – mind, aki a népből és a tartományból fegyveresen rájuk támad, a javaikat meg foglalják le zsákmányul.",
      "A zsidók javára kibocsátott rendelet szövege. És mindezt ugyanazon a napon, a tizenkettedik hónap – azaz Adar hónap – tizenharmadik napján tegyék Achasvéros király minden tartományában. A levél így hangzott: „Achasvéros nagykirály az Indiától Etiópiáig terjedő százhuszonhét tartomány szatrapáinak, a tartományok kormányzóinak és minden becsületes alattvalójának üdvözletét küldi! Sokan, akik jótevőjük végtelen jóságából nagy kitüntetésekben részesülnek, kevélyekké válnak. Nemcsak alattvalóinknak akarnak ártani, hanem mivel nem tudják, mitévők legyenek szerencséjükben, saját jótevőjük ellen kezdenek áskálódni. Nem elégszenek meg azzal, hogy kiöljék a hálát az emberek szívéből, hanem a tapasztalatlan emberek hízelgéseitől felfuvalkodva úgy gondolják, hogy elkerülhetik a mindent látó Isten ítéletét, aki gyűlöli a gonoszokat. – Gyakran megtörténik sok hatalommal felruházott emberrel, hogy barátaik, akik az ügyek vezetésével vannak megbízva, arra izgatják őket, hogy ártatlan vért ontsanak, és így jóvátehetetlen bajt hozzanak – a gonoszság hazug cselvetéseivel – az őszintén jóindulatú uralkodókra. Ezt nemcsak a régi eseményekből láthatjuk, amelyeket ránk hagyományoztak, hanem akkor is, ha megfigyeljük, ami a szemünk előtt történik. Mennyi jogtalanság történt már azok gonoszsága folytán, akik méltatlanul kormányoztak! Ezért a jövőben is gondunk lesz rá, hogy megszilárdítsuk mindenki számára a birodalom nyugalmát és békéjét. Hasznos változtatásokat hajtunk végre, és az elénk hozott ügyeket mindig a lehető legnagyobb jóindulattal ítéljük meg. Nagyon jól tudjátok, hogy Hamdata fiát, Ámánt – bár macedóniai volt, így teljesen idegen a perzsa vértől, és igen távol állt szelídségünktől – vendégként befogadtuk, s baráti érzelmekkel voltunk iránta, ahogy minden nép iránt szoktunk viseltetni. Addig elmentünk, hogy atyánknak neveztük, s mindenki leborult előtte, mert méltósága közvetlen a királyi trón után következett. De méltatlan volt magas méltóságára, mert arra vetemedett, hogy hatalmunkat és életünket veszélyeztesse, megmentőnket és mindenkori jótevőnket, Mardokeust és feddhetetlen uralkodótársunkat, Esztert pedig ügyes és alattomos rágalmaival egész népével együtt pusztulásra ítélje. Így remélte, hogy elszigetel minket, és a perzsák birodalmát a makedónok kezére juttathatja. Mi azonban úgy találtuk, hogy e háromszoros gonosztevő által halálra szánt zsidók nem gonosztevők, hanem igazságos törvények szerint élnek. A Magasságbelinek, a nagy élő Istennek a fiai, akinek mi és őseink ennek az országnak a fennmaradását és virágzását köszönhetjük. Éppen ezért jól tennétek, ha nem a Hamdata fia, Ámán által küldött levél szerint járnátok el, mert ennek szerzője háza népével együtt akasztófán függ Szuza kapui előtt. A mindenek Ura, Isten, gyors és méltó büntetéssel fizetett meg neki. Ennek a rendeletnek egy másolatát függesszétek ki mindenütt, és hagyjátok, hogy a zsidók nyíltan követhessék saját törvényeiket, és siessetek segítségükre azok ellen, akik a kijelölt napon, vagyis a tizenkettedik – azaz Adar – hónap tizenharmadik napján megtámadják őket és a vesztükre törnek. Ez a nap ugyanis a pusztulás napja lett volna, de a mindenek Ura, Isten, az öröm napjává változtatta a választott nép számára. Ti is ünnepeljétek meg ezt a jeles napot ünnepnapjaitok között lakomával, s legyen – most és a jövőben – számotokra és a jóakaratú perzsák számára megmenekülésetek emléke, ellenségeitek számára meg pusztulásuk emléke. Minden város és minden vidék, amely nem követi ezeket az előírásokat, könyörtelenül a tűz és a vas martaléka lesz, s nemcsak az emberek számára válik mindörökre lakhatatlanná, hanem gyűlöletes lesz a vadak és a madarak előtt is.”",
      "Ennek a rendeletnek a szövegét törvényként hirdették ki minden tartományban, s közzétették minden népnek, hogy a zsidók készen állnak azon a napon rá, hogy bosszút álljanak ellenségeiken.",
      "A futárok nagy sietséggel és igyekezettel indultak útnak a király parancsára, királyi paripákon. A rendeletet Szuza várában is kihirdették.",
      "Mardokeus lilába játszó bíbor és gyolcs királyi ruhában jött ki a királytól, nagy aranykoronát és bisszusból és vörös bíborból készült palástot viselt. Egész Szuza városa visszhangzott az örömtől.",
      "A zsidók számára a fény, öröm, ujjongás és diadal napja volt ez.",
      "Minden tartományban és városban, ahova a király parancsa eljutott, öröm, ujjongás, lakoma és ünnep volt a zsidók körében. Az ország népei közül sokan zsidóvá lettek. Félelem fogott el ugyanis mindenkit a zsidók miatt."
    ],
    [
      "A zsidók harca és győzelme. A tizenkettedik hónapban – ez Adar hónapja –, ennek tizenharmadik napján, amelyen a király parancsát és rendeletét végre kellett hajtani, ezen a napon a zsidók ellenségei remélték, hogy legyőzhetik őket, s épp az ellenkezője történt: a zsidók tiporták el ellenségeiket.",
      "Achasvéros király minden tartományában összegyűltek a zsidók városaikban, és kezet vetettek azokra, akik gonoszat forraltak ellenük. Senki sem volt képes ellenállni, mert a tőlük való félelem hatalmába kerített minden népet.",
      "A tartományok fejedelmei, a szatrapák, a királyi tisztviselők támogatták a zsidókat, Mardokeustól való félelmükben.",
      "Mardokeus ugyanis nagy ember volt a királyi udvarban, s hírneve terjedt minden tartományban, mert ez az ember, Mardokeus, egyre nagyobb hatalomra tett szert.",
      "A zsidók tehát kardélre hányták minden ellenségüket, lemészárolták és megsemmisítették őket, s úgy bántak ellenségeikkel, amint akartak.",
      "Szuza várában ötszáz férfit legyilkoltak és elpusztítottak a zsidók.",
      "Parsandatát, Dalfont, Aszpatát,",
      "Poratát, Adalját, Aridatát,",
      "Parmastát, Ariszájt, Aridájt és Jezatát, Ámánnak, Hamdata fiának,",
      "a zsidók üldözőjének tíz fiát is megölték, de zsákmányért nem nyújtották ki kezüket.",
      "A Szuza várában megölt áldozatok számát még azon a napon megtudta a király is.",
      "Így szólt akkor a király Eszter királynéhoz: „A zsidók magában Szuza várában ötszáz embert a halálba küldtek, köztük Ámán tíz fiát is. Hát akkor mit művelhettek a király többi tartományában? Mi a kérésed? Megteszem neked. Mi a kívánságod? Teljesítem.”",
      "Eszter így szólt: „Ha a király jónak látja, engedje meg a Szuzában élő zsidóknak, hogy holnap is megtehessék, amit ma megtehettek, Ámán tíz fiát meg köttesse akasztófára.”",
      "A király megparancsolta, hogy így történjék. Az engedélyt kihirdették Szuzában, Ámán fiait pedig felakasztották.",
      "A Szuzában lakó zsidók összegyűltek Adar hónap tizennegyedik napján is, és megöltek Szuzában háromszáz embert, de zsákmányért nem nyújtották ki kezüket.",
      "A királyi tartományokban lakó többi zsidó is összegyűlt, hogy megvédje életét. Bosszút álltak ellenségeiken és lemészároltak közülük hetvenötezret, de zsákmányért nem nyújtották ki kezüket.",
      "Ez Adar hónap tizenharmadik napján történt. A tizennegyedik napon pihentek, s öröm­ és ünnepnapként ülték meg.",
      "A Szuzában élő zsidók a tizenharmadik és a tizennegyedik napon is összegyűltek és a tizenötödik napon pihentek, ezt tették vidám ünnepnappá.",
      "A vidéken és a meg nem erősített városokban lakó zsidók ezért ünneplik Adar hónap tizennegyedik napját ünnepnapként vidámság és lakomák közepette, s küldözgetnek egymásnak kóstolót, míg a városokban lakók számára Adar tizenötödik napja az öröm napja, amelyen vigadnak és kóstolót küldenek egymásnak.",
      "A purim ünnep bevezetése. Mardokeus írásba foglalta ezeket az eseményeket, majd leveleket küldött Achasvéros király minden tartományába az ott lakó zsidókhoz, a közelbe és a távolba egyaránt.",
      "Meghagyta nekik, hogy ünnepeljék meg minden évben Adar hónap tizennegyedik és tizenötödik napját,",
      "mert ezek azok a napok, amelyeken a zsidók megszabadultak ellenségeiktől, s ez az a hónap, amikor szomorúságuk örömre, gyászuk pedig ünnepnapra változott. Üljék meg ezeket a napokat vidám lakomákkal, küldjenek egymásnak kóstolót, s adjanak ajándékot a szegényeknek.",
      "A zsidók elfogadták hagyományként, amit már azelőtt is megültek, s aminek ügyében Mardokeus írt nekik:",
      "„Az agagita Hamdata fia, Ámán, minden zsidó üldözője vesztükre tört a zsidóknak, s »purt«, azaz sorsot vetett megsemmisítésükre és pusztulásukra.",
      "Amikor azonban azzal a kéréssel ment a királyhoz, hogy Mardokeust felakaszthassa, gonosz terve, amelyet a zsidók ellen agyalt ki, őellene fordult: akasztófára került fiaival együtt.",
      "Ezért nevezik ezeket a napokat »purim«-nak a »pur« szó alapján.” Ennek a levélnek a nyomán, s annak alapján, amit saját maguk is átéltek, és amit a hagyományokból megtudtak,",
      "a zsidók kötelezték magukat, utódaikat s azokat, akik hozzájuk csatlakoztak, hogy ezt a két napot ezen írás szerint évről évre megünneplik – ez megváltoztathatatlan törvényük lesz.",
      "Ezekre a napokra mindig emlékezni fognak, és megülik azokat nemzedékről nemzedékre minden családban, tartományban és városban. A purim e napjai nem szűnnek meg a zsidóknál, s emlékük nem homályosodik el az utódok körében.",
      "Eszter királyné, Abichail lánya egész tekintéllyel írt, hogy érvényt szerezzen ennek a második purim-levélnek.",
      "Leveleket küldött Achasvéros király százhuszonhét tartományába az ott élő zsidóknak, a béke és a hűség szavaival,",
      "hogy tartsák meg a purim e napjait a meghatározott időben, ahogyan a zsidó Mardokeus meghagyta, s amint kötelezte őket és utódaikat, egybekötve vele a böjtöt és a siránkozást.",
      "Eszter parancsa megerősítette a purim-előírásokat, és könyvbe írták őket."
    ],
    [
      "Achasvéros király adót vetett ki a szárazföldre és a tenger szigeteire.",
      "Mardokeus dicsérete. Minden nagy tette és vitézsége, valamint annak leírása, hogyan magasztalta fel, s tüntette ki Mardokeust – ez mind meg van írva a méd és a perzsa királyok könyvében.",
      "Megjegyzés a görög fordításhoz. Ezt olvassuk bennük: „A zsidó Mardokeus a második volt Achasvéros király után, a zsidók előtt tekintélyes ember, testvérei sokaságának körében pedig kedves, mert népe javát kereste, a fajtájának boldogulása érdekében szólt.” Mardokeus így szólt: „Mindent Isten vitt végbe. Emlékezz az álomra, amelyet ezekkel az eseményekkel kapcsolatban láttam – semmi sem maradt beteljesületlenül: sem a kis forrás, amely folyóvá dagadt, sem a fény, amely felragyogott, sem a nap, sem pedig a víz bősége. Eszter ez a folyó, akit a király feleségül vett és királynévá tett. A két sárkány én vagyok meg Ámán. A nemzetek azok, akik összegyűltek, hogy kiirtsák a zsidók nevét. Népem, Izrael az Istenhez kiáltott és megszabadult. Mert az Úr óvott meg minket ezektől a bajoktól. Az Úr vitte végbe ezeket a jeleket és csodákat, amilyeneket a pogányok között nem művelt soha. Valójában ő rendelt két sorsot, egyet Isten népe javára, egyet a pogány népek számára. S ezek a sorsok beteljesedtek minden népen az ő terve szerint a meghatározott órában, időben és napon. Isten akkor megemlékezett népéről, s igazságot szolgáltatott örökségének. Ezért ezek a napok, Adar hónap tizennegyedik és tizenötödik napja az ünnepi összejövetel, az öröm és vigasság napjai lesznek az Úr színe előtt minden nemzedéken át, örökkön-örökké népében, Izraelben.” Ptolemeusz és Kleopátra uralkodásának 4. évében Dosziteus, aki papnak és levita származásúnak mondta magát, valamint fia, Ptolemeusz hozták ezt a purimra vonatkozó levelet. Azt állították róla, hogy hiteles és a jeruzsálemi közösségből való Lüzimachosz fordította le, Ptolemeusznak a fia."
    ]
  ]
}
