{
  "name": "Ezdrás",
  "abbrev": "Ezd",
  "chapters": [
    [
      "Cirusznak, a perzsák királyának első évében – hogy az Úrnak Jeremiás által hallatott szava beteljesedjék –, az Úr fölébresztette Cirusznak, a perzsák királyának lelkét, így kihirdette – írásban is – egész birodalmában:",
      "„Ezt mondja Cirusz, a perzsák királya: az Úr, az ég Istene a föld minden országát nekem adta. Meghagyta nekem, hogy építsek neki házat a júdeai Jeruzsálemben.",
      "Aki közületek népéhez tartozik, azzal legyen vele az Istene! Menjen föl Jeruzsálembe, amely Júdeában van, s építse fel az Úrnak, Izrael Istenének házát. Ez az Isten Jeruzsálemben lakik.",
      "Azoknak, akik még megmaradtak, minden helységben, ahol idegenként élnek, e helységnek lakói legyenek a segítségükre ezüsttel, arannyal, természetbeli adománnyal és jószággal, a Jeruzsálemben lakó Isten háza javára felajánlott önkéntes adományokon kívül.”",
      "Júda és Benjamin családjainak vezetői, a papok és a leviták, vagyis azok, akiknek lelkét Isten arra ösztönözte, elindultak, hogy fölépítsék a Jeruzsálemben lakó Úrnak a házát.",
      "Szomszédaik minden segítséget megadtak nekik: ezüstöt, aranyat, természetbeli adományt, jószágot és rengeteg értékes holmit, ezenkívül mindenféle önkéntes adományt.",
      "Cirusz király kiadatta az Isten házának edényeit, amelyeket Nebukadnezár elhurcolt Jeruzsálemből és istenének házában helyezett el, ajándékképpen.",
      "Cirusz, a perzsák királya kincstárosa, Mitredat kezére bízta őket, és az szám szerint átadta Sesbaccárnak, Júda fejedelmének.",
      "A számuk: harminc aranycsésze, ezer ezüstcsésze, huszonkilenc kés,",
      "harminc aranypohár, négyszáztíz kisebb értékű ezüstpohár, ezer egyéb edény.",
      "Az arany­ és ezüstedények száma összesen ötezer-négyszázat tett ki. Amikor Sesbaccár a fogságban levőkkel Babilonból visszatért Jeruzsálembe, magával vitte őket."
    ],
    [
      "Ezek voltak azok a tartományba való emberek, akik visszatértek a száműzetésből és a fogságból; Babilon királya, Nebukadnezár Babilonba hurcolta őket, s akik visszatértek Jeruzsálembe és Júdeába, mindenki a maga városába.",
      "Zerubbábellel jött Jesua, Nehemiás, Szeraja, Reelaja, Nahmani, Mordekáj, Bilsan, Micpa, Bigvai, Rehum, Baana. Az Izrael népéhez tartozó férfiak száma:",
      "Paros fiai: kétezer-egyszázhetvenkettő;",
      "Sefatja fiai: háromszázhetvenkettő;",
      "Arach fiai: hétszázhetvenöt;",
      "Pahat-Moab fiai, vagyis Jesua és Joáb leszármazottai: kétezer-nyolcszáztizenkettő;",
      "Elám fiai: ezerkétszázötvennégy;",
      "Zattu fiai: kilencszáznegyvenöt;",
      "Zakkai fiai: hétszázhatvan;",
      "Bani fiai: hatszáznegyvenkettő;",
      "Bebai fiai: hatszázhuszonhárom;",
      "Azgad fiai: ezerkétszázhuszonkettő;",
      "Adonikam fiai: hatszázhatvanhat;",
      "Bigvai fiai: kétezer-ötvenhat;",
      "Adin fiai: négyszázötvennégy;",
      "Ater, vagyis Jehiszkija fiai: kilencvennyolc;",
      "Beszai fiai: háromszázhuszonhárom;",
      "Jora fiai: száztizenkettő;",
      "Hasum fiai: kétszázhuszonhárom;",
      "Gibbar fiai: kilencvenöt;",
      "a betlehemi férfiak: százhuszonhárom;",
      "a Netofába való férfiak: ötvenhat;",
      "az anatoti férfiak: százhuszonnyolc;",
      "a Bet-Azmavetba való férfiak: negyvenkettő;",
      "a Kirjat-Jearimba, Kefirába és Beerotba való férfiak: hétszáznegyvenhárom;",
      "a rámai és gebai férfiak: hatszázhuszonegy;",
      "a Michmászba való férfiak: százhuszonkettő;",
      "a Bételbe és az Aiba való férfiak: kétszázhuszonhárom;",
      "Nebó fiai: ötvenkettő;",
      "Magbis fiai: százötvenhat;",
      "a másik Elám fiai: ezerkétszázötvennégy;",
      "Harim fiai: háromszázhúsz;",
      "a Lodba, Hadidba és Onóba való férfiak: hétszázhuszonöt;",
      "a jerikóiak: háromszáznegyvenöt;",
      "Szenaa fiai: háromezer-hatszázharminc.",
      "A papok: Jedaja fiai Józsue házából: kilencszázhetvenhárom;",
      "Immer fiai: ezerötvenkettő;",
      "Paschur fiai: ezerkétszáznegyvenhét;",
      "Harim fiai: ezertizenhét.",
      "A leviták: Józsue fiai, azaz Kadmielé, Binnuié és Hodavjáé: hetvennégy.",
      "Az énekesek: Aszaf fiai: százhuszonnyolc.",
      "A kapuőrök: Sallum fiai, Ater fiai, Talmon fiai, Akkub fiai, Hatita fiai, Sobai fiai együtt: százharminckilenc.",
      "A templomszolgák: Sziha fiai, Haszufa fiai, Tabbaot fiai,",
      "Kerosz fiai, Szia fiai, Padon fiai,",
      "Lebana fiai, Hagaba fiai, Akkub fiai,",
      "Hagab fiai, Salmai fiai,",
      "Giddel fiai, Gahar fiai, Reaja fiai,",
      "Reszin fiai, Nekoda fiai, Gazzam fiai,",
      "Uzza fiai, Pazeah fiai, Beszai fiai,",
      "Aszna fiai, a meuniták fiai, a nefisziták fiai,",
      "Bakbuk fiai, Hakufa fiai, Harhur fiai,",
      "Baszlut fiai, Mehida fiai, Harsa fiai,",
      "Barkosz fiai, Sziszera fiai, Temah fiai,",
      "Nesziah fiai, Hatifa fiai.",
      "Salamon szolgáinak fiai: Szotai fiai, Hasz-Szoferet fiai, Peruda fiai,",
      "Jaala fiai, Darkon fiai, Giddel fiai,",
      "Sefatja fiai, Hattil fiai, Pokeret-Hasz-Szebaim fiai, Ami fiai.",
      "A templomszolgák és Salamon szolgáinak fiai együttesen: háromszázkilencvenkettő.",
      "A következők Tel-Melachból, Tel-Harsából, Kerubból, Addanból és Immerből vonultak ki, de nem tudták kimutatni, hogy családjuk és nemzetségük Izraelből származik:",
      "Delaja fiai, Tobia fiai, Nekoda fiai: hatszázötvenkettő.",
      "A papok közül: Hobajja fiai, Hakkoc fiai, Barzilláj fiai – ez a gileádi Barzilláj leányai közül vett magának feleséget és tőle kapta a nevét.",
      "Ezek keresték nemzetségük iratait, de nem találták, ezért kizárták őket a papi szolgálatból mint tisztátalanokat,",
      "és a kormányzó megtiltotta nekik, hogy a szent dolgokból egyenek, amíg az urimhoz és tummimhoz újra föl nem lép egy pap.",
      "Az egész közösség negyvenkétezer-háromszázhatvan személyt tett ki,",
      "nem számítva a szolgákat és szolgálókat, akik hétezer-háromszázharmincheten voltak. Volt köztük kétszáz énekes és énekesnő.",
      "A lovak száma hétszázharminchat volt, az öszvéreké kétszáznegyvenöt,",
      "a tevéké négyszázharmincöt, szamaraik száma pedig hatezer-hétszázhúszat tett ki.",
      "Amikor megérkeztek az Úr házához Jeruzsálembe, a családfők közül némelyek önkéntes adományokat ajánlottak föl az Isten háza javára, hogy újra fölépüljön, a maga helyén.",
      "Tehetségükhöz mérten 61 000 drachma aranyat, 5 000 mina ezüstöt és száz papi ruhát ajánlottak föl az istentisztelet céljára.",
      "A papok, a leviták és a nép egy része Jeruzsálemben telepedett le, a kapuk őrei, az énekesek, a templomszolgák és egész Izrael a városaikban."
    ],
    [
      "Amikor elérkezett a hetedik hónap, s Izrael fiai már városaikban laktak, az egész nép egy emberként összegyűlt Jeruzsálemben.",
      "Joszadak fia, Jesua és testvérei, a papok, valamint Sealtiel fia, Zerubbábel és testvérei hozzáfogtak és fölépítették Izrael Istenének oltárát, hogy égőáldozatot mutassanak ott be, amint meg van írva Mózesnek, az Isten emberének törvényében.",
      "Az oltárt a régi helyén építették föl, és bár elfogta őket a föld népeitől a félelem, ott mutatták be az Úrnak az égőáldozatot, az égőáldozatot reggel és este.",
      "Megülték a sátoros ünnepet úgy, amint elő van írva, s mindennap bemutatták a minden napra előírt égőáldozatot.",
      "Az állandó égőáldozaton kívül mutattak be áldozatot az újhold napjain, az Úrnak szentelt minden ünnepen, s akkor is, ha valaki önkéntes áldozatot akart bemutatni az Úrnak.",
      "A hetedik hónap első napjától kezdve mutattak be az Úrnak égőáldozatot, bár az Úr templomának alapkövét még nem rakták le.",
      "A kőfaragóknak és a mesterembereknek pénzt adtak, a szidóniaknak és a tírusziaknak pedig élelmet, italt és olajat, hogy Libanonból szállítsanak cédrusfát a tengeren egészen Jaffáig, amint Cirusz, a perzsák királya megengedte nekik.",
      "Azután, hogy megérkeztek Jeruzsálembe, az Isten házához, a második esztendő második hónapjában Sealtiel fia, Zerubbábel és Joszadak fia, Jesua, testvéreik maradékával, a papokkal és a levitákkal, valamint a fogságból Jeruzsálembe visszatért néppel megkezdték a munkát. A húszéves és az annál idősebb levitákra bízták az Úr háza építésének felügyeletét.",
      "Jesua fiai és testvérei, Kadmiel, Binnui és Hodavja, valamint Henadad fiai és a fiaikkal és testvéreikkel a levitákkal, egy emberként álltak neki, hogy az Isten házánál a munkálatokat irányítsák.",
      "Amikor az építők lerakták az Úr templomának alapját, előálltak – papi öltözetükben, trombitával – a papok, Aszaf fiai, a leviták meg cintányérokkal, hogy Dávidnak, Izrael királyának rendelése szerint dicsőítsék az Urat.",
      "Dicsőítő és hálaénekeket zengtek az Úrnak, „mert jó, és szeretete örökké tart Izrael iránt.” Az egész nép örömujjongásban tört ki, és magasztalták az Urat, mivel lerakták az Úr templomának alapját.",
      "Sok idős pap, levita és családfő, aki még saját szemével látta az első házat, hangosan zokogott, mások pedig örömujjongásban törtek ki.",
      "Nem lehetett megkülönböztetni az örömkiáltásokat a nép zokogásától. Oly nagy volt ugyanis a nép zajongása, hogy messze földre elhallatszott."
    ],
    [
      "Amikor Júda és Benjamin ellenségei megtudták, hogy a fogságból hazatértek, s templomot építenek az Úrnak, Izrael Istenének,",
      "fölkeresték Zerubbábelt, Jesuát és a családfőket, és így szóltak hozzájuk: „Hadd építsük mi is veletek, hiszen ugyanúgy keressük Isteneteket, mint ti, s neki mutatunk be áldozatot Asszarhaddon, Asszur királya korától kezdve, aki idehozott minket.”",
      "Zerubbábel, Jesua és a többi izraelita családfő így válaszolt: „Nem illik, hogy veletek építsünk házat Istenünknek. Egyedül építünk majd az Úrnak, Izrael Istenének, amint meghagyta nekünk Cirusz, a perzsák királya.”",
      "Ezért a föld népe arra törekedett, hogy elkedvetlenítse Júda népét, és elvegye bátorságukat az építkezéstől.",
      "Tanácsosokat béreltek föl ellenük, és tervüket Cirusznak, a perzsák királyának egész idejében hátráltatták, egészen Dáriusnak, a perzsák királyának uralkodásáig.",
      "Xerxész uralkodása idején, uralmának kezdetén panaszlevelet írtak Júda és Jeruzsálem lakói ellen.",
      "Artaxerxész idejében Bislam, Mitredat, Tabeel és társai írtak Artaxerxésznek, Perzsia királyának. Az iratot arám írással és arám nyelven írták.",
      "Rehum kormányzó és Simsai írnok a következő levelet írta Artaxerxésznek Jeruzsálem ellen:",
      "Rehum kormányzó, Simsai írnok és társaik, a perzsa bírák, tanácsosok és tisztviselők, Uruk, Babilon és Szuza lakói, az elamiták",
      "és más népek, akiket a nagy Asszurbanipál hozott és telepített ide Szamária városaiba és más helyekre a folyamon túlra.",
      "Ez a másolata annak a levélnek, amelyet küldtek neki: „Artaxerxész királynak szolgáid, a folyamon túli emberek:",
      "Tudtára adjuk a királynak, hogy a zsidók, akik tőled idejöttek hozzánk, Jeruzsálembe érkeztek, s azon vannak, hogy a gonosz és lázadó várost fölépítsék, falait rendbehozzák, az alapjait már le is rakták.",
      "Tudja meg hát a király, hogy ha ez a város fölépül s a bányák elkészülnek, sem adót, sem vámot, sem járulékot nem fizetnek többé, s ez kárára lesz a királynak.",
      "Mivel a királyi udvar sóját esszük, nem tartjuk tisztességes dolognak, hogy elnézzük a király kárát; tudtára adjuk hát a királynak.",
      "Csak utána kell nézni atyáid évkönyveiben, s megtudod, meglátod ezekből az évkönyvekből, hogy ez a város lázadó város, kárt okozott királyoknak és tartományoknak, s már ősidőktől fogva lázadások fészke volt. Ezért is rombolták le ezt a várost.",
      "Tudtul adjuk hát a királynak: ha fölépül ez a város és elkészülnek bástyái, a folyamon túl megszűnik uralmad.”",
      "A király ezt a választ küldte: „Üdvözlet Rehum kormányzónak, Simsai írnoknak és társainak, akik Szamáriában és másutt a folyamon túl laknak.",
      "A levelet, amelyet küldtetek, gondosan felolvastattam magamnak.",
      "Rendeletemre utánanéztek, és azt találták, hogy ez a város ősidőktől fogva lázadozik a királyok ellen, pártütéseket, lázadásokat szítottak benne.",
      "Jeruzsálemben erőskezű királyok uralkodtak, hatalmukban tartották a folyamon túli területet, s vámot, adót és járulékot szedtek.",
      "Ezért tehát rendeld el, hogy akadályozzák meg ezeknek az embereknek a tervét: ennek a városnak nem szabad fölépülnie addig, amíg el nem rendelem.",
      "Vigyázzatok, s ne legyetek hanyagok e feladatok teljesítésében, hogy a baj el ne hatalmasodjék a királyok kárára.”",
      "Amint tehát felolvasták Artaxerxész király levelének másolatát Rehum kormányzó, Simsai írnok és társai előtt, azok Jeruzsálembe siettek a zsidókhoz, és fegyveres erővel akadályozták meg munkájukat.",
      "Félbeszakadtak tehát az Isten háza munkálatai Jeruzsálemben, s úgy is maradtak Dáriusnak, a perzsák királyának uralkodása második esztendejéig."
    ],
    [
      "Akkor a próféták, Aggeus és Iddó fia, Zakariás prófétálni kezdtek a júdeai és jeruzsálemi zsidóknak, Izrael Istenének a nevében, aki fölöttük volt.",
      "Erre Sealtiel fia, Zerubbábel és Joszadak fia, Jesua munkához láttak, és újra elkezdték építeni az Isten házát Jeruzsálemben. Az Isten prófétái mellettük álltak és biztatták őket.",
      "Ebben az időben a folyamon túli terület kormányzója Tattenai, valamint Setar-Boznai és társaik fölkeresték őket, és így szóltak hozzájuk: „Ki adott nektek engedélyt, hogy fölépítsétek ezt a házat, és ezeket a falakat újra felhúzzátok?",
      "Mi a nevük azoknak az embereknek, akik ezt az építkezést vezetik?”",
      "Istenük szeme azonban a zsidók vénein volt, és nem akadályozták meg őket, amíg tudtul nem adták (a dolgot) Dáriusnak, és írás nem érkezett az ügyben.",
      "Annak a levélnek a másolata, amelyet a folyamon túli kormányzó, Tattenai, Setar-Boznai és társaik, a folyamon túli tanácsosok Dárius királynak küldtek;",
      "jelentést küldtek neki, s ez volt a szövege: „Dárius királynak minden jót!",
      "Tudtára adjuk a királynak, hogy ellátogattunk Júdea tartományába a nagy Isten templomához. Faragott kövekből épült, s fával borították a falait. A munka gondosan folyt és előrehaladt a kezük alatt.",
      "Megkérdeztük véneiket, így szóltunk hozzájuk: Ki adott nektek engedélyt, hogy fölépítsétek ezt a házat, és hogy a falakat újra felhúzzátok?",
      "Érdeklődtünk tőlük nevük felől is, hogy tájékoztathassunk, s feljegyeztük azoknak az embereknek a nevét, akik az élükön álltak.",
      "Ezt válaszolták nekünk: Mi az ég és föld Istenének szolgái vagyunk. Azt a házat építjük föl újra, amely sok évvel ezelőtt már állott, s amelyet Izrael nagy királya épített és fejezett be.",
      "Mivel azonban atyáink haragra ingerelték az ég Istenét, Babilon királyának, a káld Nebukadnezárnak kezére adta őket. Ő lerombolta ezt a templomot, a népet pedig fogságba hurcolta Babilonba.",
      "Ám Cirusznak, Babilon királyának első évében Cirusz király parancsot adott Isten e házának fölépítésére.",
      "Az Isten házának arany­ és ezüstedényeit, amelyeket Nebukadnezár kihordatott a jeruzsálemi templomból és Babilon templomába vitetett, Cirusz király kihozatta Babilon templomából és átadta egy Sesbaccár nevű embernek, akit kormányzónak nevezett ki.",
      "Így szólt hozzá: Vedd ezeket az edényeket, menj, és vidd el őket a jeruzsálemi templomba! Az Isten házát meg újra föl kell építeni régi helyén.",
      "Erre ez a Sesbaccár eljött, és lerakta az Isten házának alapját Jeruzsálemben. Az attól kezdve épül, csak még nem fejezték be.",
      "Éppen ezért, ha a király jónak látja, kutassanak Bábelben a király kincseskamrájában, vajon valóban adott-e engedélyt Cirusz király, hogy Isten háza Jeruzsálemben fölépüljön. Azután a király tudassa velünk döntését ebben az ügyben.”"
    ],
    [
      "Ekkor Dárius király megparancsolta, hogy kutassanak Babilonban a kincseskamrában, ahol a levelek voltak elhelyezve.",
      "Találtak is Ekbatanában, Média tartományának várában egy tekercset, amelyen a következő följegyzés volt: „Emlékirat.",
      "Cirusz király első évében rendeletet bocsátott ki Cirusz király az Isten házáról, amely Jeruzsálemben van: Ezt a házat föl kell építeni, hogy legyen hely, ahol áldozatot mutatnak be. Le kell rakni az alapjait. A magassága hatvan könyök és a szélessége is hatvan könyök legyen.",
      "Három rétege kőtömbökből legyen, egy pedig fából. A kiadásokat a királyi udvar fedezi.",
      "Ezenkívül vissza kell adni az Isten házának arany­ és ezüstedényeit is, amelyeket Nebukadnezár elhozott a jeruzsálemi templomból és Babilonba hurcolt. Vissza kell vinni a jeruzsálemi templomba, a helyükre, és el kell helyezni őket az Isten házában.",
      "Éppen ezért Tattenai, a folyamon túli helytartó, Setar-Boznai és társaik, a folyamon túli elöljárók, tartsátok magatokat távol tőlük.",
      "Hagyjátok, dolgozzanak az Isten házán Júda helytartója és a zsidók vénei, ők építsék föl az Isten házát az eredeti helyén!",
      "Ugyanakkor megszabom, mit kell fizetnetek a zsidók véneinek azért, hogy fölépítik az Istennek ezt a házát: a királyi kincstárból, vagyis a folyamon túli adókból térítsék meg ezeknek az embereknek kiadásaikat, pontosan, megszakítás nélkül.",
      "Amire pedig az ég Istenének áldozatához szükségük van: fiatal bikákra, kosokra és bárányokra, gabonára, sóra, borra és olajra, azt késedelem nélkül ki kell adni napról napra a jeruzsálemi papok utasításának megfelelően,",
      "hogy az ég Istenének kellemes illatú áldozatot mutassanak be, és imádkozzanak a király és fiai életéért.",
      "Elrendelem továbbá: aki áthágja ezt a rendeletet, annak a házából tépjenek ki egy gerendát, s kössék fel a szégyenfára, a házát meg tegyék ezért a gonoszságért romhalmazzá.",
      "Isten, aki nevének ott lakóhelyet szerzett, pusztítson el minden királyt és népet, ha kinyújtja kezét azért, hogy ezen változtasson és lerombolja az Isten házát Jeruzsálemben. Én, Dárius adtam ki ezt a parancsot. Pontosan végre kell hajtani!”",
      "A folyamon túli helytartó, Tattenai, valamint Setar-Boznai és társaik gondosan végrehajtották, amit Dárius király elrendelt.",
      "A zsidók vénei pedig folytatták az építkezést, eredményesen, Aggeus prófétának és Iddo fiának, Zakariásnak a sugallatára. S be is fejezték az építkezést Izrael Istenének parancsa szerint, továbbá Cirusz, Dárius és Artaxerxész perzsa királyok parancsa szerint.",
      "Adár hónap harmadik napjára készült el ez a ház Dárius király uralkodásának 6. évében.",
      "Izrael fiai, a papok, a leviták és a többiek, akik hazatértek a fogságból, örömmel ünnepelték meg Isten házának fölszentelését.",
      "Az Isten házának e fölszentelésekor száz bikát, kétszáz kost, négyszáz bárányt mutattak be, egész Izraelért engesztelő áldozatul, meg tizenkét kecskebakot, Izrael törzsei számának megfelelően.",
      "Azután Jeruzsálemben az Isten házának szolgálatára rendelték a papokat, osztályaik szerint, és a levitákat, csoportjaik szerint, amint Mózes könyvében elő volt írva.",
      "Az első hónap tizennegyedik napján a száműzetés fiai megülték a húsvétot.",
      "Amikor a papok és leviták már mind megtisztultak, s mindnyájan tiszták voltak, leölték a húsvéti bárányt mindazoknak, akik hazatértek a fogságból, testvéreiknek, a papoknak és saját maguknak.",
      "Ették a húsvéti bárányt Izraelnek fogságból hazatért fiai, s mindnyájan, akik szakítottak az ország népeinek tisztátalanságával, s hozzájuk csatlakoztak, hogy az Urat, Izrael Istenét keressék.",
      "Örömmel ülték meg hét napon át a kovásztalan kenyér ünnepét, mert az Úr örömmel töltötte el őket, feléjük hajlította Asszur királyának szívét, hogy megerősítse kezüket az Isten – Izrael Istene – házának építésére."
    ],
    [
      "Ezek után az események után Artaxerxésznek, a perzsák királyának uralkodása alatt Ezdrás, Szerajának fia, (aki) Azarja fia volt, az Hilkija fia,",
      "az Sallum fia, az Cádok fia, az Achitub fia,",
      "az Amarja fia, az Azarja fia, az Merajot fia,",
      "az Zerahja fia, az Uzzi fia, az Bukki fia,",
      "az Abisua fia, az Pinchasz fia, az Eleazár fia, az pedig Áron főpap fia –",
      "ez az Ezdrás feljött Babilonból. Írástudó ember volt, s járatos Mózes törvényében, amelyet az Úr, Izrael Istene adott. Mivel az Úrnak, Istenének keze volt vele, a király minden kívánságát teljesítette.",
      "Artaxerxész király 7. évében Izrael fiai közül sokan – papok, leviták, énekesek, kapuőrök s templomszolgák – fölmentek Jeruzsálembe.",
      "Az ötödik hónapban érkezett Jeruzsálembe, a király 7. évében.",
      "Az első hónap első napján kezdte meg Babilonból a költözést, és az ötödik hónap első napján már meg is érkezett Jeruzsálembe, mert fölötte volt Istenének jóságos keze.",
      "Ezdrás ugyanis arra szentelte magát, hogy tanulmányozza és kövesse az Úr törvényét, és Izraelben törvényt és jogot tanítson.",
      "Ez annak a levélnek a másolata, amelyet Artaxerxész király Ezdrás papnak és írástudónak adott, aki járatos volt az Úr parancsaiban és Izraelnek adott törvényeiben:",
      "„Artaxerxész, a királyok királya Ezdrás papnak, aki az ég Istene törvényének titkára, békességet!",
      "Nos, így rendelkezem: Bárki, aki birodalmamban Izrael népéhez vagy papjai és levitái közé tartozik, s önként Jeruzsálembe akar menni, veled mehet.",
      "Téged ugyanis a király és hét tanácsosa küld, hogy mérd hozzá Júdeát és Jeruzsálemet Istened törvényéhez, amely a kezedben van,",
      "és hogy vidd el azt az ezüstöt és aranyat, amelyet a király és tanácsosai önként ajánlottak fel Izrael Istenének, aki Jeruzsálemben lakik,",
      "valamint azt az aranyat és ezüstöt is, amelyet Babilon tartományaiban kaptál, a nép és a papok önkéntes adományaival együtt, amelyeket Istenük jeruzsálemi háza javára ajánlottak fel.",
      "Ezen a pénzen vásárolj bikákat, kosokat, bárányokat, s hozzá étel­ és italáldozatot, és mutasd be őket Istenetek házának oltárán Jeruzsálemben.",
      "Ami ezüst és arany megmarad, azt használjátok fel úgy, ahogy magad és testvéreid jónak látjátok, Istenetek akaratának megfelelően.",
      "Az edényeket meg, amelyeket átadtak neked Istened házának szolgálatára, tedd Istened elé Jeruzsálemben.",
      "Amire még szükség lesz Istened házában – neked kell róla gondoskodnod –, azt megkapod a királyi kincstárból.",
      "Magam, Artaxerxész király, megparancsolom a folyamon túli összes kincstárosnak: Amit csak kér tőletek Ezdrás pap, az ég Istene törvényének titkára, azt mind adjátok meg:",
      "100 talentum ezüst, 100 kor búza, 100 bát bor, 100 bát olaj erejéig, sót pedig korlátlanul.",
      "Amit az ég Istenének házáért parancsol, azt mind pontosan meg kell tenni az ég Istenének, nehogy a harag rászálljon a királynak és fiainak országára.",
      "Egyszersmind tudatjuk veletek, hogy tilos adót, járulékot és vámot szedni a papoktól, levitáktól, énekesektől, kapuőröktől, templomszolgáktól, röviden, az Isten e házának szolgáitól.",
      "Te pedig, Ezdrás, Istened bölcsessége szerint, amely a kezedben van, rendelj bírákat és elöljárókat. Ezek szolgáltassanak igazságot a folyamon túli egész népnek, mindazoknak, akik ismerik Istened törvényét. Akik pedig nem ismerik, azokat tanítsátok meg rá.",
      "Aki nem tartja meg pontosan Istened törvényét – a királynak is az a törvénye –, azt szigorúan el kell ítélni – halálra, száműzetésre, pénzbírságra vagy börtönre.",
      "Áldott legyen az Úr, atyáink Istene, ő sugallta ezt a király szívébe, hogy megdicsőítse az Úr házát Jeruzsálemben.",
      "Ő keltette föl irántam a király, tanácsosai és minden hatalmas királyi tisztviselő jóindulatát. Én meg bátorságot merítettem, mert fölöttem volt az Úr, az én Istenem keze, s összegyűjtöttem Izrael vezetőit, hogy térjenek velem haza."
    ],
    [
      "Ezek azok a családfők – a családfájukkal együtt –, akik hazatértek velem Babilonból Artaxerxész király uralkodása idején:",
      "Pinchasz fiai közül Gersom; Itamár fiai közül Dániel; Dávid fiai közül",
      "Sekanja fia Hattus; Pareos fiai közül Zakariás és vele számba véve százötven férfi;",
      "Pahat-Moab fiai közül Zerahja fia, Eljoenáj és vele kétszáz férfi;",
      "Zattu fiai közül Jahariel fia, Sekanja és vele háromszáz férfi;",
      "Adin fiai közül Jonatán fia, Ebed és vele ötven férfi;",
      "Elem fiai közül Ataljahu fia, Izajás és vele hetven férfi;",
      "Sefatja fiai közül Michael fia, Zebadja és vele nyolcvan férfi;",
      "Joáb fiai közül Jechiel fia, Obadja és vele kétszáztizennyolc férfi;",
      "Bani fia közül Josifja fia, Selomit és vele százhatvan férfi;",
      "Bebai fiai közül Bebai fia, Zakariás és vele huszonnyolc férfi;",
      "Azgad fiai közül Hakkatan fia, Johanan és vele száztíz férfi;",
      "Adonikam fiai közül: a fiatalabbak, a nevük: Elifelet, Jejel és Semaja és velük hatvan férfi;",
      "Bigvai fiai közül Utai és Zabud és velük hetven férfi.",
      "Összegyűjtöttem őket a folyó mellett, amely Ahava felé folyik, és ott táboroztunk három napig. Szemügyre vettem a népet és a papokat, de nem találtam Lévi fiai közül egyetlenegyet sem.",
      "Akkor elküldtem Eliezert, Arielt, Semaját, Elnatánt, Jaribot, Nátánt, Zakariást és Mesullamot, ezeket a józanul gondolkodó férfiakat.",
      "Elküldtem őket Iddóhoz, Kaszifja helység fejéhez, szájukba adva azokat a szavakat, amelyeket Iddóhoz és testvéreihez kellett intézniük, akik Kaszifja helységben laktak, hogy küldjenek nekünk szolgákat Isten háza számára.",
      "S mikor fölöttünk volt Istenünk jóságos keze, egy okos férfit küldtek nekünk Machli fiai közül, aki Lévinek, Izrael fiának fia volt – Serebját, fiaival és testvéreivel együtt tizennyolc embert,",
      "továbbá Hasabját és vele testvérét, Jesaját, Merári fiai közül, a fiaikkal együtt húsz embert.",
      "A templomszolgák közül pedig, akiket Dávid és a vezérek rendeltek a leviták szolgálatára: kétszázhúsz templomszolgát – mind név szerint följegyezték őket.",
      "Aztán ott, az Ahava folyó mellett böjtöt hirdettem, hogy megalázkodjunk Istenünk előtt, és szerencsés utat esdjünk ki magunknak, gyermekeinknek és minden jószágunknak.",
      "Szégyelltem ugyanis a királytól fegyveres segítséget és lovasokat kérni, hogy oltalmazzanak minket az úton az ellenség ellen. Azt mondtam a királynak: „Istenünk keze vezérli azokat, akik őt keresik, és megáldja őket. Azokat azonban, akik elfordulnak tőle, hatalma és haragja sújtja.”",
      "Így hát böjtöltünk és könyörögtünk Istenünkhöz, és ő meghallgatott minket.",
      "Azután a főpapok közül kiválasztottam tizenkettőt, Serebját, Hasabját és még tízet a testvéreik közül.",
      "Lemértem nekik az ezüstöt, az aranyat és az edényeket, amelyeket a király, a tanácsosai, a főemberei, valamint Izrael ott található fiai az Isten háza számára ajándékul felajánlottak.",
      "A kezükbe mértem 650 talentum ezüstöt, 102 ezüsttalentum értékű edényt, 100 talentum aranyat,",
      "húsz aranyserleget, 1000 dareikosz értékben és két szép csillogó rézből való edényt, amely olyan értékes volt, mint az arany.",
      "Így szóltam hozzájuk: „Ti az Úr szentjei vagytok, s szentek ezek az edények is: ez az ezüst és az arany önkéntes adomány az Úrnak, atyáitok Istenének.",
      "Vigyázzatok és őrizzétek meg, amíg a papok és a leviták vezetői és Izrael családjának fejei előtt le nem méritek Jeruzsálemben az Úr házának helyiségeiben.”",
      "A papok és leviták átvették a lemért ezüstöt, aranyat és edényeket, hogy elvigyék Jeruzsálembe, Istenünk házába.",
      "Az első hónap tizenkettedik napján indultunk el az Ahava folyótól, hogy Jeruzsálembe menjünk. Istenünknek fölöttünk volt a keze, s megóvott minket az ellenségtől és az útonállóktól az úton.",
      "Így megérkeztünk Jeruzsálembe, és három napig ott maradtunk.",
      "A negyedik napon lemértük Istenünk házában az ezüstöt, aranyat és az edényeket, és Urija fia, Meremot pap kezére bíztuk. Vele volt Pinchasz fia, Eleazár, s voltak mellettük leviták is: Jesua fia, Jozabad és Binnui fia, Noadja.",
      "Számra és súlyra föl is jegyezték.",
      "Ebben az időben a száműzöttek, akik visszatértek a fogságból, égőáldozatot mutattak be Izrael Istenének: tizenkét bikát egész Izraelért, kilencvenhat kost, hetvenhét bárányt, tizenkét kecskebakot – mindezt égőáldozatul az Úrnak.",
      "Aztán átnyújtották a király rendeletét a folyamon túli királyi helytartóknak és kormányzóknak, s ezek pártfogásba vették a népet és az Isten házát."
    ],
    [
      "Amikor ezekkel elkészültek, elém járultak a főemberek, és így szóltak: „Izrael népe, a papok és a leviták nem különültek el a földnek undokságaiba süllyedt népeitől, a kánaániaktól, hettitáktól, perizitáktól, jebuzitáktól, ammonitáktól, moábitáktól, egyiptomiaktól és amoritáktól.",
      "Ehelyett lányaik közül vettek maguknak és fiaiknak feleséget, s így a szent faj összekeveredett a pogány népekkel. S ebben a törvényszegésben a vezetők és elöljárók voltak az elsők.”",
      "Amikor ezt megtudtam, megszaggattam ruhámat és köntösömet, téptem fejemen a hajat meg a szakállamat, és csak ültem magamba roskadva.",
      "Mind körém gyűltek, akik a fogságból hazatértek hűtlensége miatt remegtek Izrael Istenének szavától. Egészen az esti áldozat idejéig ott ültem, magamba roskadva.",
      "Az esti áldozatkor legyőztem lesújtottságomat, megszaggatott ruhában és köntösben térdre borultam, s kitártam kezemet az Úr, az én Istenem felé,",
      "és így szóltam: „Istenem, a szégyentől és pironkodástól nem merem tekintetemet feléd emelni, Istenem. Mert vétkeink úgy elszaporodtak, hogy teljesen elborítottak, és bűneink egészen az égig érnek.",
      "Atyáink napjaitól mind a mai napig folyvást csak vétkeztünk. Bűneink miatt kerültünk mi, királyaink és papjaink a népek királyainak kezére, kardélre, fogságba, s lett sorsunk a kifosztás és megvetés, s így áll a dolog velünk ma is.",
      "Most azonban egy szempillantásra megkönyörült rajtunk az Úr, a mi Istenünk: Meghagyott egy maradékot, s menedéket adott nekünk szent helyén. Megengedte Istenünk, hogy fölcsillanjon a szemünk, és egy kissé föllélegezzünk szolgaságunkban.",
      "Mert szolgák vagyunk, de nem hagyott el minket Istenünk szolgaságunkban: fölkeltette irántunk a perzsa királyok jóindulatát, s életet öntött belénk, hogy fölépíthessük Istenünk házát és helyreállíthassuk romjait. Védőfalat emelt nekünk Júdában és Jeruzsálemben.",
      "Mit mondhatunk hát, Istenünk? Megszegtük parancsaidat,",
      "amelyeket szolgáid, a próféták által szabtál nekünk, ezekkel a szavakkal: az a föld, amelyre bementek, hogy birtokba vegyétek, tisztátalan föld a föld népeinek tisztátalansága miatt, azok miatt, amelyekkel beszennyezték az egyik végétől a másikig.",
      "Ezért ne adjátok lányaitokat az ő fiaiknak feleségül, s az ő lányaikat se vegyétek feleségül fiaitoknak. Ne törődjetek sem a békéjükkel, sem a jólétükkel, hogy erősek lehessetek, a föld legjava termését ehessétek és örökségül hagyhassátok (a földet) fiaitokra, mindörökre.",
      "Azok után, amik gonoszságaink és nagy bűneink miatt történtek velünk, ó Istenünk, kíméletből kevesebbet mértél ránk, mint amennyit bűneink miatt érdemeltünk, lám meghagytál nekünk egy maradékot –",
      "megszeghetnénk-e még parancsaidat és szövetkezhetnénk-e ezekkel az utálatra méltó népekkel? Nemde föllángolna haragod és elpusztítanál minket, nem hagynád meg a csekély maradékot sem?",
      "Urunk, Izrael Istene, te igaz vagy, hogy még ma is van belőlünk egy maradék. Nézd, itt vagyunk előtted a vétkeinkkel, miattuk nem állhatunk meg színed előtt.”"
    ],
    [
      "Míg Ezdrás – könnyek közt és az Isten háza előtt leborulva – imádkozott és bűnvallomást tett, Izraelből hatalmas tömeg gyűlt köréje, férfiak, asszonyok és gyermekek, s a nép hangosan zokogott.",
      "Akkor Elám fiai közül Jechiel fia, Sekanja kezdett el beszélni. Így szólt Ezdráshoz: „Hűtlenek lettünk Istenünkhöz, hisz idegen asszonyokat vettünk feleségül a föld népei közül. De azért még van remény Izrael számára.",
      "Tegyünk fogadalmat Istenünknek, hogy elbocsátjuk az idegen asszonyokat, és azokat a gyermekeket is, akiket szültek, az én uramnak és azoknak a tanácsára, akik ügyelnek a törvény megtartására. A törvény szerint kell eljárni.",
      "Rajta hát! Mert neked kell vállalnod a feladatot, de támogatunk. Légy bátor és tedd meg!”",
      "Ezdrás fölkelt, megeskette a papok és a leviták vezetőit és egész Izraelt, hogy úgy tesznek, amint (Sekanja) mondja nekik. Meg is esküdtek.",
      "Ezután Ezdrás elhagyta az Isten házát és Eljasib fiának, Jochanannak szobájába ment, s ott töltötte az éjszakát, sem kenyeret nem evett, sem vizet nem ivott, mert gyászolt a fogságból hazatértek hűtlensége miatt.",
      "Júdában és Jeruzsálemben mindenkinek üzentek, aki hazatért a fogságból, hogy menjen el Jeruzsálembe.",
      "Aki – a vezetők és vének határozata szerint – három napon belül nem jelenik meg, annak minden vagyonát elkobozzák, őt magát meg kizárják a fogságból hazatértek közösségéből.",
      "Júda és Benjamin (törzséből) mind összegyűltek három nap alatt a férfiak Jeruzsálemben, a kilencedik hónapban, a hónap huszadik napján. Az egész nép az Isten háza előtti téren ült, és remegett a kellemetlen dolog és az esőzés miatt.",
      "Ekkor fölállt Ezdrás pap, és így szólt hozzájuk: „Hűtlenek lettetek, amikor idegen asszonyokat vettetek feleségül, s így csak szaporítottátok Izrael vétkeit.",
      "Most hát dicsőítsétek meg az Urat, atyáitok Istenét, teljesítsétek akaratát és különüljetek el a föld népétől és az idegen asszonyoktól.”",
      "Erre az egész gyülekezet hangosan azt felelte: „Kötelességünk azt tenni, amit mondtál!",
      "Mivel azonban sok a nép, és itt az esőzés ideje, nem maradhatunk kint. Egyébként is nem egy vagy két napra való teendőről van szó, hiszen sokan vétkeztünk ebben a dologban.",
      "Vezetőink képviseljék az egész közösséget, s azok, akik városainkban idegen asszonyokat vettek feleségül, mind jelenjenek meg a meghatározott napokon a városok véneivel és bíráival együtt, amíg el nem hárítjuk magunkról Istenünk haragját, amit ez a bűn vont ránk.",
      "Csak Azael fia, Jonatán és Tikva fia, Jahzeja ellenezték a dolgot. Ugyanakkor Mesullam és Sabtai levita támogatta őket.",
      "A fogságból hazatértek tehát a határozathoz tartották magukat. Ezdrás pap nemzetségeik szerint családfőket választott magának segítségül, mind név szerint számba véve. A tizedik hónap első napján kezdték meg az ülést, hogy az ügyet kivizsgálják,",
      "s az első hónap első napjáig minden férfi dolgával végeztek, aki idegen asszonyt vett feleségül.",
      "A következők voltak a papok között, akik idegen asszonyokat vettek feleségül: Jesuának, Joszadak fiának fiai és testvérei közül Maaszeja, Eliezer, Jarib és Gedalja.",
      "Ezek esküvel ígérték meg, hogy elbocsátják asszonyukat, és vétkükért bemutattak egy kost engesztelő áldozatul.",
      "Immer fiai közül Hanani és Zebadja.",
      "Harim fiai közül Maaszeja, Illés, Semaja, Jechiel és Uzija.",
      "Paschur fiai közül Eljoenáj, Maaszeja, Jismael, Netaneel, Jozabad és Eleáza.",
      "A leviták között: Jozabad, Simi, Kelaja – ugyanaz, mint Kelita –, Petachja, Júda és Eliezer.",
      "Az énekesek közül: Eljasib. A kapuőrök közül: Sallum, Telem és Uri.",
      "Izrael fiai közül: Paros fiai közül: Ramja, Jizzia, Malkia, Mijamin, Eleazár, Malkia és Benaja.",
      "Elám fiai közül: Mattanja, Zakariás, Jechiel, Abdi, Jeromet és Illés.",
      "Zattu fiai közül: Eljoenáj, Eljasib, Mattanja, Jeromet, Zabad és Aziza.",
      "Bebai fiai közül Jochanan, Hananja, Zabbai, Atlai.",
      "Bigvai fiai közül: Mesullam, Malluck, Jedaja, Jasub, Jisal és Jeremot.",
      "Pahat-Moab fiai közül: Adna, Kelal, Benaja, Maaszeja, Mattanja, Becaleel, Binnui és Manassze.",
      "Harim fiai közül Eliezer, Jisia, Malkia, Semaja, Simeon,",
      "Benjamin, Malluch, Semarja.",
      "Hasum fiai közül: Mattenai, Mattata, Zabad, Elifelet, Jeremai, Manassze, Simi.",
      "Bani fiai közül: Maadai, Amram, Joel,",
      "Benaja, Bedia, Kelaja,",
      "Vania, Meremot, Eljasib,",
      "Mattanja, Mattenai, Jasszai;",
      "Binnui fiai közül Simi,",
      "Selemja, Nátán és Adaja.",
      "Zakkai fiai közül Sasai, Sarai,",
      "Azareel, Selemja, Semarja,",
      "Sallum, Amarja, József;",
      "Nebó fiai közül: Jejel, Mattitja, Zabad, Zebina, Jaddai, Joel, Benaja.",
      "Ezek mind idegen asszonyt vettek feleségül. Elküldték az asszonyokat is, a gyermekeket is."
    ]
  ]
}
