{
  "name": "Ezekiel",
  "abbrev": "Ez",
  "chapters": [
    [
      "A 30. esztendőben, a negyedik hónapban, a hónap ötödik napján, amikor a száműzöttek között voltam a Kebár folyó mellett, megnyílt az ég, és isteni látomás tanúja voltam.",
      "A hónap ötödik napján – Jojachin király száműzetésének 5. esztendejében –",
      "az Úr szózatot intézett Ezekiel paphoz, Buzi fiához a káldeusok földjén, a Kebár folyó mellett.",
      "Ezt láttam: észak felől forgószél támadt és nagy felhő. Fényesség vette körül, tűz, amelyből villámok törtek elő. A belsejében, a tűz közepében valami fénylett, mint az érc.",
      "Középütt kivettem valamit, amely négy élőlényhez hasonlított. Emberi formájuk volt.",
      "Mindegyiknek négy arca és mindegyiknek négy szárnya volt.",
      "A lábuk egyenes volt, a talpuk meg olyan, mint a borjú talpa, s úgy szikráztak, akár a fényes érc.",
      "Szárnyaik alatt emberi kezek voltak. Arcuk – mind a négyüké – négy irányba nézett.",
      "Az egyiknek a szárnya összeért a másikéval. Amikor mentek, nem fordultak meg, hanem mindegyik egyenesen haladt.",
      "Arcuk emberi archoz hasonlított, és jobb felől mind a négynek oroszlánarca volt, bal felől meg mind a négynek bikaarca volt, s mind a négynek sasarca volt.",
      "Szárnyaik felül ki voltak terjesztve. Két szárnya mindegyiknek összeért, kettő meg a testüket födte.",
      "Mindegyik egyenesen ment maga előtt, oda mentek, ahova a lélek irányította őket, nem fordultak meg, amikor mentek.",
      "Az élőlények között olyasmit láttam, mint az égő szénfáklya, amely imbolygott az élőlények között. A tűz lobogott, és villámok törtek elő a tűzből.",
      "Az élőlények meg jöttek-mentek, akár a villámok.",
      "Figyeltem az élőlényeket, s lám, egy-egy kerék volt a földön az élőlények mellett, mind a négy mellett.",
      "Ezek a kerekek úgy ragyogtak, mint a krizolit, s mind a négynek ugyanolyan volt az alakja. Úgy látszott, mintha az egyik a másikban lett volna.",
      "Négy irányban haladtak, s nem kellett megfordulniuk, amikor mentek.",
      "Vizsgálgattam őket: igen nagy volt a kerületük, s körös-körül mind a négynek a kerülete tele volt szemekkel.",
      "Amikor az élőlények mentek, a kerekek forogtak mellettük, és amikor az élőlények fölemelkedtek a földről, a kerekek is fölemelkedtek.",
      "Ahova a lélek irányította őket, oda mentek a kerekek, s egyszersmind fölemelkedtek, mert az élőlények lelke volt a kerekekben.",
      "Ha az élőlények mentek, a kerekek is mentek, ha álltak, azok is álltak, és amikor fölemelkedtek a földről, velük együtt a kerekek is fölemelkedtek, mert az élőlények lelke volt a kerekekben.",
      "Ami az élőlények feje fölött volt, az égbolthoz hasonlított, ragyogott, mint a kristály, s szétterült a fejük fölött.",
      "Az égboltozat alatt ki voltak terjesztve a szárnyaik, az egyiké a másik felé, s kettő mindegyiknek a testét födte.",
      "Amikor mentek, hallottam szárnyuk suhogását. Olyan volt, mint a nagy vizek zúgása, mint a Mindenható hangja, a vihar moraja, mint egy tábornak a zaja. Amikor megálltak, leeresztették szárnyukat,",
      "és ezzel zajt csaptak.",
      "Az égboltozat fölött pedig, amely a fejük fölött volt, mintha zafírkő lett volna, olyan, mint egy trón, ezen a trónfélén meg fenn, a magasban egy emberhez hasonló lény.",
      "Láttam: fénylett, mint az érc, s mintha tűz vette volna körül. Attól fölfelé, ami a derekának látszott, s attól lefelé, ami a derekának látszott, olyasmit láttam, mint a tűz, és körülötte fényességet.",
      "Olyan volt, mint a szivárvány, amely esős napokon feltűnik a felhőben – ilyen volt a ragyogás körülötte. Ilyennek látszott az Úr dicsőségének jelenése. Láttam, s arccal a földre borultam, és valakinek a hangját is hallottam, aki beszélt."
    ],
    [
      "Így szólt hozzám: „Emberfia, állj fel, beszélni akarok veled.”",
      "Amikor ezt mondta, eltöltött a lélek, felállított, és hallottam, amint beszélt hozzám.",
      "Ezt mondta nekem: „Emberfia, elküldelek Izrael fiaihoz, a lázadókhoz, akik fellázadtak ellenem. Ők és atyáik lázadoztak ellenem mind a mai napig.",
      "Fiaiknak kemény a fejük és megátalkodott a szívük. Hozzájuk küldelek, hogy mondd meg nekik: Ezt mondja az Úr, az Isten.",
      "Akár meghallgatják, akár nem hallgatják – mert hiszen lázongó nemzedék ez –, megtudják, hogy próféta van közöttük.",
      "Ami meg téged illet, emberfia, ne félj tőlük, s ne remegj, amikor ezt mondják: Tövisek vesznek körül és skorpiókon ülsz. Ne félj szavaiktól, és ne remegj arcuktól, mert hiszen lázongó nemzedék!",
      "Mondd el üzenetemet, akár meghallgatják, akár nem hallgatják, mert hiszen lázongó nemzedék ez.",
      "Te meg, emberfia, hallgass arra, amit majd mondok neked, ne légy lázadozó, mint ez a lázongó nemzedék. Nyisd ki a szád, és edd meg, amit adok neked.”",
      "Akkor láttam, hogy egy kéz nyúlt felém, és lám, egy könyvtekercs volt benne.",
      "Kigöngyölte előttem, és kívül is, belül is tele volt írva. Ez volt ráírva: „Siralom, panasz és jajszó.”"
    ],
    [
      "Így szólt hozzám: „Emberfia, amit itt találsz, azt edd meg, edd meg ezt a tekercset és menj, szólj Izrael házához.”",
      "Kinyitottam a számat, s megetette velem a tekercset,",
      "és azt mondta nekem: „Emberfia, gyomrod eméssze meg, és egész belső részed teljen el ezzel a tekerccsel, amit adok neked.” Megettem, és olyan édes volt a számban, mint a méz.",
      "Akkor ezt mondta nekem: „Emberfia, indulj, s menj el Izrael házához és hirdesd nekik a szavaimat!",
      "Mert nem valami érthetetlenül beszélő és idegen nyelvű néphez szól küldetésed, hanem Izrael házához.",
      "Nem érthetetlenül beszélő és idegen nyelvű népekhez szól küldetésed, amelyeknek nem érted a szavukat. Ha hozzájuk küldenélek, meghallgatnának,",
      "de Izrael háza nem akar majd meghallgatni, mert engem sem akarnak meghallgatni. Mert Izrael egész házának kemény a feje és megátalkodott a szíve.",
      "Nézd, olyan keménnyé teszem arcodat, mint az ő arcuk, és homlokodat is olyan keménnyé, mint amilyen az ő homlokuk.",
      "Homlokodat olyan keménnyé teszem, mint a gyémánt, ami keményebb a sziklánál. Ne félj tőlük, s ne remegj előttük, mert hiszen lázongó nemzedék ez!”",
      "Aztán ezt mondta nekem: „Emberfia, azokat a szavakat, amelyeket hozzád intézek, őrizd meg szívedben, hallgasd meg füleddel,",
      "és menj el a száműzöttekhez, a népedből valókhoz, szólj hozzájuk és mondd meg nekik: Ezt mondja az Úr, az Isten, akár meghallgatják, akár nem hallgatják.”",
      "Aztán elragadott a lélek, és hallottam, amint mögöttem nagy sokaság zengte: „Áldott legyen az Úr dicsősége nyugalmának helyén!”",
      "Hallani lehetett az élőlények egymást verdeső szárnyainak csattogását, a mellettük levő kerekek zaját és a nagy morajt.",
      "Akkor a lélek fölemelt és elragadott, s én elmentem keserűséggel lelkem felindulásában, és az Úr keze súlyosan rám nehezedett.",
      "Megérkeztem Tel Abibba a Kebár folyó mellett letelepedett száműzöttekhez, oda, ahol laktak, s mint egy kába, hét napig maradtam köztük.",
      "Amikor elmúlt a hét nap, az Úr szózatot intézett hozzám:",
      "„Emberfia, Izrael házának őrévé rendeltelek. Ha hallod ajkamról a szót, figyelmeztesd őket a nevemben.",
      "Ha azt mondom a gonosznak: Meghalsz, s te nem figyelmezteted, nem beszélsz neki, hogy letérítsd a gonoszt gonosz útjáról, hogy így életben maradjon, a gonosz meghal a bűne miatt, de vérét tőled kérem számon.",
      "Ha azonban figyelmezteted a gonoszt, és mégsem szakít gonoszságával és gonosz útjával, akkor meghal a bűne miatt, te ellenben megmented életedet.",
      "Ha az igaz eltér igazságától és gonoszságot művel, és én csapdát állítok elé, úgyhogy meghal, akkor mivel nem figyelmeztetted, meghal a bűne miatt – az igazság, amelyet tettekre váltott, nem számít be neki –, de a vérét tőled kérem számon.",
      "Ha azonban figyelmezteted az igazat, hogy ne vétkezzék, és nem is vétkezik, akkor életben marad, mert figyelmeztetted, s te is megmented életedet.”",
      "Fölöttem volt az Úr keze, s azt mondta (az Úr): „Indulj, menj ki a síkságra, s ott majd szólok hozzád.”",
      "Elindultam, kimentem a síkságra és lám, ott állt az Úr dicsőségében; ahhoz hasonló volt a dicsősége, mint amit a Kebár folyónál láttam, és arcra borultam a földön.",
      "Ekkor eltöltött az Úr lelke, talpra állított, és így szólt hozzám: „Menj, és zárkózzál be házadba!",
      "Mert, emberfia, lám bilincseket raknak rád, megkötöznek, úgyhogy nem tudsz kiszabadulni.",
      "A nyelvedet szájpadlásodhoz tapasztom, úgyhogy néma leszel, és nem tudod többé figyelmeztetni őket, mert hiszen lázongó nemzedék ez.",
      "Ám amikor szólok hozzád, megnyitom szádat. Akkor mondd meg nekik: Ezt mondja az Úr, az Isten. Aki meg akarja hallani, az hallja meg, aki nem akarja, hát ne hallja, mert hiszen lázongó nemzedék ez.”"
    ],
    [
      "Te meg, emberfia, végy egy téglát, tedd magad elé, és rajzolj rá egy várost, Jeruzsálemet.",
      "Majd indíts támadást ellene, építs ellene falat, emelj töltést, helyezz el vele szemben tábort, és vedd körül faltörő kosokkal.",
      "Ezután végy egy vasserpenyőt, és vasfalként tedd magad és a város közé. Fordulj ellene, zárd körül, és vedd ostrom alá! Ez jel Izrael háza számára.",
      "Feküdj a bal oldaladra, és vedd magadra Izrael házának bűneit. Ahány napig így fekszel, viseld bűneiket.",
      "Magam határoztam meg bűneik éveit, napokban kifejezve: háromszázkilencven napig viseled majd Izrael házának bűneit.",
      "S amikor ennek végére érsz, feküdj a jobb oldaladra, és hordozd Júda házának vétkeit negyven napig. Minden esztendő helyett egy napot róttam rád.",
      "Te meg fordulj az ostromlott Jeruzsálem felé, emeld föl mezítelen kezedet és prófétálj ellene!",
      "Nézd, megkötözlek, úgyhogy nem tudsz az egyik oldaladról a másikra fordulni, amíg szorongattatásod ideje le nem telik.",
      "Végy gabonát, árpát, babot, lencsét, kölest és tönkölyt, tedd egy edénybe, és csinálj belőlük kenyeret. Annyi napig, ameddig oldaladon fekszel – háromszázkilencven napig – ebből egyél.",
      "S ez a táplálék, amit naponta magadhoz veszel, húsz sékel súlyú legyen, ezt edd időről időre.",
      "Vizet is csak mértékkel igyál, egyhatod hint, s csak időről időre igyál.",
      "A táplálékot árpakenyér formájában vedd magadhoz, amely a szemük láttára emberi ürüléken sült meg.",
      "„Ezt mondja az Úr, Izrael Istene: Ugyanígy eszik majd Izrael fiai tisztátalan kenyerüket a népek között, ahova szétszórom őket.”",
      "Erre így szóltam: „Uram, Isten, még sosem szennyeztem be magam. Gyermekkorom óta egészen mostanáig nem ettem elhullott vagy széttépett állatot, és semmiféle tisztátalan állatot, és semmiféle tisztátalan húst nem vettem a számba.”",
      "Az Úr erre azt mondta: „Jól van, megengedem, hogy emberi ürülék helyett tehéntrágyán süsd meg kenyeredet.”",
      "Majd így szólt hozzám: „Emberfia, nézd összetöröm a kenyér botját Jeruzsálemben, úgyhogy rettegve eszik majd a kiszabott kenyeret és szorongva isszák a kimért vizet.",
      "Mert nem lesz kenyér és víz, úgyhogy rémülten néznek egymásra, és elpusztulnak gonoszságaik miatt.”"
    ],
    [
      "Emberfia, fogj egy éles kardot, használd úgy, mint a borbély a beretvát, és húzd végig a fejeden és a szakálladon. Aztán végy egy mérleget és mérd szét a levágott hajat.",
      "Egyharmadát vesd tűzre a város közepén, amikor letelik az ostrom ideje. Másik harmadát hányd kardélre a város körül. Az utolsó harmadot szórd szélnek, s majd kardot rántok utánuk.",
      "De egy keveset végy belőle, és tedd köntösöd szegélyébe.",
      "Aztán még ebből is végy el egy keveset, dobd a tűzbe, és égesd el tűzben. Láng fog belőle kicsapni. Akkor mondd meg Izrael egész házának:",
      "Ezt mondja az Úr, az Isten: „Ez Jeruzsálem, amelyet a népek közé állítottam: idegen országok veszik körül.",
      "Fellázadt törvényeim ellen, jobban, mint a nemzetek, és megvetette parancsaimat, jobban, mint a körülötte élő népek. Semmibe vették törvényeimet és nem tartották meg parancsaimat.”",
      "Ezért azt mondja az Úr, az Isten: „Mivel lázadóbbak vagytok, mint a körülöttetek élő népek, mivel nem tartjátok meg parancsaimat és annyira sem tartjátok szem előtt törvényeimet, mint a körülöttetek élő nemzetek,",
      "azért ezt mondja az Úr, az Isten: Nézd, én felkelek ellened és végre is hajtom körödben a büntető ítéletet a népek szeme láttára.",
      "Iszonyatos tetteid miatt olyan dolgot viszek körödben végbe, amilyet még nem vittem, és soha többé nem viszek végbe.",
      "Az apák megeszik gyermekeiket, s a gyermekek megeszik apjukat. Végrehajtom rajtad a büntetést, és a szél minden irányába szétszórom azokat, akik megmaradnak belőled.",
      "Ezért, amint igaz, hogy élek – mondja az Úr, az Isten –, mivel borzalmas dolgaiddal és iszonyatos tetteiddel megfertőzted szentélyemet, elvetlek, szemem nem néz rád többé irgalommal és nem kegyelmezek neked.",
      "Lakóid egyharmada pestisben hal meg körödben, és éhínség által pusztul el, egyharmada kard élén hull el körülötted, egyharmadot meg szétszórok a szél minden irányába, és kardot rántok utánuk.",
      "Kitöltöm rajtuk haragom, kitombolom dühöm, és bosszút állok rajtuk. Akkor majd megtudják, hogy én, az Úr szóltam féltékenységemben, amikor majd kitöltöm rajtuk haragom.",
      "Pusztasággá teszlek, gyalázat tárgyává a körülötted lévő népek között, mindenki szeme láttára.",
      "Gyalázat és gúny tárgya leszel, elrettentő példa a nemzetek számára, amelyek körülvesznek, amikor végrehajtom rajtad ítéletemet, haraggal, bosszúval és kemény büntetéssel. Én, az Úr mondtam ezt.",
      "Elárasztalak az éhség félelmetes nyilaival a vesztetekre – mert hiszen ezeket pusztulásotokra küldöm –, és éhséget bocsátok rátok, összetöröm a kenyeretek botját.",
      "Éhséget és vadállatokat szabadítok rátok, amelyek megfosztanak titeket gyermekeitektől, pestis és vér gázol át rajtad, s kardot fordítok ellened. Én, az Úr mondtam ezt.”"
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, fordulj Izrael hegyei felé, és jövendölj ellenük!",
      "Ezt mondd: Izrael hegyei, halljátok az Úrnak, az Istennek a szavát! Ezt üzeni az Úr, az Isten a hegyeknek, a halmoknak, a szakadékoknak és a völgyeknek: Kardot szabadítok rátok és lerombolom magaslataitokat.",
      "Oltáraitok semmivé válnak, oszlopaitok ledőlnek, akik halálos döfést kapnak, azokat bálványaid elé vetem,",
      "s csontjaitokat oltáraitok köré terítem szét.",
      "Minden lakott helyeteken elpusztítják a városokat, lerombolják a magaslatokat, úgyhogy oltáraitok romhalmazzá válnak és elpusztulnak, bálványaitok darabokra törnek és megsemmisülnek, oszlopaitok ledőlnek és műveitek semmivé válnak.",
      "Akiket közületek döfés ér, leroskadnak. Akkor megtudjátok, hogy én vagyok az Úr.",
      "De meghagyok közületek olyanokat, akik megmenekülnek a kardtól, azért, hogy szétszórjam őket a népek közé.",
      "Akik megmaradnak, megemlékeznek majd rólam a népek között, amelyek közé fogolyként elhurcolják őket, amikor majd összetöröm parázna szívüket, amellyel elpártoltak tőlem, és szemüket, amellyel házasságot törve bálványaikra tapadtak. Saját magukat utálják majd meg azért a gonoszságért, amit szégyenletes tetteikkel véghezvittek.",
      "Így majd megtudják, hogy én vagyok az Úr, hogy nem hiába beszéltem, hanem valóban rájuk szabadítom ezt a sok borzalmat.",
      "Ezt mondja az Úr, az Isten: Csapd össze kezedet, dobbants lábaddal és mondd: Jaj Izrael házának iszonyatos tettei miatt, mert kard, éhínség és pestis által pusztul el!",
      "Aki távol van, pestisben vész el, aki közel van, azzal a kard végez, aki pedig megmarad és ostrom alá veszik, az éhen hal, mert kitöltöm rajtuk haragomat.",
      "Majd megtudjátok, hogy én vagyok az Úr, amikor holttestük ott hever a bálványok között, oltáraik körül, minden kiemelkedő halmon, minden hegy tetején, minden zöldellő fa és minden lombos terebint alatt, mindenütt, ahol kellemes illatú áldozatot mutattak be bálványaiknak.",
      "Kinyújtom ellenük kezemet, pusztasággá teszem a földet a sivatagtól egészen Ribláig mindenütt, ahol csak laknak, és akkor megtudják, hogy én vagyok az Úr."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, így beszélj: Ezt mondja az Úr, az Isten Izrael földjének: Itt a vég! Eljött a vég az ország négy szélére.",
      "Már rád tört a vég. Rád zúdítom haragomat, hogy útjaid szerint ítélkezzem, és számon kérjem tőled minden szégyenletes tettedet.",
      "Szemem nem tekint rád irgalommal, s nem könyörülök meg rajtad, hanem felelőssé teszlek útjaidért, és szégyenletes tetteid nyilvánvalóvá válnak körödben, és megtudjátok, hogy én vagyok az Úr.",
      "Ezt mondja az Úr, az Isten: Csapás csapást ér.",
      "Közeledik a vég, közeledik a vég számodra, nézd, már itt is van.",
      "Te leszel soron, aki az országban lakol. Elérkezik az idő; nézd, elközeleg a nap, s zűrzavar támad, és nem lesz többé öröm a hegyeken.",
      "Most rövidesen kiárasztom rád haragomat és kitöltöm rajtad bosszúmat. Útjaid szerint ítélkezem fölötted, és számon kérem minden szégyenletes tettedet.",
      "Szemem nem tekint rád irgalommal és nem könyörülök, hanem számon kérem tőled útjaidat és szégyenletes tetteid nyilvánvalóvá válnak körödben, és megtudjátok, hogy én vagyok az Úr, aki lesújtok.",
      "Itt a nap, lám, elérkezik! Sorra kerülsz, a csapás készen vár rád, a gőg eluralkodott.",
      "Az erőszak már fölemelkedett, hogy a gonoszság vesszejévé váljék…",
      "Eljön az idő, közel a nap! Aki vesz, az ne örüljön, s aki elad, az ne szomorkodjék, mert a harag mindenkire rátör.",
      "Az eladó nem találja meg, amit eladott, még ha életben is marad, mert a látomás, mely minden gazdagságra szól, visszavonhatatlan, s aki bűnben él, nem kap többé erőre.",
      "Fújjátok meg a harsonát, minden készen áll, és senki sem indul harcba, mert haragom mindenkire rátör.",
      "Kívül kard, belül pestis és éhínség. Aki a mezőn lesz, az kard élén hull el, aki a városban lesz, az éhínségben és pestisben pusztul el.",
      "Akik megmenekülnek, elfutnak, s mint a völgyek galambjai, a hegyek felé tartanak, de én mind halálba küldöm a bűne miatt.",
      "Minden kéz ellankad, s minden térd szétfolyik, mint a víz.",
      "Zsákruhába öltöznek, és félelem fogja el őket. Minden arc szégyentől ég, s minden fej kopasz lesz.",
      "Ezüstjüket az utakra szórják, az aranyat meg szemétnek tartják. Nem tudják velük éhségüket csillapítani, gyomrukat megtölteni, mert bűnbe vitték őket.",
      "Díszes ékszereiket kevélységre használták: belőlük készítették szégyenletes képeiket, bálványaikat. Ezért iszonyattá teszem őket a számukra.",
      "Idegeneknek adom zsákmányul, s a föld istentelenjeinek prédául, azok majd meggyalázzák őket.",
      "Elfordulok tőlük, és meggyalázzák kincsesházamat, fosztogatók hatolnak be és meggyalázzák.",
      "Készíts magadnak láncot, mert az ország tele van vérengzéssel, és a város tele van erőszakossággal.",
      "Elővezetem a legkegyetlenebb népeket, hadd foglalják el házaitokat. Megtöröm a hatalmasok gőgjét, és meggyalázzák szentélyeiket.",
      "Rettegés szállja meg őket, keresik a békét, de nem találják.",
      "Csapás csapást ér, az egyik hír a másikat követi, látomást követelnek majd a prófétától, de a papok híjával lesznek a törvénynek, s a vének is a tanácsnak.",
      "A király gyászolni fog, a fejedelmet szomorúság keríti hatalmába, az ország népének megbénul a keze. Tetteik szerint bánok velük, ítéleteik szerint ítélkezem fölöttük, és megtudják, hogy én vagyok az Úr."
    ],
    [
      "A 6. évben a hatodik hónapban, a hónap ötödik napján, amikor házamban voltam, Júda vénei meg előttem ültek, fölöttem volt az Úr keze.",
      "Ezt láttam: egy emberhez hasonló lény jelent meg. Attól lefelé, ami a derekának látszott, tűz volt, a derekától fölfelé meg fénylett valami, mint az érc.",
      "Egy kézhez hasonlót nyújtott felém, megragadott a fejem egyik hajfürtjénél fogva, aztán fölemelt a lélek ég és föld közé, s isteni látomásban elvitt Jeruzsálembe a belső kapu bejáratához, amely északra néz, ahol a féltékenység bálványa volt, amely féltékenységre ingerelt.",
      "S lám, ott volt Izrael Istenének dicsősége, amelyet a síkságon láttam.",
      "Így szólt hozzám: „Emberfia, fordítsd tekintetedet észak felé!” Észak felé fordítom tekintetemet, s lám, az oltár kapujától északra a féltékenység bálványa állt, egészen a bejáratnál.",
      "Így szólt hozzám: „Emberfia, látod mit művelnek? Szörnyűség, amit Izrael háza itt végbevisz, miatta el kell hagynom szentélyemet. De látsz még szörnyűbb dolgokat is.”",
      "Ezután elvitt a templomtér bejáratához. Körülnéztem, és egy lyukat láttam a falban.",
      "Így szólt hozzám: „Emberfia, törd át a falat!” Áttörtem a falat és ajtó tűnt elő.",
      "Ekkor azt mondta: „Lépj be és lásd azt a szörnyűséget, amit itt művelnek.”",
      "Bementem és körülnéztem: a falak körös-körül tele voltak mindenféle csúszómászó és visszataszító állat ábrázolásával és Izrael háza bálványainak képeivel.",
      "Izrael házának vénei, hetven férfi állt a bálványok előtt – köztük Safán fia, Jaazanjahu is –, s mindegyiknek füstölő volt a kezében, és szállt a tömjén füstje.",
      "Akkor ezt mondta nekem: „Láttad, emberfia, mit művelnek a sötétben Izrael házának vénei, ki-ki a maga képekkel díszített szobájában? Azt mondják: Az Úr nem lát minket, az Úr magára hagyta országát.”",
      "Majd így szólt hozzám: „Látsz még szörnyűbb dolgokat is, amiket művelnek.”",
      "Akkor levezetett az Úr temploma kapujának a bejáratához, amely északra néz. Ott asszonyok ültek, és Tammuzt siratták.",
      "Így szólt hozzám: „Láttad ezt, emberfia? Látsz még szörnyűbb dolgokat is.”",
      "Most bevitt az Úr templomának a belső udvarába. S lám, az Úr szentélyének a bejáratánál, az előcsarnok és az oltár között mintegy huszonöt férfi állt az Úr szentélyének hátat fordítva; kelet felé néztek és leborultak kelet felé a Nap előtt.",
      "Így szólt hozzám: „Láttad ezt, emberfia? Hát nem elég még Júda házának, hogy ezeket az iszonyatos dolgokat művelik, amik itt folynak? Tele az ország erőszakkal, és folyton-folyvást haragra ingerelnek. Lám, ágat tartanak az orruk elé.",
      "Majd én is így teszek haragomban, szemem nem tekint rájuk könyörülettel és nem irgalmazok nekik. Hangosan szólítgatnak majd, de nem hallgatom meg őket.”"
    ],
    [
      "Akkor hangosan felkiáltott a fülem hallatára: „Gyertek elő, város ostorai! Mindegyiktek tartsa kezében öldöklő szerszámait!”",
      "És lám, megjelent hat férfi a felső kapu felől, amely északra néz, és mindegyik kezében tartotta öldöklő szerszámait. Közülük az egyik férfi fehér ruhába volt öltözve, oldalán meg íróeszközök voltak. Beléptek és helyet foglaltak a bronzoltár mellett.",
      "Izrael Istenének dicsősége a kerubokról, ahol volt, a templom küszöbéhez szállt. Ekkor a fehér ruhába öltözött férfit hívta, akinek íróeszközök voltak az oldalán,",
      "és így szólt hozzá: „Járd be a várost, járd be egész Jeruzsálemet, és jelöld meg kereszttel azoknak az embereknek a homlokát, akik siránkoztak és bánkódtak a szörnyűségek miatt, amelyeket művelnek benne.”",
      "A többieknek meg ezt mondta a fülem hallatára: „Menjetek utána, járjátok be a várost és pusztítsátok! Ne nézzetek rá irgalommal és ne könyörüljetek rajta!",
      "Öreget, ifjút, szüzet, gyereket és asszonyt egyaránt öljetek meg, és irtsatok ki mindenkit! Akinek azonban kereszt van a homlokán, azt ne bántsátok! Szentélyemmel kezdjétek!” Megkezdték tehát a véneken, akik a templom előtt voltak.",
      "És így szólt hozzájuk: „Tegyétek tisztátalanná a templomot, töltsétek meg halottakkal az udvarokat, induljatok!” Azok elindultak, bejárták a várost és pusztítottak.",
      "Míg ők öldököltek, én a helyemen maradtam, arcra borultam a földön és így kiáltottam: „Jaj, Uram, Isten, teljesen el akarod pusztítani Izrael maradékát, amikor rázúdítod haragodat Jeruzsálemre?”",
      "Ezt mondta nekem: „Izrael és Júda házának igen nagy a gonoszsága, az ország tele van vérrel, s a város törvényszegéssel. Azt mondják: Az Úr elhagyta az országot, az Úr semmit sem lát.",
      "Ezért most én sem nézek rájuk irgalommal és nem könyörülök, hanem számon kérem rajtuk útjaikat.”",
      "Ekkor a fehér ruhába öltözött ember, akinek íróeszközök voltak az oldalán, e szavakkal jelentette: „Megtettem, amit parancsoltál.”"
    ],
    [
      "Körülnéztem, s lám, az égboltozaton, amely a kerubok feje fölött volt, mintha zafírkő lett volna, s olyasvalami látszott fölöttük, mint egy trón.",
      "Ekkor így szólt a fehér ruhába öltözött emberhez: „Menj a kerubok alatt levő kerekek közé, végy tele marokkal a kerubok alatt levő parázsból, és hintsd a városra!” S a szemem láttára odament.",
      "A kerubok a templom jobb oldalán álltak, amikor az ember bement, és a felhő betöltötte a belső udvart.",
      "Az Úr dicsősége a kerubokról a templom küszöbéhez szállt, a templom tele lett a felhővel, és az udvart betöltötte az Úr dicsősége ragyogásával.",
      "A kerubok szárnyainak csattogása a külső udvarig hallatszott, mint a mindenható Isten hangja, amikor beszél.",
      "Akkor ezt a parancsot adta a fehér ruhába öltözött embernek: „Végy tüzet a kerubok közt levő kerekek közül!” Erre az odament és megállt a kerék mellett.",
      "A kerub kinyújtotta kezét a kerubok között levő tűz felé, vett belőle, és a fehér ruhába öltözött ember kezébe adta. Az elvette és kiment.",
      "Akkor azt láttam, mintha a keruboknak emberi kezük lett volna a szárnyuk alatt.",
      "Megfigyeltem: Négy kerék volt a kerubok mellett, mindegyik kerék egy kerub mellett, s a kerekek úgy ragyogtak, mint a krizolit.",
      "Úgy látszott, hogy mind a négy egyforma, s mintha az egyik kerék a másikban lett volna.",
      "Amikor mentek, négy irányban haladtak, s nem fordultak meg menet közben, hanem abban az irányban mentek, amerre a fej irányította őket, és nem fordultak meg menet közben.",
      "Egész testük, hátuk, kezük és szárnyuk, valamint a kerekek körös-körül tele voltak szemekkel, mind a négyüknek.",
      "Hallottam, hogy a kerekeknek ezt a nevet adták: „galgal”.",
      "Mindegyiknek négy arca volt: az első bikaarc volt, a második emberi arc, a harmadik oroszlánarc, a negyedik sasarc.",
      "A kerubok fölemelkedtek; ugyanaz az élőlény volt, amelyet a Kebár folyónál láttam.",
      "Amikor a kerubok járkáltak, a kerekek haladtak mellettük, amikor a kerubok fölemelték szárnyukat, hogy fölemelkedjenek a földről, a kerekek ottmaradtak mellettük.",
      "Amikor megálltak, azok is megálltak, amikor fölemelkedtek, azok is fölemelkedtek velük, mert az élőlény lelke volt bennük.",
      "Az Úr dicsősége elhagyta a templom küszöbét és megállt a kerubok fölött.",
      "A kerubok fölemelték szárnyukat, és szemem láttára fölemelkedtek a földről, s amikor eltávoztak, velük voltak a kerekek is, és megálltak az Isten háza keleti kapujának bejáratánál, s Izrael Istenének dicsősége ott volt fölöttük.",
      "Ez az az élőlény volt, amelyet Izrael Istene alatt láttam a Kebár folyó mellett, és megértettem, hogy kerubok voltak.",
      "Mindegyiknek négy arca és négy szárnya volt, s emberi kézhez hasonló valami volt a szárnya alatt.",
      "Arcuk olyan volt, mint azoknak az arca, amelyeket a Kebár folyó mellett láttam. Mindegyik egyenesen haladt, maga előtt."
    ],
    [
      "A lélek fölemelt, és elvitt az Úr templomának keleti kapujához, amely kelet felé néz. S lám, a kapu bejáratánál huszonöt férfi volt, és ezek között láttam Azur fiát, Jaazanját és Benajahu fiát, Pelatjahut, a nép vezetőit.",
      "Az Úr így szólt hozzám: „Emberfia, ezek a férfiak gonoszságot forralnak, és rossz tanácsot adnak ebben a városban.",
      "Azt mondják: Ugye nemsokára fölépülnek a házak? Ezek az üst, s mi vagyunk a hús.",
      "Jövendölj hát ellenük, jövendölj emberfia!”",
      "Leszállt rám az Úr lelke, és így szólt hozzám: „Beszélj! Ezt mondja az Úr: Így beszéltek Izrael háza, s jól tudom, mi van a szívetekben.",
      "Megsokszoroztátok a vérontást ebben a városban, és áldozataitokkal vannak tele az utcák.",
      "Ezért ezt mondja az Úr, az Isten: A megöltek, akikkel tele van a város, ők a hús, (a város) meg az üst, benneteket azonban eltávolítalak onnét.",
      "Féltek a kardtól, azért kardot hozok rátok – mondja az Úr, az Isten.",
      "Kivetlek a városból, az ellenség kezére adlak benneteket, és ítéletet tartok fölöttetek.",
      "Kard élén hulltok el Izrael határain belül, végrehajtom rajtatok az ítéletet, és megtudjátok, hogy én vagyok az Úr.",
      "Ez a város nem lesz számotokra üst, és ti nem lesztek benne a hús: Izrael földjén tartok ítéletet fölöttetek,",
      "s megtudjátok, hogy én vagyok az Úr, akinek nem tartottátok meg a törvényeit és nem követtétek a parancsait, hanem a körülöttetek lévő népek szokásai szerint éltetek.”",
      "Míg jövendöltem, az történt, hogy meghalt Benaja fia, Pelatjahu. Arcra borultam és hangosan felkiáltottam: „Jaj, Uram, Isten, elpusztítod Izrael maradékát?”",
      "Az Úr szózatot intézett hozzám:",
      "„Emberfia, Jeruzsálem lakói így szóltak testvéreidhez, fogolytársaidhoz és Izrael egész házához: Távol vagytok az Úrtól, azért a miénk lett az ország.",
      "Ezért mondd meg nekik: Ezt mondja az Úr, az Isten: Igen, elküldtem őket messzire, a népek közé, szétszórtam őket idegen országokba, s rövid időre én lettem számukra a szentély azon a földön, ahová mentek.",
      "Ezért mondd meg nekik: Ezt mondja az Úr, az Isten: „Összegyűjtelek benneteket a népek közül, egybegyűjtelek minden országból, ahová szétszóródtatok, és nektek adom Izrael földjét.",
      "Megérkeznek, s kiirtanak benne mindent, ami gyalázatos és utálatra méltó.",
      "Akkor egyetlen szívet adok nekik és új lelket: kitépem testükből a kőszívet, és hússzívet adok nekik,",
      "hogy törvényeim szerint éljenek, tartsák szem előtt parancsaimat, és teljesítsék őket. Akkor a népem lesznek, én meg az Istenük leszek.",
      "De akiknek a szívük bálványaikhoz és szégyenletes tetteikhez tapad, azoktól számon kérem útjaikat – mondja az Úr, az Isten.”",
      "Akkor a kerubok fölemelték szárnyukat, s a kerekek is követték őket. Fölöttük ott volt Izrael Istenének dicsősége.",
      "Az Úr dicsősége fölemelkedett, elhagyta a várost, és azon a hegyen állt meg, amely a várostól keletre van.",
      "A lélek fölemelt és látomásban elvitt a káldeusokhoz, a száműzöttek közé, az Isten lelke, azután eltűnt a látomás, amit láttam,",
      "s én mindent elmondtam a száműzötteknek, amit az Úr látnom engedett."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia: lázongó nemzedék körében élsz; van szemük a látásra, de nem látnak; van fülük a hallásra, de nem hallanak, mert hiszen lázongó nemzedék ez.",
      "Azért hát, emberfia, szedd össze az útra a holmidat, és menj el, nappal, a szemük láttára. Menj el a szemük láttára arról a helyről, ahol lakol, egy másik helyre. Talán felfigyelnek rá, mert hiszen lázongó nemzedék ez.",
      "Szedd össze a holmidat, mint a száműzetésbe készülők a csomagjukat, nappal, a szemük láttára. Aztán menj el este, a szemük láttára, mint akik számkivetésbe mennek.",
      "A szemük láttára csinálj a falon egy lyukat és azon keresztül menj ki.",
      "A szemük láttára vedd válladra holmidat, és költözz ki, amikor sötét lesz. Arcodat född be, hogy ne lásd a földet, mert jellé tettelek Izrael háza számára.",
      "A kapott parancs szerint jártam el: nappal összeszedtem a holmimat, mint a száműzetésbe készülők, este meg rést vágtam kezemmel a falon. Sötétben mentem ki, s a holmimat a szemük láttára a vállamon vittem.",
      "Reggel az Úr szózatot intézett hozzám:",
      "Emberfia, Izrael háza, ez a lázongó nemzedék nem kérdezte meg: „Mit csinálsz?”",
      "Így beszélj azért: Ezt mondja az Úr, az Isten: Jeruzsálemről szól ez a jövendölés és Izrael egész házáról, amely benne él.",
      "Mondd: én jel vagyok nektek. Amit én tettem, azt teszik majd ők is: száműzetésbe, fogságba mennek.",
      "A fejedelem, aki köztük van, a vállára veszi holmiját a sötétben, és a falon keresztül megy ki, amelyen rést ütnek, hogy ki lehessen rajta menni. Arcát befödi, hogy ne lássa a földet.",
      "Kivetem rá hálómat és megfogom kelepcémben, Babilonba viszem, a káldeusok földjére, de nem fogja látni, hanem meghal ott.",
      "Azokat, akik elkísérik – segítőit és seregét –, mind szétszórom, a szél minden irányába, és kardot rántok utánuk.",
      "Akkor majd megtudják, hogy én vagyok az Úr, ha szétszórom őket a népek közé és szétszélesztem őket idegen országokba.",
      "De meghagyok közülük néhányat. Ezek megmenekülnek a kardtól, az éhínségtől, a pestistől, hogy elbeszéljék minden szégyenletes tettüket a népek körében, ahová mennek, s így azok is megtudják, hogy én vagyok az Úr.",
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, remegve edd kenyeredet, s vizedet is nyugtalanul és szorongva idd,",
      "és mondd meg az ország népének: Ezt mondja az Úr, az Isten Jeruzsálem lakóinak, akik szétszóródtak Izraelben. Kenyerüket szorongva eszik, vizüket félve isszák, mert lakóinak erőszakossága miatt elpusztul az ország és akik lakják.",
      "A népes városok romhalmazzá válnak, az ország sivataggá lesz, hogy megtudjátok: én vagyok az Úr.",
      "Az Úr ezt a szózatot intézte hozzám:",
      "Emberfia, mit akartok azzal a mondással, amely Izrael földjén járja: A napok múlnak, s a látomások nem válnak valóra.",
      "Mondd meg ezért nekik: Ezt mondja az Úr, az Isten: Véget vetek ennek a mondásnak, és nem beszéltek így többé Izraelben. Mondd meg nekik: Közel vannak a napok, amikor minden látomás valóra válik.",
      "Nem lesz többé hamis látomás, sem csalárd jövendölés Izrael házában.",
      "Mert én, az Úr beszélek. Amit mondok, az valóra válik, késedelem nélkül. Igen, ti lázongó nemzedék, megélitek, hogy amit kimondok, azt valóra is váltom – mondja az Úr, az Isten.",
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, Izrael háza így beszél: „A látomás, amit ez lát, csak távoli időre vonatkozik, csak távoli jövőről jövendöl.”",
      "Mondd hát meg nekik: Ezt mondja az Úr, az Isten: Szavaim nem késnek tovább. Amit mondok, az beteljesedik – mondja az Úr, az Isten."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, jövendölj Izrael prófétái ellen, jövendölj és mondd meg azoknak, akik maguktól jövendölnek: Halljátok az Úr szavát!",
      "Ezt mondja az Úr, az Isten: Jaj az esztelen prófétáknak, akik saját lelküket követik és semmit sem látnak!",
      "Mint a rókák a romok között, olyanok a prófétáid, Izrael!",
      "Nem álltatok be a résbe, nem építettetek falat Izrael háza számára, hogy erősen tartsa magát a harcban az Úr napján.",
      "Látomásuk csalás, jövendölésük hazugság, amikor ezt mondják: „Az Úr mondja”, hiszen az Úr nem küldte őket, mégis azt remélik, hogy a szavuk beteljesedik.",
      "Nemde igaz, hogy hamisak látomásaitok és hazugságokat jövendöltök, amikor azt mondjátok: „Az Úr mondja”, noha nem szóltam?",
      "Ezért így beszélj: Ezt mondja az Úr, az Isten: Hazug beszédeitek és hamis látomásaitok miatt ellenetek fordulok – mondja az Úr, az Isten.",
      "Azokon a prófétákon, akik hamis látomást láttak és hazugságokat jövendöltek, rajtuk lesz a kezem: nem jutnak be népem tanácsába, nem lesznek benne Izrael házának jegyzékében, nem mennek be Izrael földjére, hadd tudjátok meg, hogy én vagyok az Úr, az Isten.",
      "Mert félrevezették népemet, amikor békét hirdettek, noha nincs béke. Amíg az falat épített, ezek bemeszelték.",
      "Mondd meg azoknak, akik bemeszelték: Hirtelen zápor támad, jégeső esik, viharos szél fog dühöngeni.",
      "S a fal leomlik. Ugye, akkor majd megkérdezik: Hol van a vakolat, amivel befödtétek?",
      "Ezért ezt mondja az Úr, az Isten: Heves szélvihart támasztok haragomban, pusztító záport küldök bosszúmban és jégesőt indulatomban, hogy teljesen megsemmisítse.",
      "Ledöntöm a falat, amit bevakoltatok, egyenlővé teszem a földdel, és alapjai napvilágra kerülnek. Összeomlik, és ti ott pusztultok el alatta – akkor majd megtudjátok, hogy én vagyok az Úr.",
      "Nekiszabadítom haragomat a falnak, s azoknak, akik bevakolták, és azt mondom nektek: a fal nincs többé, sem azok, akik bevakolták,",
      "Izrael prófétái, akik Jeruzsálemről jövendölnek, és a béke látomását látják, noha nincs béke – mondja az Úr, az Isten.",
      "Te meg, emberfia, fordulj néped leányai ellen, akik saját maguktól jövendölnek és jövendölj ellenük.",
      "Mondd nekik: Ezt mondja az Úr, az Isten: Jaj azoknak, akik szalagot varrnak minden csuklóra, akik leplet készítenek mindenféle korúnak a fejére, hogy kelepcét állítsanak a lelkeknek. Kelepcébe csaljátok népem tagjainak lelkét, és meg akarjátok menteni életeteket?",
      "Megszentségteleníttek népem előtt néhány marék árpáért és néhány darab kenyérért azzal, hogy megölitek azokat az embereket, akiknek nem kellene meghalniuk, és életben hagyjátok azokat, akiknek nem kellene élniük, és így rászeditek népemet, amely hisz a hazugságnak.",
      "Ezért ezt mondja az Úr, az Isten: Nos, szalagjaitok ellen fordulok, amelyekkel, mint a madaraknak, kelepcét állítottatok a lelkeknek. Leszakítom őket karotokról, és szabadjára engedem a lelkeket, akiket, mint a madarat, fogva akartatok tartani.",
      "Széttépem fátylaitokat és kiszabadítom népemet kezetekből, hogy többé ne legyenek zsákmányként kezetekben. Akkor megtudjátok, hogy én vagyok az Úr.",
      "Mert a hazugságokkal meggyötörtétek az igaz szívét, amikor én nem gyötröm meg, és megerősítettétek a gonoszt, nehogy letérjen gonosz útjáról és életben maradjon.",
      "Ezért nem láttok többé hamis látomásokat, és nem jövendöltök hazugságokat. Kiszabadítom népemet kezetekből, és akkor megtudjátok, hogy én vagyok az Úr."
    ],
    [
      "Eljöttek hozzám néhányan Izrael vénei közül és leültek elém.",
      "Ekkor az Úr szózatot intézett hozzám:",
      "Emberfia, ezeknek az embereknek a szíve bálványokhoz tapad, és ragaszkodnak ahhoz, ami bűnbe viszi őket. Hagyjam hát, hogy megkérdezzenek?",
      "Ezért szólj hozzájuk, és mondd meg nekik: Ezt mondja az Úr, az Isten: Izrael házából mindenkinek, akinek a szíve bálványokhoz tapad, s aki ahhoz ragaszkodik, ami bűnbe viszi, de azért mégis a prófétához fordul, annak én, az Úr felelek, tömérdek bálványa ellenére,",
      "hogy így megragadjam Izrael szívét, azokét mind, akik bálványaik miatt eltávolodtak tőlem.",
      "Mondd meg ezért Izrael házának: Ezt mondja az Úr, az Isten. Térjetek meg, hagyjátok el bálványaitokat, forduljatok el iszonyatos tetteitektől.",
      "Mert Izrael házából mindenkinek s minden Izraelben lakó idegennek, aki eltávolodott tőlem, akinek a szíve bálványokhoz tapad, és ragaszkodik ahhoz, ami bűnbe vitte, de azért mégis a prófétához fordul, hogy megkérdezzen, annak én, az Úr, magam felelek.",
      "Az ilyen embernek ellene fordulok, intő példává és szóbeszéd tárgyává teszem, kiirtom népemből, és akkor megtudjátok, hogy én vagyok az Úr.",
      "Ha a próféta megtéved és kijelent valamit, én, az Úr engedem meg, hogy megtévedjen ez a próféta, és majd kinyújtom ellene kezemet és kiirtom népemnek, Izraelnek köréből.",
      "Majd viselik bűnük terhét, aki kérdez, a saját bűnét, s a próféta is a maga bűnét.",
      "Így Izrael háza nem távolodik el többé tőlem, és nem szennyezi be magát többé bűneivel. Ők a népem lesznek, én meg az Istenük leszek – mondja az Úr, az Isten.",
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, ha egy ország hűtlenséggel vétkeznék ellenem, s kinyújtanám ellene kezemet, összetörném kenyere botját, éhínséget bocsátanék rá, s elpusztítanék embert és állatot,",
      "ha ebben az országban ott volna ez a három férfi: Noé, Dániel és Jób, ezek az emberek igaz voltukkal csak magukat mentenék meg – mondja az Úr.",
      "Ha vadállatokat szabadítanék az országra, és elnéptelenedne s pusztasággá válna, úgyhogy senki sem merne rajta a vadállatok miatt átmenni,",
      "ha ebben az országban ott volna ez a három férfi – amint igaz, hogy élek, mondja az Úr, az Isten –, sem fiaikat, sem lányaikat nem tudnák megmenteni, csak magukat mentenék meg, az ország pedig elpusztulna.",
      "Ha kardot szabadítanék erre az országra és azt mondanám: a kard járja be ezt az országot, és kipusztítanék benne embert és állatot,",
      "ha ez a három ember ott volna ebben az országban – amint igaz, hogy élek, mondja az Úr, az Isten –, sem fiaikat, sem lányaikat nem tudnák megmenteni, csak magukat mentenék meg.",
      "Ha pestist küldenék erre az országra és vérrel áradna ki ellenük haragom, s kiirtana embert és állatot,",
      "ha ebben a városban ott volna Noé, Dániel és Jób – amint igaz, hogy élek, mondja az Úr, az Isten –, sem fiaikat, sem lányaikat nem mentenék meg, csak a maguk életét mentenék meg igaz voltukkal.",
      "Mert ezt mondja az Úr, az Isten: Ha elküldöm Jeruzsálem ellen négy félelmetes büntetésemet, a kardot, az éhínséget, a vadállatokat és a pestist, hogy irtsanak ki belőle embert és állatot,",
      "egy maradék túléli ezt, s kivezetik fiaikat és lányaikat. Ezek elmennek majd hozzátok, hogy lássátok útjaikat és tetteiket, és megvigasztalódjatok a csapások miatt, amikkel Jeruzsálemet sújtottam, s azok miatt, amiket ellene tettem.",
      "Ezek majd megvigasztalnak benneteket, amikor látjátok útjaikat és tetteiket, és belátjátok, hogy nem hiába tettem, amiket ellene tettem – mondja az Úr, az Isten."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, mennyivel különb a szőlőtőke fája, mint a többi fa ága az erdőben?",
      "Vesznek-e belőle fát, hogy valamilyen tárgyat készítsenek belőle? Készítenek-e belőle karót, hogy bármit is ráakasszanak?",
      "Nézd, a tűzre vetik, hadd égjen el. A két végét már elhamvasztotta a tűz, és a közepe is lángot fogott. Alkalmas-e hát arra, hogy megmunkálják?",
      "Még amikor ép volt, akkor sem lehetett használni semmire, hát még akkor, amikor a tűz belekapott és megemésztette.",
      "Ezt mondja ezért az Úr, az Isten: Amint az erdő fái közül a szőlővesszőt tűzbe vetem, hadd eméssze meg, ugyanúgy bánok Jeruzsálem lakóival is.",
      "Ellenük fordítom arcomat. Kimenekültek a tűzből, de a tűz megemészti őket. Akkor megtudjátok, hogy én vagyok az Úr, amikor majd ellenük fordítom arcomat.",
      "Az országot pusztasággá teszem, mert hűtlenek lettek hozzám – mondja az Úr, az Isten."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, tárd fel Jeruzsálem előtt iszonyatos vétkeit.",
      "Így beszélj: Ezt üzeni az Úr, az Isten Jeruzsálemnek: Származásod és születésed szerint Kánaán földjéről való vagy. Apád amorita, anyád hettita volt.",
      "Születésedkor, azon a napon, amikor világra jöttél, nem vágták el köldökzsinórodat, nem mostak meg vízzel és nem tisztítottak meg, sóval sem dörzsöltek be, s nem takartak pólyába.",
      "Senki sem hajolt föléd gyengéden, hogy irántad való szánalomból ezek közül valamit is megtegyen veled. Már születésed napján utáltak és kitettek a nyílt mezőre.",
      "Elmentem melletted és láttam, hogy véredben vergődsz. Ezt mondtam neked, amikor véredben voltál: „Maradj életben",
      "és növekedj, mint a mezők virága!” S fejlődésnek indultál, felnőttél és eljutottál az érettség koráig. Kebled kifejlődött és szőröd kinőtt. De teljesen ruhátlan voltál.",
      "Akkor elmentem melletted és megláttalak. Elérkezett az időd, a szerelem ideje. Rád terítettem köntösömet, s befödtem mezítelenségedet. Megesküdtem és szövetséget kötöttem veled – mondja az Úr, az Isten –, és az enyém lettél.",
      "Megmostalak vízzel, megtisztítottalak a rád tapadt vértől és megkentelek olajjal.",
      "Díszes ruhát, finom bőrből készült sarut adtam rád, bisszussal öveztelek és selyembe burkoltalak.",
      "Elláttalak ékszerekkel: karkötőt tettem a kezedre, láncot a nyakadra.",
      "Az orrodba karikát, a füledbe függőket tettem, a fejedre meg ragyogó koronát.",
      "Arany és ezüst lett az ékességed, bisszusba, selyembe és pompás ruhába öltözködtél. Lisztláng, méz és olaj lett a táplálékod, egyre szebb lettél, és eljutottál a királyságig.",
      "Hírnevet szereztél a népek körében szépségeddel, mert tökéletes volt amiatt a pompa miatt, amibe öltöztettelek – mondja az Úr, az Isten.",
      "Ám te elbíztad magad szépséged miatt, parázna lettél; paráznaságra adtad magadat minden arra menőnek, hogy az övé légy.",
      "Fogtad öltözékedet, színpompás magaslati helyeket csináltál belőlük, és ott paráználkodtál.",
      "Vetted tőlem kapott arany és ezüst ékszereidet, emberi alakokat készítettél belőlük, és azokkal paráználkodtál.",
      "Fogtad pompás öltözékedet és betakartad őket, s az én olajomat és tömjénemet eléjük helyezted.",
      "A kenyeret, amit adtam neked, a lisztlángot, olajat és mézet, amellyel tápláltalak, színük elé helyezted jóillatú áldozatul. Igen, így történt – mondja az Úr, az Isten.",
      "Vetted fiaidat és lányaidat, akiket nekem szültél, és feláldoztad őket nekik eledelül. Nem volt elég a paráznaságból?",
      "Még a fiaimat is megölted és tűzbe küldted a tiszteletükre.",
      "S iszonyatos tetteid és paráznaságaid közepette nem gondoltál ifjúkorod napjaira, arra az időre, amikor teljesen ruhátlan voltál, és a véredben vergődtél.",
      "S hogy megtetézd gonoszságodat – jaj, jaj neked –, mondja az Úr, az Isten –",
      "magaslati helyet építettél magadnak, magaslatot emeltél minden téren.",
      "Minden utca bejáratánál magaslati helyet csináltál magadnak, hogy ott sárba tipord szépségedet és odaadd testedet minden jöttmentnek, és megsokszoroztad paráznaságaidat.",
      "Összeadtad magad Egyiptom fiaival, hatalmas testű szomszédaiddal, megsokszoroztad paráznaságaidat, csakhogy haragra ingerelj.",
      "Nézd, ezért fölemelem ellened kezemet. Szűkebbre szabom részedet, ellenségeid, a filiszteusok leányainak kénye-kedvére adlak, akik pirulnak szégyenletes életmódod miatt.",
      "Összeálltál Asszíria fiaival anélkül, hogy jóllaktál volna. Paráználkodtál, de nem laktál jól.",
      "Megsokszoroztad paráznaságaidat a kereskedők országában, Káldeában, és ezekkel sem laktál jól.",
      "Milyen epekedő volt a szíved – mondja az Úr, az Isten –, amikor ezeket a tetteket elkövetted, akárcsak egy szemtelen ringyó.",
      "Ám amikor magaslati helyet építettél minden út bejáratához, és magaslatot emeltél minden téren, nem úgy viselkedtél, mint egy igazi ringyó, hogy bért követeltél volna.",
      "A házasságtörő asszony férje helyett idegeneket fogad.",
      "Minden ringyónak ajándékot adnak, te azonban magad adtál ajándékot minden szeretődnek, te pénzelted őket, hogy mindenfelől jöjjenek hozzád és paráználkodjanak veled.",
      "Amikor parázna voltál, fordítva jártál el, mint más asszonyok: senki sem futott utánad, hanem te fizettél és senki sem fizetett neked, ennyire romlott voltál.",
      "Ezért te céda nő, halld az Úr szavát!",
      "Ezt mondja az Úr, az Isten. Mivel szeretőiddel és szégyenletes bálványaiddal folytatott paráználkodásaid során mutogattad szégyenedet, s fölfedted mezítelenségedet, és gyermekeid vére miatt, akiket nekik adtál,",
      "nézd, ezek miatt összegyűjtöm minden szeretődet, akikkel paráználkodtál, azokat is, akiket szerettél, azokat is, akiket gyűlöltél, mind összegyűjtöm őket ellened mindenfelől, fölfedem előttük mezítelenségedet, hadd lássák minden gyalázatodat.",
      "Ítéletet tartok fölötted, mint ahogy a házasságtörő asszonyok és a gyilkosok fölött ítélkeznek, s a harag és a féltékenység zsákmánya leszel.",
      "A kezükbe adlak, s ők majd lerombolják magaslataidat, elpusztítják magaslati helyeidet, megfosztanak ruhádtól, elveszik ékszereidet, s otthagynak teljesen ruhátlanul.",
      "Fellázítják ellened a tömeget, megköveznek, kardot döfnek beléd,",
      "házaidat lángba borítják, s az asszonyok sokaságának szeme láttára végrehajtják rajtad az ítéletet. Véget vetek kicsapongásaidnak, és nem adsz többé érte bért.",
      "Kitöltöm rajtad bosszúmat, megszűnik féltékenységem, megnyugszom és lecsillapul haragom.",
      "Mivel nem gondoltál ifjúságod napjaira, és haragra ingereltél ezekkel, nézd, most saját fejedre hullanak vissza tetteid – mondja az Úr, az Isten. Hát nem követtél el gyalázatot iszonyatos tetteiddel?",
      "Azok, akik közmondás tárgyává tesznek, mind ezt mondják majd rólad: „Amilyen az anyja, olyan a lánya.”",
      "Valóban, a lánya vagy anyádnak, aki megutálta férjét és gyermekeit; valóban nővére vagy nővéreidnek, akik megutálták férjüket és gyermekeiket. Anyád hettita, apád amorita volt.",
      "Szamária a nővéred – tőled északra lakik a leányaival. Szodoma a húgod – tőled délre lakik a leányaival.",
      "Nemcsak hogy utánoztad az útjaikat, és elkövetted gyalázatos tetteiket, hanem még romlottabb voltál, mint ők, egész életmódodban.",
      "Amint igaz, hogy élek – mondja az Úr, az Isten –, Szodoma, a húgod és leányai nem műveltek olyat, amilyet te műveltél és a leányaid.",
      "Nézd, húgodnak, Szodomának és leányainak a gőg és a telhetetlenség, az önteltség és az elbizakodottság volt a bűnük. Biztonságban éltek és nem gyámolították a szegényt és a nyomorultat,",
      "felfuvalkodtak és iszonyatos dolgot követtek el színem előtt. Ezért szétszórtam őket, amint magad is láttad.",
      "Szamária a te bűneidnek a felét sem követte el. Te sokkal több szégyenletes dolgot műveltél, mint ő. Amikor elkövetted ezeket a gyalázatos dolgokat, igazoltad nővéreidet.",
      "Hordozd hát gyalázatodat, amiért iszonyatos tetteid miatt nővéreid igazabbnak bizonyultak; gyűlöletesebb bűnöket követtél el, mint ők, így ők igazabbnak bizonyultak nálad. Szégyelld azért magadat és viseld gyalázatodat, amiért miattad nővéreid igazabbnak bizonyultak.",
      "Sorsukat jóra fordítom: Szodomának és leányainak a sorsát, Szamáriának és leányainak a sorsát és köztük a te sorsodat is megváltoztatom,",
      "hogy viseld gyalázatodat és szégyelld magadat azokért, amiket végbevittél, és ezáltal vigasztalást szerezz nekik.",
      "Szodoma húgod és leányai visszakerülnek a régi helyzetükbe, Szamária és leányai visszakerülnek a régi helyzetükbe, de te és leányaid is visszakerültök a régi helyzetetekbe.",
      "Nemde kigúnyoltad Szodoma húgodat kevélységed napján,",
      "mielőtt nyilvánvalóvá lett szégyened? Ahogy ő, most te vagy a gúny tárgya Edom leányai és minden körülötted élő előtt, a filiszteusok leányai előtt, akik megvetnek.",
      "Viselned kell szégyenedet és gyalázatodat – mondja az Úr.",
      "Mert ezt mondja az Úr, az Isten: Úgy bánok veled, ahogyan te viselkedtél: semmibe vetted az esküt, és megszegted a szövetséget.",
      "Én azonban megemlékezem a szövetségről, amelyet ifjúságod napjaiban kötöttem veled, és örök szövetségre lépek veled.",
      "Te meg visszaemlékszel útjaidra, és szégyenkezel, amikor majd veszem nővéreidet és húgaidat és leányaidul neked adom őket, de nem a veled való szövetségem jegyében.",
      "Megújítom veled a szövetséget, és megtudod, hogy én vagyok az Úr,",
      "azért, hogy emlékezzél és szégyenkezzél, szégyenedben ne tudd kinyitni a szád, amikor majd megbocsátok mindent, amit tettél – mondja az Úr, az Isten."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, adj fel Izrael házának egy rejtélyt és mondj el neki egy példázatot.",
      "Így beszélj: Ezt mondja az Úr, az Isten: Egy nagy szárnyú, díszes tollazatú hatalmas sas kiterjesztette szárnyait, elment a Libanonra, és elvitte a cédrusfa hegyét.",
      "Letörte a legkiemelkedőbb ágát, elvitte a kereskedők országába, és letette a kereskedők egyik városába.",
      "Aztán vette a cédrus egyik hajtását, és elültette a jól előkészített földbe, bőséges vízfolyás mellé, odaültette szegélynek.",
      "Az ág gyökeret eresztett, és alacsony növésű, dús szőlővé fejlődött. Ágait feléje fordította, gyökerei meg alatta voltak. Szőlővé fejlődött, vesszőket hajtott és ágakat növesztett.",
      "Volt egy másik nagy szárnyú és díszes tollazatú, hatalmas sas is. S lám, a szőlő feléje eresztette ki gyökereit, feléje nyújtotta vesszőit arról a földről, ahova ültették, hogy öntözze.",
      "Termékeny földbe, bőséges vízfolyás mellé ültették, hogy vesszőket hajtson és termést hozzon, és gyönyörű szőlőtővé fejlődjön.",
      "Mondd ezért: Ezt mondja az Úr, az Isten: Javára válik ez? Vajon a sas nem tépi ki a gyökereit, nem szakítja le gyümölcsét, nem teszi tönkre minden gyenge hajtását? Nem is kell erős kéz és népes nép, hogy kitépje gyökereit.",
      "Elültették, de szerencsés lesz-e? Ha megérinti a keleti szél, nem szárad-e ki teljesen? Ki fog száradni azon a földön, ahová ültették.",
      "Az Úr szózatot intézett hozzám:",
      "Szólj ehhez a lázongó nemzedékhez: Ugye nem tudjátok, mit jelentenek ezek? Mondd: Nézzétek, Babilon királya Jeruzsálembe jött, s elvitte királyát és főembereit, elhurcolta őket magához, Babilonba.",
      "Aztán fogott egy királyi sarjat, szövetséget kötött vele és esküre kötelezte. Az ország nagyjait elvitte,",
      "hogy a királyság jelentéktelenné váljék, ne tudjon fellázadni, tartsa meg a szövetséget és legyen hűséges.",
      "De ez elpártolt tőle, követeket küldött Egyiptomba, hogy lovakat és nagy sereget szerezzen. Vajon sikerül neki? Megmenekül, aki így járt el? Megmenekül, aki megszegte a szövetséget?",
      "Amint igaz, hogy élek – mondja az Úr, az Isten –, megesküszöm rá: annak a királynak a földjén, aki királlyá tette, akinek esküjét semmibe vette és szövetségét megszegte, ott, Babilonban fog meghalni.",
      "A fáraó ugyanis nem jön segítségére nagy sereggel és tömérdek hadinéppel, amikor az majd sáncot hány és bástyát épít, hogy számtalan ember életét kioltsa.",
      "Semmibe vette az esküt és megszegte a szövetséget, noha kezet adott rá. Mivel ezt mind elkövette, nem fog megmenekülni.",
      "Ezért ezt mondja az Úr, az Isten: Amint igaz, hogy élek: esküm, amit semmibe vett, szövetségem, amit megszegett, a fejére száll.",
      "Kivetem rá hálómat és megfogom kelepcémben, Babilonba viszem, s ítéletet tartok fölötte ellenem elkövetett hűtlensége miatt.",
      "Válogatott harcosai kard élén hullnak el, s akik megmaradnak, azokat szétszórom a szél minden irányába. Akkor megtudjátok, hogy én, az Úr beszéltem.",
      "Ezt mondja az Úr, az Isten: Én is veszek a nagy cédrusfa tetejéről, a legmagasabb ágáról egy hajtást, és elültetem egy igen magas hegyen.",
      "Izrael magas hegyén ültetem el, s ágakat fejleszt, gyümölcsöt terem, és pompás cédrussá fejlődik. Mindenféle madár alatta lakik, és mindenfajta szárnyas ágai árnyékában pihen meg.",
      "S a mező minden fája megtudja, hogy én, az Úr aláztam meg a magas fát, és emeltem föl az alacsony fát, én szárítottam ki a zöldellő fát, és én borítottam virágba a száraz fát. Én, az Úr mondtam ezt, és véghez is viszem."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Miért ismételgetitek Izrael földjén ezt a mondást: Az apák ették a savanyú szőlőt és a fiak foga vásik el tőle?",
      "Amint igaz, hogy élek – mondja az Úr, az Isten –, nem ismételgetitek többé ezt a mondást Izraelben.",
      "Nézd, minden élet az enyém: az apa élete éppúgy az enyém, mint a fiú élete. Aki vétkezik, az hal meg!",
      "Aki igaz, megtartja a törvényt, s az igazsághoz szabja tetteit,",
      "nem eszik a hegyeken és nem emeli tekintetét Izrael házának bálványaira, nem vétkezik embertársa feleségével, nem közeledik tisztulása idején asszonyhoz,",
      "senkit sem nyom el, visszaadja az adósnak a zálogot, semmit sem vesz el erőszakkal, kenyerét megosztja az éhezővel, felruházza a mezítelent,",
      "nem kölcsönöz uzsorakamatra és nem fogad el ráadást, tartózkodik a rossztól, igazságosan ítél az emberek között,",
      "a törvényeimhez igazodik és hűségesen megtartja parancsaimat, az ilyen ember igaz, és biztosan életben marad – mondja az Úr, az Isten.",
      "De ha erőszakos fiút nemz, aki vért ont és vétkes ezek közül (a bűnök közül) valamelyikben –",
      "jóllehet maga semmit sem követett el belőlük –, azaz eszik a hegyeken, meggyalázza embertársa feleségét,",
      "elnyomja a szegényt és a szűkölködőt, rablást követ el, nem adja vissza a zálogot, tekintetét a bálványokra emeli és iszonyatos dolgot művel,",
      "uzsorakamatra kölcsönöz és ráadást fogad el, ez a fiú nem marad életben. Mivel ezeket a szörnyű vétkeket elkövette, meg kell halnia és a vére rajta lesz.",
      "Ha ellenben olyan fiút nemz, aki látja apja minden vétkét, látja, de nem követi őket,",
      "nem eszik a hegyeken, nem emeli tekintetét Izrael házának bálványaira, nem vétkezik embertársa feleségével,",
      "nem nyom el senkit, nem tartja vissza a zálogot, nem követ el rablást, kenyerét megosztja az éhezővel, felruházza a mezítelent,",
      "kezét visszatartja a rossztól, nem kölcsönöz uzsorakamatra, nem fogad el ráadást, az igazsághoz szabja tetteit, és a törvényeimhez igazodik, ez nem hal meg apja vétkei miatt, hanem biztosan életben marad.",
      "Apja meg, mivel erőszakos volt, rabolt, és azt tette népem körében, ami nem helyes, azért gonoszsága miatt meghal.",
      "Azt mondjátok: Miért nem viseli a fiú az apja vétkét? Azért, mert a fiú jog és igazság szerint járt el, megtartotta minden törvényemet és követte őket, azért életben marad.",
      "Aki vétkezett, az hal meg, a fiú nem viseli apja vétkét, és az apa nem viseli fia vétkét, az igaznak az igazsága, a bűnösnek meg a bűne számít.",
      "De ha a bűnös szakít minden bűnével, amelyet elkövetett, megtartja parancsaimat, a törvényhez és az igazsághoz igazodik, életben marad és nem hal meg.",
      "Nem emlékezem többé elkövetett gonoszságaira, az igazságért, amelyet tettekre váltott, élni fog.",
      "Talán örömöm telik a bűnös halálában – mondja az Úr, az Isten –, s nem azt akarom inkább, hogy letérjen útjáról és éljen?",
      "Ám, ha az igaz elfordul igazságától és bűnt követ el, utánozza azokat az iszonyatos tetteket, amelyeket a bűnös végbevisz, vajon élni fog? Nem emlékezem többé az igazságra, amelyet tettekre váltott, hanem hűtlensége és vétkei miatt, amelyeket elkövetett, meg kell halnia.",
      "Azt mondjátok: „Nem igazságos az Úr útja.” Halljátok hát Izrael háza: Vajon az én utam nem igazságos, s nem inkább a ti útjaitok nem igazak?",
      "Amikor az igaz elfordul az igazságtól és gonoszságot művel, akkor ezért hal meg, vagyis elkövetett gonoszsága miatt hal meg.",
      "Amikor a bűnös elfordul a bűntől, amit elkövetett, s a törvényhez és az igazsághoz igazodik, megmenti életét.",
      "Magába szállt és elfordult elkövetett bűneitől, azért életben marad és nem hal meg.",
      "Izrael háza mégis azt mondja: „Az Úr útja nem igazságos.” Az én utam nem igazságos, Izrael háza? Nem inkább a ti útjaitok nem igazak?",
      "Ezért mindenki fölött a maga útjai szerint ítélkezem, Izrael háza – mondja az Úr, az Isten. Térjetek meg, és forduljatok el bűneitektől, ne vigyenek titeket többé romlásba!",
      "Vessetek el magatoktól minden bűnt, amit ellenem elkövettetek, szerezzetek magatoknak új szívet és új lelket! Miért is halnátok meg, Izrael háza?",
      "Nem lelem én örömömet a halálban – mondja az Úr, az Isten. Térjetek hát meg és éljetek!"
    ],
    [
      "Te meg mondj siratóéneket Izrael főembereiről! Ezt mondd:",
      "Mi volt anyád? Nőstényoroszlán az oroszlánok között. Oroszlánkölykök között tanyázott és fölnevelte kicsinyeit.",
      "Fölnevelte az egyik kölykét, és az fiatal oroszlánná fejlődött, megtanult zsákmányt szerezni és felfalta az embereket.",
      "A népek összefogtak ellene, s megfogták a barlangjában. Karikát tettek az orrába, és Egyiptom földjére vitték.",
      "Amikor látta, hogy amit várt, meghiúsult és reménye szétfoszlott, fogott egy másikat a kölykei közül, s fiatal oroszlánná nevelte.",
      "Ez jött-ment az oroszlánok között, fiatal oroszlánná fejlődött, megtanult zsákmányt szerezni és felfalta az embereket.",
      "Lerombolta palotáikat, elpusztította városaikat. Az ország és lakói megborzadtak iszonyú bömbölésétől.",
      "A körülötte élő népek csapdát állítottak neki, kivetették rá hálójukat és megfogták barlangjában.",
      "Karikával az orrában ketrecbe tették, és elvitték Babilon királyához, egy erődbe zárták, hogy többé ne lehessen hallani bömbölését Izrael hegyein.",
      "Anyád hasonló volt a víz partjára ültetett szőlőhöz, termékeny és dús lombozata volt a bőséges víztől.",
      "Erős ágat hozott, amely kormánypálcává lett. Felnövekedett és a felhőkig ért, megcsodálták nagyságát és dús lombozatát.",
      "Aztán kitépték és a földre vetették, a keleti szél kiszárította gyümölcseit, és tönkrement. Erős hajtása elszáradt, és megemésztette a tűz.",
      "Akkor a sivatagba ültették, száraz és kietlen földbe.",
      "Tűz csapott ki hajtásából és megemésztette gyümölcsét. Nincs többé erős hajtása, kormánypálcája. Siratóének ez, siratóénekké vált."
    ],
    [
      "A 7. esztendőben, az ötödik hónapban, a hónap tizedik napján eljöttek néhányan Izrael vénei közül, hogy megkérdezzék az Urat, és leültek elém.",
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, szólj Izrael véneihez. Így beszélj: Ezt mondja az Úr, az Isten: Vajon azért jöttetek, hogy megkérdezzetek? Amint igaz, hogy élek, nem hagyom, hogy megkérdezzetek – mondja az Úr, az Isten.",
      "Ítéletet tartasz fölöttük? Ítélkezel fölöttük, emberfia? Tárd eléjük atyáik iszonyatos bűneit,",
      "és így beszélj: Ezt mondja az Úr, az Isten: Azon a napon, amelyen kiválasztottam Izraelt, s Jákob nemzetsége felé kinyújtottam a kezem, a tudtukra adtam Egyiptom földjén, kezemet esküre emelve, ezekkel a szavakkal: Én vagyok az Úr, a ti Istenetek.",
      "Ezen a napon fölemeltem a kezem és megesküdtem, hogy kivezetem őket Egyiptom földjéről, és elvezérelem őket arra a tejjel-mézzel folyó földre, amelyet kiválasztottam számukra, s amely minden más országnál szebb.",
      "Így szóltam hozzájuk: Vessétek el azokat a szörnyeket, amelyeken kinek-kinek a szeme csügg, és ne szennyezzétek be magatokat Egyiptom bálványaival. Én vagyok az Úr, a ti Istenetek!",
      "Ám ők fellázadtak ellenem és nem akartak rám hallgatni. Senki sem vetette el azokat a szörnyeket, amelyeken csüggött, és nem hagyták el Egyiptom bálványait. Erre azt gondoltam, rájuk zúdítom haragomat és kitöltöm rajtuk bosszúmat Egyiptom földjén.",
      "De tekintettel voltam a nevemre, s mégsem tettem így, nehogy gyalázat érje a népek előtt, amelyek közt voltak, mert hiszen kijelentettem, hogy kivezetem népemet Egyiptom földjéről, a szemük láttára.",
      "Ezért kihoztam őket Egyiptom földjéről, és a pusztába vezettem őket.",
      "Törvényeket adtam nekik, és tudtukra adtam parancsaimat, amelyeket meg kell tartania annak, aki élni akar.",
      "Nekik adtam szombatjaimat is, hogy jelül szolgáljanak köztem és köztük, s megtudják, hogy én, az Úr megszentelem őket.",
      "Izrael háza fellázadt ellenem a pusztában, nem igazodtak törvényeimhez, elvetették parancsaimat, amelyeket meg kell tartania annak, aki élni akar, és folyvást megszegték szombatjaimat. Azt gondoltam, rájuk zúdítom haragomat a pusztában, és kiirtom őket.",
      "De tekintettel voltam nevemre s nem tettem így, nehogy gyalázat érje a népek előtt, amelyeknek a szeme láttára kivezettem őket.",
      "De fölemeltem ellenük a kezemet a pusztában, s megesküdtem, hogy nem vezérelem el őket a nekik szánt tejjel-mézzel folyó földre, amely minden más országnál szebb.",
      "Elvetették parancsaimat, nem igazodtak törvényeimhez, megszegték szombatjaimat, mert szívük bálványaikon csüggött.",
      "De szemem irgalommal nézett rájuk, lemondtam róla, hogy elpusztítsam őket, és nem irtottam ki őket a pusztában.",
      "Így szóltam fiaikhoz a pusztában: Ne kövessétek atyáitok életmódját, ne tartsátok meg szokásaikat, ne szennyezzétek be magatokat bálványaikkal.",
      "Én, az Úr vagyok a ti Istenetek! Igazodjatok törvényeimhez, tartsátok szem előtt parancsaimat és teljesítsétek őket.",
      "Szenteljétek meg szombatjaimat, hogy jelül szolgáljanak köztem és köztetek, s így megtudják, hogy én, az Úr vagyok a ti Istenetek.",
      "De a fiaik is fellázadtak ellenem, s nem igazodtak törvényeimhez, nem tartották szem előtt és nem teljesítették parancsaimat, amelyeket meg kell tartania annak, aki élni akar, s megszegték szombatjaimat. Azt gondoltam, rájuk zúdítom haragomat és kitöltöm rajtuk bosszúmat a pusztában.",
      "De visszavontam kezemet, tekintettel voltam nevemre, s nem tettem így, nehogy gyalázat érje a népek előtt, amelyeknek a szeme láttára kivezettem őket.",
      "Még egyszer esküre emeltem kezemet ellenük a pusztában, hogy szétszórom őket a népek közé, és szétszélesztem őket az országokba.",
      "Mert nem tartották meg parancsaimat, elvetették törvényeimet, megszegték szombatjaimat, és szemük apáik bálványain csüggött.",
      "Ezért olyan parancsokat adtam nekik, amelyek nem voltak jók, olyan szokásokat, amelyek nem tartanak életben.",
      "Beszennyeztem őket áldozati ajándékaikkal: tűzbe küldték elsőszülötteiket, hogy így megbüntessem őket és megtudják: én vagyok az Úr.",
      "Ezért emberfia, szólj Izrael házához! Így beszélj: Ezt mondja az Úr, az Isten: Még azzal is gyaláztak atyáitok, hogy hűtlenek voltak hozzám.",
      "Amikor elvezettem őket arra a földre, amelyre fölemelt kézzel megesküdtem, hogy nekik adom, ahol csak megláttak egy kiemelkedő dombot, vagy bármilyen zöldellő fát, bemutatták áldozataikat és felajánlották adományaikat, amelyek engem haragra ingereltek, elégették illatszereiket és kiöntötték italáldozatukat.",
      "Akkor így szóltam hozzájuk: Miféle magaslat, ahová mentek? Ezért nevezik mind a mai napig Bamának.",
      "Mondd meg ezért Izrael házának: Ezt mondja az Úr, az Isten: Atyáitok útjain járva beszennyezitek magatokat, amikor paráználkodtok bálványaikkal,",
      "amikor áldozatot mutattok be, s amikor tűzbe külditek gyermekeiteket; beszennyezitek magatokat bálványaitokkal mind a mai napig. Én meg hagyjam, hogy Izrael háza megkérdezzen? Amint igaz, hogy élek – mondja az Úr, az Isten –, nem hagyom, hogy megkérdezzetek.",
      "Nem válik valóra, amit az eszetekben forgattok, amikor azt mondjátok: „Olyanok leszünk, mint a népek, mint az idegen országok törzsei: fának és kőnek szolgálunk.”",
      "Amint igaz, hogy élek – mondja az Úr, az Isten –, erős kézzel, kinyújtott karral és kiáradó haraggal én uralkodom majd fölöttetek.",
      "Kivezetlek benneteket a népek közül, és összegyűjtelek az idegen nemzetek közül, ahova szétszóródtatok, erős kézzel, kinyújtott karral és kiáradó haraggal.",
      "S elvezetlek benneteket a népek pusztaságába, és ott szemtől szemben ítéletet tartok.",
      "Amint ítéletet tartottam atyáitok fölött Egyiptom földjének pusztájában, úgy ítélkezem majd fölöttetek is – mondja az Úr, az Isten.",
      "Botom alatt kell majd elvonulnotok, és csak keveset vezetek vissza belőletek.",
      "Kiválasztom közületek a lázadókat, akik fellázadtak ellenem, kivezetem őket abból az országból, ahol laknak, de Izrael földjére nem lépnek be – akkor megtudjátok, hogy én vagyok az Úr.",
      "Ti meg, Izrael háza – mondja az Úr, az Isten –, menjen csak ki-ki, és szolgáljon a bálványainak, de aztán – esküszöm – rám fogtok hallgatni, és nem szentségtelenítitek meg többé szent nevemet ajándékaitokkal és bálványaitokkal.",
      "Mert szent hegyemen, Izrael magas hegyén – mondja az Úr, az Isten –, ott szolgáljon nekem Izrael egész háza, mindenki, aki csak abban az országban él. Ott majd szívesen veszem és elfogadom ajándékaitokat, legjava adományotokat és mind, amit csak nekem szenteltek.",
      "Mint kellemes illatot, úgy fogadlak majd benneteket, amikor kivezérellek a népek közül, összegyűjtelek a nemzetek közül, ahová szétszóródtatok, és rajtatok mutatom meg, hogy szent vagyok a népek szeme láttára.",
      "Akkor megtudjátok, hogy én vagyok az Úr, mert visszavezetlek benneteket Izrael földjére, arra a földre, amelyre fölemelt kézzel megesküdtem, hogy atyáitoknak adom.",
      "Ott majd visszagondoltok útjaitokra és gonosz tetteitekre, amelyekkel beszennyeztétek magatokat, és undorodtok magatoktól a sok gonoszság miatt, amit elkövettetek.",
      "Akkor megtudjátok, hogy én vagyok az Úr, amikor majd nevem iránti tiszteletből, és nem gonosz útjaitok és romlott életmódotok szerint bánok veletek, Izrael háza – mondja az Úr, az Isten."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, fordítsd arcodat dél felé, beszélj déli irányban, jövendölj a Negeb vidékének erdeje ellen!",
      "Mondd a Negeb erdejének: Halld az Úr szavát! Ezt mondja az Úr, az Isten: Nézd, tüzet gyújtok benned, s az megemészt minden zöldellő és minden száraz fát. Az emésztő tüzet nem lehet megfékezni, úgyhogy minden képmás elég benne déltől északig.",
      "Minden ember meglátja majd, hogy én, az Úr gyújtottam meg, és nem lehet eloltani.",
      "Erre azt mondtam: Jaj, Uram, Istenem, azt mondják rólam: „Ez mindig rejtélyeket mond nekünk.”",
      "Akkor az Úr ezt a szózatot intézte hozzám:",
      "Emberfia, fordítsd arcodat Jeruzsálem ellen, beszélj a szentély ellen, és jövendölj Izrael földje ellen!",
      "Így beszélj Izrael földjéhez: Ezt mondja az Úr: Nézd, ellened fordulok, kirántom hüvelyéből kardomat, és elpusztítom benned az igazat és a bűnöst.",
      "Mivel igazat és bűnöst egyaránt el akarok benned pusztítani, azért minden ember ellen kijön hüvelyéből kardom, déltől északig.",
      "S minden ember megtudja, hogy én, az Úr rántottam ki a kardot hüvelyéből, úgyhogy többé nem tér oda vissza.",
      "Te meg, emberfia, sóhajts megtört szívvel! Sóhajts keserűséggel telve a szemük láttára!",
      "Ha megkérdezik tőled: „Miért sóhajtozol?” – akkor ezt feleld: „Egy hír miatt, amely ha ideér, minden szív elalél, minden kéz elerőtlenedik, minden lélek elcsügged, s minden térd szétfolyik, mint a víz. Igen, ez mind elérkezik és valóra válik – mondja az Úr, az Isten.”",
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, jövendölj! Így beszélj: Ezt mondja az Úr. Mondd: A kard, a kard ki van élesítve és meg van fenve.",
      "A nagy öldöklésre van kiélesítve, hogy villogjon, azért…",
      "Azért adták oda kifényesíteni, hogy megragadják. Jól kifényesítették és megfenték a kardot, hogy az öldöklő kezébe adják.",
      "Kiálts és jajgass, emberfia, mert népemnek van szánva, Izrael főembereinek: kardélre kerülnek, népemmel együtt. Üss a combodra,",
      "mert a próbatétel közel van, és a semmibe vett jogar nem lesz többé – mondja az Úr, az Isten.",
      "Te meg, emberfia, jövendölj, és csapd össze a kezed! Kétszer akkora legyen a kard, legyen háromszor nagyobb az öldöklés kardja, az öldöklés nagy kardja, amely körös-körül rémületet kelt.",
      "Remegtesse meg a szívet és szedjen tömérdek áldozatot! Minden kapuba kardot tettem, hogy villámokat szórjon és éles legyen az öldöklésre.",
      "Hátra, jobbra, balra, előre.",
      "Mert én is összecsapom a kezemet és kitöltöm haragomat. Én, az Úr mondtam ezt.",
      "Az Úr szózatot intézett hozzám:",
      "Te meg, emberfia, jelölj ki két utat, hogy eljöjjön rajtuk Babilon királyának kardja. Mindkettő ugyanabból az országból induljon ki. Készíts útjelzőt a városba vezető út elejére.",
      "Jelöld meg a kardnak az utat Ammon fiainak Rabbatja felé és Júda felé, Jeruzsálem vára ellen.",
      "Babilon királya megáll az elágazásnál, a két út elején, hogy jóslatot kérjen: rázza a nyilakat, megkérdezi a teráfokat, szemügyre veszi a májat.",
      "Jobbjában a sors Jeruzsálemre esett, hogy állítson fel faltörő kosokat, nyissa meg a száját, adjon parancsot az öldöklésre, törjön ki csatakiáltásban, állítson faltörő kosokat a kapuk ellen, hányjon sáncot, s építsen falat.",
      "Az ő szemükben ez csak hamis jövendölés – hiszen szent esküik vannak –, de ő emlékezteti őket bűnükre, és elfogja őket.",
      "Azért ezt mondja az Úr, az Isten. Mivel felidéztétek bűneiteket, minden tettetekben kinyilvánítottátok vétkeiteket, ezek ellenetek tanúskodnak, azért kézre kerültök.",
      "Neked meg, Izraelnek méltatlan és gonosz fejedelme, akinek elérkezik a napja az utolsó bűntett idején,",
      "ezt mondja az Úr, az Isten: Vedd le fejedről a pántot, tedd le koronádat! Ami van, az nem marad meg. Ami alacsony, az fölemelkedik, ami magas, az alacsonnyá lesz.",
      "Rommá, rommá, rommá teszem, és nem is lesz többé, amíg csak el nem jön az, akit megillet az ítélet, és át nem adom neki.",
      "Te meg, emberfia, jövendölj: Így beszélj: Ezt mondja az Úr, az Isten: Beszélj Ammon fiai ellen és gyalázkodásuk ellen: A kard, a kard ki van vonva, hogy öldököljön, ki van fenve, hogy pusztítson és villogjon,",
      "hogy míg hamis látomásaid lesznek és hazugságokat jövendölnek neked, addig az a gonosz istentelenek nyakára kerüljön, akiknek elérkezik napjuk utolsó gonosz tettük elkövetésével.",
      "Térj vissza hüvelyedbe! Ez az a hely, ahol teremtettél, ez születésed helye, itt ítélkezem fölötted.",
      "Rád zúdítom haragomat, felszítom ellened indulatomat, vad emberek kezébe adlak, akik mesterei a pusztításnak.",
      "Tűz martaléka leszel, véred kiomlik az országban, emléked elenyészik – én, az Úr mondtam ezt."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Hát te, emberfia, te nem mondasz ítéletet? Nem mondasz ítéletet a vér városára? Tárd elé minden iszonyatos bűnét!",
      "Így beszélj: Ezt mondja az Úr, az Isten: Jaj e városnak, amely vért ont magában, úgyhogy elérkezik az órája; bálványokat állít földjére, és beszennyezi magát.",
      "A vérrel, amelyet kiontottál, bűnt követtél el, a bálványokkal, amelyeket állítottál, beszennyezted magad, siettetted napjaidat és elérkeztél éveid végéhez. Ezért gyalázat tárgyává teszlek a népek számára, nevetség tárgya leszel az egész földnek.",
      "Akik közel és akik távol vannak tőled, kigúnyolnak, te becstelen s csupa zavargásból álló város.",
      "Lám, Izrael főemberei azon vannak – a maguk kénye-kedvére –, hogy vért ontsanak.",
      "Megvetik benned az apát és az anyát, erőszakot követnek el az idegennel, elnyomják az özvegyet és az árvát.",
      "Szent dolgaimat megveted, és szombatjaimat megszeged.",
      "Rágalmazó emberek vannak benned, akik vért ontanak. Olyanok vannak benned, akik a hegyeken esznek és gyalázatos dolgokat művelnek.",
      "Fölfedik benned apjuk szemérmét, erőszakot követnek el az asszonnyal tisztulása idején.",
      "Az egyik meggyalázza benned szomszédja feleségét, a másik azzal szennyezi be magát, hogy megbecsteleníti menyét, ismét más erőszakot követ el nővérén, saját apja lányán.",
      "Megvesztegetésül ajándékot fogadnak el benned, hogy vért ontsanak, uzsorakamatot és ráadást fogadsz el, erőszakkal kifosztod embertársadat, rólam pedig elfeledkezel – mondja az Úr, az Isten.",
      "Nos, összecsapom kezemet a jogtalan haszon miatt, amelyre szert tettél, és a benned kiontott vér miatt.",
      "Képes lesz a szíved, hogy ellenálljon, erős lesz a kezed azon a napon, amelyet rád hozok? Én, az Úr mondtam ezt, és végbe is viszem.",
      "Szétszórlak a népek közé, szétszélesztelek a népek közé, elsöpröm a tisztátalanságot, amely benned van.",
      "Szégyent vallok miattad a népek előtt, te pedig megtudod, hogy én vagyok az Úr.",
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, Izrael tisztátalan fém lett számomra. Mindnyájan réz, ón, vas, ólom az olvasztókemencében – tisztátalan fémmé váltak.",
      "Azért ezt mondja az Úr, az Isten: Mivel mindnyájan tisztátalan fémmé váltatok, azért Jeruzsálembe gyűjtelek össze titeket.",
      "Amint összegyűjtik az olvasztókemencébe az ezüstöt, rezet, vasat, ólmot, ónt, és tüzet gyújtanak alá, hogy megolvassza az egészet, ugyanúgy én is összegyűjtelek benneteket haragomban és indulatomban, és megolvasztalak titeket.",
      "Összegyűjtelek titeket, és fölszítom ellenetek haragomat, hadd olvadjatok meg benne.",
      "Amint megolvad az ezüst az olvasztókemencében, ugyanúgy megolvadtok ti is, és megtudjátok, hogy én, az Úr zúdítottam rátok haragomat.",
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, mondd meg neki: Olyan ország vagy, amely sem esőt, sem záport nem fogad be a harag napján.",
      "Főemberei olyanok benne, mint az ordító oroszlán, amely széttépi zsákmányát. Felfalják az embereket, elrabolják az értékeket és kincseket, és megsokasítják az özvegyek számát.",
      "Papjai megsértették törvényemet, megszentségtelenítették szentélyemet, nem tettek különbséget a szent és a nem szent között, nem magyarázták meg, mi a különbség a tiszta és tisztátalan között, elfordították szemüket szombatjaimról, és csak gyalázat ért köztük.",
      "A főemberek olyanok benne, mint a farkas, amely széttépi zsákmányát, vért ontanak, romlásba döntik az embereket, csak hogy elrabolhassák javaikat.",
      "Prófétái hamis látomásokkal és hazug jövendölésekkel takargatták a vétkeket. Így beszéltek: Ezt mondja az Úr, az Isten, noha az Úr nem szólt.",
      "Az ország népe megsokszorozta az erőszakot és a rablást, elnyomta a szegényt és a szűkölködőt, jogtalanul erőszakoskodott az idegennel.",
      "Kerestem köztük olyan embert, aki falat építene, és odaállna a résbe elém az országért, nehogy elpusztítsam, de nem találtam.",
      "Akkor rájuk zúdítottam haragomat, megemésztettem őket haragom tüzével. Tetteik visszaszálltak fejükre – mondja az Úr, az Isten."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, volt két asszony, egy anyának voltak a lányai.",
      "Ezek paráználkodtak Egyiptomban fiatalkoruktól fogva. Hagyták, hogy simogassák ott a mellüket és cirógassák szűzi keblüket.",
      "Az idősebbet Oholának hívták, a húgát Oholibának. Az enyémek voltak, s fiúkat és lányokat szültek. Oholának Szamária a neve, Oholibának Jeruzsálem.",
      "Ohola hűtlen lett hozzám, szerelemre gyulladt szeretői, a szomszédos asszírok iránt,",
      "akik bíborba öltözött helytartók és vezérek, megnyerő ifjak, paripára termett lovasok voltak.",
      "Paráználkodott ezekkel a válogatottakkal, az asszírok fiaival, ezek iránt gyulladt szerelemre, és megfertőzte magát a bálványaikkal.",
      "Nem hagyott fel az Egyiptomban elkezdett paráznasággal sem; már ifjúságában együtt háltak vele, simogatták szűzi keblét, és paráználkodást folytattak vele.",
      "Ezért kedveseinek – az asszírok fiainak – adtam, akik iránt szerelemre gyulladt.",
      "Ezek fölfedték mezítelenségét, elvitték fiait és lányait, őt magát meg karddal pusztították el. Így lett hírhedt az asszonyok között, mert végrehajtották rajta az ítéletet.",
      "Húga, Oholiba mindennek tanúja volt, de mégis, vágya és paráznasága még botrányosabb volt, mint nővéréé.",
      "Szerelemre gyulladt a szomszédos asszírok iránt, akik bíborba öltözött helytartók és vezérek, pompás öltözékű, paripára termett lovasok voltak, mind fiatalok és vonzók.",
      "Láttam, hogy beszennyezte magát. Mindkettő ugyanazon az úton járt.",
      "De ő még továbbment kicsapongásában: amikor a falra festett férfiakat, a káldeusok piros színnel festett képeit látta,",
      "akiknek öv volt a derekukon, széles turbán a fejükön, s mindegyiknek fejedelmi megjelenése volt – Babilonnak Káldeából származó fiait ábrázolták ezek a képek –,",
      "ezeknek a puszta látására is vágy ébredt benne irántuk, és követeket küldött hozzájuk Káldeába.",
      "Babilon fiai eljöttek, hogy megosszák vele a szerelmi ágyat, és beszennyezték őt paráznaságukkal. Miután beszennyezte magát velük, elfordult tőlük.",
      "Amikor aztán nyíltan űzte paráznaságait, és fölfedte szégyenét, elhagytam, mint ahogyan nővérét is elhagytam.",
      "Megsokszorozta paráznaságait, mint fiatalsága napjaiban, amikor Egyiptom földjén űzte paráznaságait.",
      "Olyan heves vágy gyulladt benne szeretői iránt, mint amilyen a szamárnak az ösztöne, vagy a csődörnek a bujasága.",
      "Kerested fiatalságod tisztátalanságait, azt az időt, amikor Egyiptomban simogatták melledet és cirógatták szűzi kebledet.",
      "Ezért, Oholiba, ezt mondja az Úr, az Isten: Nézd, felbújtom ellened szeretőidet, akiktől elfordultál, s idevezetem őket ellened mindenfelől:",
      "Babilon fiait, a káldeusokat, Pekód, Soa és Koa és velük Asszíria minden fiát, a fiatal és megnyerő férfiakat, a helytartókat és vezéreket, a kiváló harcosokat és a híres lovasokat.",
      "Rád törnek északról szekerekkel és kerekekkel és rengeteg néppel. Páncéllal, sisakkal és pajzzsal jönnek ellened mindenfelől, és én átengedem nekik az ítéletet, hogy saját törvényeik szerint ítélkezzenek fölötted.",
      "Rád szabadítom féltékenységemet, hadd bánjanak el veled. Levágják orrodat és füledet, s ami megmarad belőled, az kard martaléka lesz. Fiaidat és lányaidat elhurcolják, ami pedig megmarad belőled, azt tűz emészti meg.",
      "Megfosztanak ruhádtól, és elveszik ékszereidet.",
      "Véget vetek vétkednek és Egyiptomban elkezdett paráználkodásaidnak. Nem emeled rájuk többé a szemedet, és nem gondolsz többé Egyiptomra.",
      "Mert ezt mondja az Úr, az Isten: Nos, azok kezébe adlak, akiket gyűlölsz, azok kezébe, akiktől elfordultál.",
      "Gyűlölettel telve bánnak veled, elviszik munkád gyümölcsét, téged meg otthagynak teljesen meztelenül. Így lelepleződik szemérmetlenséged és szégyenletes paráználkodásod.",
      "Így bánnak majd veled, mert paráználkodtál a népekkel, és beszennyezted magadat bálványaikkal.",
      "Nővéred útjain jártál, ezért az ő kelyhét adom kezedbe.",
      "Ezt mondja az Úr, az Isten: Nővéred mély és öblös kelyhét iszod majd, amely oly sokat fogad magába, és nevetség és gúny tárgyává leszel.",
      "Részegséggel és szomorúsággal telsz el. Ez az elhagyatottság és a rettegés kelyhe, nővérednek, Szamáriának a kelyhe.",
      "Kiiszod és fenékig üríted, aztán darabokra töröd, és megsebzi a melledet. Én mondtam ezt – mondja az Úr, az Isten.",
      "Azért ezt mondja az Úr, az Isten: Mivel megfeledkeztél rólam és elvetettél, viseld gyalázatodat és paráznaságaidat.",
      "Az Úr így szólt hozzám: Emberfia, nem mondasz ítéletet Ohola és Oholiba fölött, és nem veted szemükre gonoszságukat?",
      "Házasságtörők voltak, vér tapad a kezükhöz, házasságot törtek bálványaikkal. Sőt, még a fiaikat is, akiket nekem szültek, a tűzbe küldték, hogy megeméssze őket.",
      "Még ezt is megtették velem: beszennyezték szentélyemet azon a napon, és megszegték szombatjaimat.",
      "Amikor feláldozták gyermekeiket bálványaiknak, azon a napon eljöttek szentélyembe, hogy meggyalázzák. Igen, még ezt is megtették házamban.",
      "Sőt, a távoli országból is eljöttek a hívott emberek, akikért követ ment, s te megfürödtél a kedvükért, kifestetted a szemedet, ékszerekkel díszítetted magadat.",
      "Pompás ágyra ültél, ez elé asztalt készítettek, és te erre tetted tömjénemet és olajomat.",
      "Gondtalan tömeg lármája hallatszott ott a rengeteg ember miatt, akiket a pusztából vezettek elő. Karperecet tettek kezükre, s fényes koronát a fejükre.",
      "Így szóltam: A házasságtörések miatt elgyengült asszonnyal folytatnak paráznaságot. S még folytatja a kicsapongást,",
      "úgy járnak hozzá, mint a ringyóhoz. Így jártak Oholához és Oholibához, ezekhez az elzüllött asszonyokhoz is.",
      "Az igaz emberek azonban házasságtörő asszonyoknak ítélik őket, olyanoknak, akik vért ontanak, mert házasságtörők, és vér tapad a kezükhöz.",
      "Ezt mondja az Úr, az Isten: Hívják össze ellenük a gyülekezetet, s szolgáltassák ki őket!",
      "A gyülekezet kövezze meg őket és szabdalja darabokra a kardjával; öljék meg fiaikat és lányaikat is, házaikat meg borítsák lángba.",
      "Megtisztítom majd a földet a gonoszságtól, s minden asszony számára intő példa lesz ez, hogy ne kövessenek el hasonló gonoszságokat.",
      "Megtorlom gonoszságtokat, viselitek bálványimádásotok bűnének terhét, és megtudjátok, hogy én vagyok az Úr, az Isten."
    ],
    [
      "A 9. esztendő tizedik hónapjának tizedik napján az Úr szózatot intézett hozzám:",
      "Emberfia, a mai napot jól jegyezd meg magadnak, mert Babilon királya a mai napon támadta meg Jeruzsálemet.",
      "Mondj ezért példabeszédet a lázongó nemzedéknek! Így beszélj: Ezt mondja az Úr, az Isten: Tégy fel a tűzre egy üstöt, s önts bele vizet!",
      "Tégy bele húsdarabokat, ízes falatokat, combot és lapockát, töltsd meg jó csontokkal!",
      "A legjavát válaszd ki a nyájból! Tégy alá fát, forrald fel, hogy még a csontok is megfőjenek, amik benne vannak.",
      "Mert ezt mondja az Úr, az Isten: Jaj a vérontás városának, a megrozsdásodott üstnek, amelyről nem lehet a rozsdát eltávolítani. Vedd ki az egyik darabot a másik után! Nem vetnek rá sorsot.",
      "Mert a vér, amelyet kiontott, megmarad benne, kopár sziklára öntötte ki, nem a földre öntötte, hogy befödhetné a por.",
      "Hogy felszítsam haragomat és bosszút állhassak, kopár sziklára öntöttem a vért, amelyet kiontott, hogy ne lepje be semmi.",
      "Azért ezt mondja az Úr, az Isten: Jaj a vérontás városának! Nagy máglyát rakok.",
      "Hordj össze sok fát, gyújtsd meg a tüzet, főzd meg a húst, főjön meg teljesen, és a csontok emésztődjenek meg!",
      "Aztán tedd föl az üstöt üresen a tűzre, hogy érce áttüzesedjen, a szenny elolvadjon rajta, s a rozsda leperegjen.",
      "A sok rozsda azonban a tűztől sem pergett le róla.",
      "Meg akartalak tisztítani tisztátalanságod szennyétől, de nem lettél tiszta, nem tisztultál meg szennyedtől. Nem is leszel tiszta mindaddig, amíg ki nem töltöm rajtad haragomat.",
      "Én, az Úr mondtam ezt, s szavam beteljesedik. Semmit sem engedek el, nem irgalmazok és nem engesztelődöm meg. Útjaid és tetteid szerint ítélkezem fölötted – mondja az Úr, az Isten.",
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, nézd, elveszem tőled hirtelenül szemed gyönyörűségét. De ne keseredj el és ne sírj, könnyeid ne folyjanak!",
      "Sóhajts halkan, ne tarts halotti gyászt; turbánodat tedd föl a fejedre, sarud legyen a lábadon, ne takard el szakálladat és ne edd az emberek kenyerét!",
      "Reggel szóltam a néphez, s este meghalt a feleségem. Másnap reggel a kapott utasítás szerint jártam el.",
      "A nép így szólt hozzám: „Nem magyarázod meg, hogy mit jelent számunkra, amit teszel?”",
      "Ezt válaszoltam: „Az Úr ezt a szózatot intézte hozzám:",
      "Szólj Izrael házához: Ezt mondja az Úr, az Isten: Nézzétek, megszentségtelenítem szentélyemet, erőtök forrását, büszkeségetek tárgyát, szemetek fényét, lelketek gyönyörűségét. Fiaitok és lányaitok, akiket hátrahagytatok, kard élén vesznek el.",
      "És ti is úgy tesztek majd, mint ahogy én tettem: nem takarjátok be szakállatokat, nem eszitek az emberek kenyerét,",
      "turbánotok a fejeteken lesz, sarutok a lábatokon, nem jajgattok és nem siránkoztok. Elpusztultok bűneitek miatt, és csak egymás előtt sóhajtoztok majd.",
      "Ezekiel meg jel lesz nektek: Ugyanazt teszitek pontosan ti is, amit ő tett. És amikor ez bekövetkezik, megtudjátok, hogy én vagyok az Úr.”",
      "Emberfia, azon a napon, amikor majd megfosztom őket erejük forrásától, büszkeségük tárgyától, szemük fényétől, lelkük gyönyörűségétől, fiaiktól és lányaiktól,",
      "azon a napon majd egy menekült érkezik hozzád, hogy erről hírt adjon neked.",
      "Azon a napon nyíljék meg a szád, és beszélj a menekült előtt: beszélj és ne légy többé néma! Jel leszel számukra, és akkor megtudják, hogy én vagyok az Úr."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, fordulj az ammoniták felé és jövendölj ellenük!",
      "Így beszélj Ammon fiaihoz: Halljátok az Úrnak, az Istennek a szavát! Ezt mondja az Úr, az Isten: Mivel nevettél szentélyemen, amikor meggyalázták, és Izrael földjén, amikor pusztasággá lett, és Júda házán, amikor fogságba hurcolták,",
      "azért odaadlak kelet fiainak, hadd üssék fel sátraikat és hadd telepedjenek le benned. Ők eszik majd termésedet és ők isszák a tejedet.",
      "Rabba városát tevék tanyájává, Ammon városait meg nyájak pihenőhelyévé teszem. Akkor megtudjátok, hogy én vagyok az Úr.",
      "Mert ezt mondja az Úr, az Isten: Mivel tapsoltál a kezeddel, dobbantottál a lábaddal és teljes szívedből örültél Izrael földjének bukásán,",
      "nézd, ezért kinyújtom ellened kezemet, és zsákmányul adlak a nemzeteknek, kiirtalak a népek közül és kitöröllek az országok közül. Megsemmisítlek, és megtudod, hogy én vagyok az Úr.",
      "Ezt mondja az Úr, az Isten: Mivel Moáb és Szeir így beszéltek: Júda háza is olyan, mint a többi nép,",
      "nézd, ezért kifosztom Moáb lejtőit, elpusztítom városait, szerte a környéken, Bet-ha-Jesimotot, Baal-Meont és Kirjatajimot, az ország ékességeit.",
      "Ammon fiaival együtt mind kelet fiainak adom őket, hogy ne is említsék Ammon fiait a népek sorában.",
      "Végrehajtom Moábon ítéletemet, s megtudják, hogy én vagyok az Úr.",
      "Ezt mondja az Úr, az Isten: Mivel Edom gyűlöletet táplált Júda háza ellen, súlyosan vétkezett és bosszút állt rajta,",
      "azért ezt mondja az Úr, az Isten: Kinyújtom kezemet Edom ellen, és kiirtok belőle embert s állatot, és pusztasággá teszem; Temántól Dedánig kard által pusztul el.",
      "Kitöltöm bosszúmat Edomon, s népemnek, Izraelnek kezére adom. Haragom és indulatom szerint fognak Edommal bánni, s akkor majd megismerik bosszúmat – mondja az Úr, az Isten.",
      "Ezt mondja az Úr, az Isten: Mivel a filiszteusok bosszúra törekedtek, bosszúállók voltak, lelkük tele volt gyűlölettel, s folyvást azon voltak, hogy pusztítsanak,",
      "azért ezt mondja az Úr, az Isten: Kinyújtom kezemet a filiszteusok ellen, kiirtom a keretákat és megsemmisítem a tengerpart megmaradt lakóit.",
      "Kegyetlen bosszút állok rajtuk ádáz haragomban, és ha kitöltöm rajtuk bosszúmat, akkor majd megtudják, hogy én vagyok az Úr."
    ],
    [
      "A 11. esztendőben, a hónap elsején az Úr szózatot intézett hozzám:",
      "„Emberfia, Tírusz így nevetett Jeruzsálemen: Összetört a népek kapuja és felém fordult. Ahol bőség volt, ott most pusztulás van!”",
      "Azért ezt mondja az Úr, az Isten: Tírusz, nézd, ellened fordulok, és számos népet felvonultatok ellened, úgyhogy elárasztanak, mint a tenger hullámai.",
      "Ledöntik Tírusz falait, lerombolják tornyait. Még a port is lesöpröm róla, és kopár sziklává teszem.",
      "Hálószárító hellyé lesz a tenger közepén. Mert kimondtam – mondja az Úr, az Isten –, hogy a nemzetek zsákmányává lesz.",
      "Leányvárosait a szárazföldön kard pusztítja el. Akkor majd megtudják, hogy én vagyok az Úr.",
      "Mert ezt mondja az Úr, az Isten: Nézd, észak felől kivezénylem Tírusz ellen Nebukadnezárt, Babilon királyát, a királyok királyát, lovakkal, harci szekerekkel, lovasokkal és hatalmas sereggel.",
      "Leányvárosaidat, amelyek a szárazföldön vannak, karddal pusztítja el, téged meg sánccal vesz körül; sáncot hány és pajzsot emel ellened,",
      "faltörő kosokat irányít falaid ellen, s vashorgaival ledönti tornyaidat.",
      "Annyi lesz lovasainak száma, hogy ellep a poruk. Lovasságának, harci szekereinek és kerekeinek zajától megremegnek falaid, amikor bevonul kapuidon, mint ahogy bevonulnak egy elfoglalt városba.",
      "Lovainak patái összetiporják utcáidat, népedet kardélre hányja, hatalmas oszlopaidat meg a földre dönti.",
      "Kincseidből kifosztanak, áruidat elrabolják, falaidat lerombolják, díszes házaidat feldúlják, kövedet, fádat és törmelékedet vízbe hányják.",
      "Véget vetek zengő énekednek, citeráid hangja nem hallatszik többé.",
      "Kopár sziklává és hálószárító hellyé teszlek. Nem épülsz fel többé, mert én, az Úr mondtam ezt – mondja az Úr, az Isten.",
      "Ezt mondja az Úr, az Isten Tírusznak: Pusztulásod robajától, amikor nyögnek a sebesültek a falaid között, és csak úgy dühöng az öldöklés, vajon nem remegnek-e meg a szigetek?",
      "A tengerek fejedelmei mind leszállnak trónjukról, leteszik palástjukat, levetik színpompás öltözéküket. Gyászba öltöznek, a földre ülnek és folyvást remegnek, és megrendülve álmélkodnak bukásodon.",
      "Gyászdalt énekelnek fölötted, és azt mondják rólad: Miként pusztultál el és tűntél el a tengerről, te ünnepelt város? Hatalmas voltál a tengeren lakóiddal, akiktől az egész szárazföld remegett.",
      "A szigetek reszketnek bukásod napján, a tenger szigetei megdöbbennek veszted miatt.",
      "Mert ezt mondja az Úr, az Isten: Amikor majd pusztasággá lett várossá teszlek, azokhoz a városokhoz hasonlóvá, amelyekben már nem laknak, s felvonultatom a mélységet és elborít az ár,",
      "akkor azok közé taszítalak, akik sírba szállnak, a hajdankor népeihez. Az alvilág országában fogsz lakni, örökös magányban, azokkal, akik sírba szállnak, nehogy visszatérj és tovább élj az élők földjén.",
      "Semmivé teszlek, és többé nem leszel. Keresnek, de soha többé nem találnak – mondja az Úr, az Isten."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, zengj gyászéneket Tíruszról,",
      "és mondd Tírusznak, amely a tenger bejáratánál lakik, és kereskedelmet folytat a népekkel számtalan szigeten: Ezt mondja az Úr, az Isten: Ó, Tírusz, magad mondtad: Gyönyörűséges hajó vagyok.",
      "A tenger szívében van birodalmad. Építőid csodálatosan szépre alkottak.",
      "Szenir ciprusfáiból készítették egész bordázatodat. A Libanonról hoztak cédrust, hogy árbocot csináljanak neked.",
      "Básán hatalmas tölgyeiből csinálták evezőidet. Fedélzetedet Kittim szigeteiről származó cédrusfából készítették, s elefántcsont berakással díszítették.",
      "Vitorládat egyiptomi tarka bisszusból szőtték, hogy lobogóul szolgáljon. Elisa partvidékeinek kék és vörös bíborával vontak be.",
      "Szidon és Arvad lakói voltak az evezőseid. A bölcseid lettek, ó Tírusz, a kormányosaid.",
      "Ott voltak Gebál vénei és mesterei, hogy kijavítsák a sérüléseket. A tenger hajói és hajósai mind hozzád jöttek, hogy veled kereskedjenek.",
      "Parasz, Lud és Put férfiai voltak sereged harcosai. A pajzsot és a sisakot a falra akasztották nálad. Ők szerezték meg szépségedet.",
      "Arvad fiai és seregei tartózkodtak falaidon és őrködtek a tornyokban. Pajzsaikat körös-körül falaidra akasztották. Ők tették teljessé szépségedet.",
      "Nagy gazdagságod miatt veled kereskedett Tarsis, ezüstöt, vasat, ónt és ólmot adtak cserébe áruidért.",
      "Javán, Tubal és Mesek kereskedtek veled, rabszolgákra és bronzeszközökre cserélték ki áruidat.",
      "Bet-Togarmából lovakat, paripákat és öszvéreket hoztak cserébe.",
      "Veled kereskedtek Dedán fiai, és számos sziget tartozott vevőid közé. Elefántcsonttal és ébenfával fizettek neked.",
      "Edom is veled kereskedett, mert annyi volt az árud. Drágakövet, bíbort, hímes ruhát, bisszust, korallt és rubint adtak áruidért.",
      "Nálad vásárolt Júda és Izrael földje, és cserébe Minnitből való gabonát, viaszt, mézet, olajat és balzsamot hozott.",
      "Veled kereskedett Damaszkusz, mert annyi volt az árud, és javad tömérdek. Helboni bort és szahari gyapjút adtak cserébe.",
      "Dán, Javán és Uzál megmunkált vasat, fahéjat és illatos nádat adott cserébe áruidért.",
      "Veled kereskedett Dedán nyeregtakarókkal.",
      "Arábia és Kedár minden fejedelme kereskedett veled: bárányokat, kosokat, gödölyéket szállított neked.",
      "Üzleteket kötöttek veled Seba és Ráma kereskedői, és finom balzsamot, mindenféle drágakövet és aranyat adtak áruidért.",
      "Kereskedtek veled Haran, Kanne és Eden, Seba, Asszíria és Kilmad kereskedői.",
      "Pompás ruhákat, bíborpalástokat, tarka szöveteket, fonott, erős köteleket hoztak, és ezekkel kereskedtek veled.",
      "Tarsisi hajók szállították csereáruidat. Így gazdag lettél és dicsőséges a tenger szívében.",
      "Evezőseid a nyílt tengerre vittek. A tenger közepén azonban összetört a keleti szél.",
      "Gazdagságod, árud és rakományod, hajóskapitányod, hajósaid és karbantartóid, azok, akik áruidra alkusznak, és minden harcosod, akit szállítasz, az emberek egész sokasága, amely fedélzeteden tartózkodik, mind a mély tengerbe merülnek pusztulásod napján.",
      "Megremeg a tenger partja kormányosaid hangos kiáltozásától.",
      "A kormányosok mind otthagyják hajójukat. A matrózok és a tenger hajósai mind a szárazföldön vesztegelnek,",
      "és hangosan jajgatnak miattad és keservesen siránkoznak. Hamut szórnak a fejükre és hamuban fetrengenek.",
      "Kopaszra nyírják miattad fejüket, és szőrzsákba öltöznek. Lelkük szomorúságában keservesen megsiratnak.",
      "Bánatukban gyászdalt énekelnek fölötted, és így jajveszékelnek: „Ki volt olyan, mint a büszke Tírusz, a tenger közepén?",
      "Áruiddal, amelyek a tengert szelték, sok népet kielégítettél. Javaid és áruid bőségével gazdaggá tetted a föld királyait.",
      "Most azonban összetörtek a hullámok, és a mélybe süllyedtél. Rakományod és egész legénységed elsüllyedt veled együtt.",
      "A szigetek lakói mind megdöbbennek miattad, a királyok megborzadnak a félelemtől, és elváltozik a színük.",
      "A népek kereskedői felszisszennek. Iszonyattá váltál, és véged van mindörökre.”"
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, mondd meg Tírusz fejedelmének: Ezt mondja az Úr, az Isten: Szíved felfuvalkodott, s azt mondtad: „Isten vagyok, és az Isten trónján ülök a tenger közepén.” Noha ember vagy, nem Isten, szívedet mégis Isten szívéhez tetted hasonlóvá.",
      "Igen, bölcsebb vagy Dánielnél is, egyetlen bölcs sem léphet a nyomodba.",
      "Bölcsességeddel és okosságoddal vagyont szereztél magadnak, aranyat és ezüstöt halmoztál fel kincseskamráidban.",
      "Milyen ügyesen tudsz kereskedni! Megsokszoroztad vagyonodat, de szíved felfuvalkodott bensődben gazdagságod miatt.",
      "Azért ezt mondja az Úr, az Isten: Mivel szívedet Isten szívéhez tetted hasonlóvá,",
      "lám ezért idegeneket szabadítok rád, nagyon erős népeket. Kardot rántanak bölcsességed ellen, és bemocskolják fényességedet.",
      "Letaszítanak a gödörbe, és erőszakos halállal halsz meg a tenger szívében.",
      "Vajon mondod-e majd gyilkosaid előtt is: „Isten vagyok”, noha csak ember vagy, s nem Isten, azoknak a kezében, akik átszúrnak?",
      "Úgy halsz meg, mint a körülmetéletlenek, idegenek keze által. Mert én mondom ezt – mondja az Úr, az Isten.",
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, zengj gyászéneket Tírusz királyáról, és mondd meg neki: Ezt mondja az Úr, az Isten: A tökéletesség példaképe lettél, telve bölcsességgel és tökéletes szépséggel.",
      "Az Édenben voltál, az Isten kertjében. Sokfajta drágakő ékesítette ruhádat: karneol, topáz, jáspis, krizolit, ónix, berill, zafír, rubin és smaragd. Csörgődobjaid és fuvoláid aranyból készültek, ez mind elkészült már a teremtésed napján.",
      "Oltalmazó kerub mellé állítottalak, az istenek szent hegyére helyeztelek, tüzes kövek közt járkáltál.",
      "Tökéletes voltál teremtésed napjától addig, amíg gonoszságot nem találtam benned.",
      "Kiterjedt kereskedést folytattál, s közben gonoszsággal telt meg bensőd és vétkeztél. Levetettelek az istenek hegyéről, és az oltalmazó kerub a tüzes kövek közül romlásba taszított.",
      "Szépséged miatt szíved felfuvalkodott. Ékességeddel tönkretetted bölcsességedet. A földre vetettelek, a királyok szeme elé tettelek látványosságul.",
      "Tömérdek vétkeddel és becstelen kereskedéseddel meggyaláztad szentélyeidet. Tüzet támasztottam benned, hadd emésszen meg. Hamuvá teszlek a földön mindenki szeme láttára.",
      "Azok, akik ismertek a népek közül, mind megborzadtak miattad. Iszonyattá váltál és véged van mindörökre.",
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, fordulj Szidón felé, és jövendölj ellene!",
      "Így beszélj: Ezt mondja az Úr, az Isten: Nézd, ellened fordulok, Szidón, s megdicsőülök benned. Majd megtudják, hogy én vagyok az Úr, ha végrehajtom az ítéletet, és megmutatom rajta, hogy szent vagyok.",
      "Pestist bocsátok rá, és vér fog folyni az utcáin. Az ellene mindenfelől fölemelt kard csapására hullanak benne az áldozatok. Akkor megtudják, hogy én vagyok az Úr.",
      "Izrael házának nem lesz többé szúró tüskéje, sem fájdalmas tövise a körülötte levő népek között, amelyek megvetik. Akkor majd megtudják, hogy én vagyok az Úr, az Isten.",
      "Ezt mondja az Úr, az Isten: Amikor majd összegyűjtöm Izrael házát a népek közül, ahová szétszóródott, akkor megmutatom rajtuk a népek szeme láttára, hogy szent vagyok. Azon a földön laknak majd, amelyet szolgámnak, Jákobnak adtam.",
      "Biztonságban élnek majd ott, házakat építenek, szőlőt telepítenek. Békességben élnek, míg végrehajtom az ítéletet a körülötte lakókon, akik megvetették. Akkor majd megtudják, hogy én, az Úr az ő Istenük vagyok."
    ],
    [
      "A 10. esztendőben, a tizedik hónapban, a hónap tizenkettedik napján az Úr ezt a szózatot intézte hozzám:",
      "Emberfia, fordulj a fáraó, Egyiptom királya felé, és jövendölj ellene és egész Egyiptom ellen!",
      "Beszélj és mondd meg neki: Ezt mondja az Úr, az Isten: Fáraó, nézd, ellened fordulok, Egyiptom királya! Te nagy krokodil, aki a Nílus ágai közt fekszel és ezt mondtad: „A Nílus az enyém, én alkottam azt.”",
      "Horgot akasztok állkapcsodba, pikkelyeidre tapasztom a Nílus halait és kihúzlak a Nílusból; a Nílus pikkelyeidhez tapadt összes halával együtt.",
      "Kivetlek a sivatagba a Nílus összes halával együtt. A nyílt mezőre esel, ott nem szednek föl és nem temetnek el. Eledelül adlak a mezei vadaknak és az égi madaraknak.",
      "Megtudja majd Egyiptom minden lakója, hogy én vagyok az Úr. Mert Izrael háza számára nádszálból való támasz voltál.",
      "Amikor megmarkoltak, összeroppantál kezükben, és felhasítottad a tenyerüket. Amikor rád támaszkodtak, akkor meg széttörtél, úgyhogy csípőik meginogtak.",
      "Azért ezt mondja az Úr, az Isten: Nézd, kardot hozok rád, kiirtok benned embert és állatot.",
      "Egyiptom földje elpusztul és sivataggá válik. Akkor megtudják, hogy én vagyok az Úr. Mivel azt mondtad, hogy enyém a Nílus, én alkottam,",
      "azért ellened és a Nílus ellen fordulok. Egyiptom földjét pusztává és sivataggá teszem, Migdoltól Sziénéig és egészen Etiópia határáig.",
      "Nem jár rajta ember lába, s nem tapossa állat lába, és lakatlan marad negyven esztendeig.",
      "Az elpusztított országok sorában Egyiptom is pusztasággá válik. Városai negyven évig romhalmazok lesznek a többi lerombolt város között. Szétszórom az egyiptomiakat a népek közé, és szétszélesztem őket az országokba.",
      "Mert ezt mondja az Úr, az Isten: A negyven év elteltével egybegyűjtöm az egyiptomiakat a népek közül, amelyek közé szétszórom őket.",
      "Megfordítom Egyiptom sorsát, és visszaviszem őket Patrosz földjére, ahonnan származtak, és ott jelentéktelen országot fognak alkotni.",
      "A legjelentéktelenebb lesz az országok között, és többé nem emelkedik a népek fölé. Kicsivé teszem, hogy többé ne uralkodjék a népek fölött.",
      "Nem szerzi meg többé Izrael házának bizalmát, hanem emlékezetébe idézi a vétkét abból az időből, amikor hozzá fordult. Akkor megtudják, hogy én vagyok az Úr, az Isten.",
      "A 27. esztendőben, az első hónap első napján az Úr szózatot intézett hozzám:",
      "Emberfia, Babilon királya, Nebukadnezár kemény feladatra kényszerítette seregét, amikor Tírusz ellen küldte. Minden fej belekopaszodott, és minden váll kisebesedett. De sem ő, sem serege nem látott hasznot Tíruszból azért a feladatért, amit ellene vállalt.",
      "Azért ezt mondja az Úr, az Isten: Nos, Nebukadnezárnak, Babilon királyának adom Egyiptom földjét. Megszerzi gazdagságát, kifosztja és kirabolja.",
      "Ez lesz seregének a bére. Azért a munkáért, amit Tírusz ellen végzett, neki adom Egyiptom földjét, mert értem fáradozott – mondja az Úr, az Isten.",
      "Azon a napon szarvat növesztek Izrael házának, neked pedig megengedem, hogy szólásra nyisd köztük ajkadat. Akkor megtudják, hogy én vagyok az Úr."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, jövendölj és így beszélj: Ezt mondja az Úr, az Isten. Jajgassatok: „Jaj, jaj! Miféle nap ez!”",
      "Mert közel a nap, közel az Úr napja, a felhővel borított nap, a népek ideje.",
      "Kard tör Egyiptomra, és félelem keríti hatalmába Etiópiát. Akkor elesettek hevernek Egyiptomban, és kifosztják gazdagságából, s feldúlják alapjait.",
      "Kus, Put, Lud, egész Arábia, Kub és a szövetség fiai velük együtt elhullanak a kardnak élén.",
      "Ezt mondja az Úr: Egyiptom támaszai összeomlanak, oda lesz büszke gazdagsága. Migdoltól Sziénéig kard élén hullnak el – mondja az Úr, az Isten.",
      "Az ország pusztasággá válik az elpusztított országok sorában, és a városai az elnéptelenedett városok közé kerülnek.",
      "Akkor majd megtudják, hogy én vagyok az Úr, ha lángba borítom Egyiptomot, és minden bűntársát összetöröm.",
      "Azon a napon követeket küldök hajókon, hogy a gondtalan Kust felriasszák. Rettegés támad köztük, mint Egyiptom napján, mert bizony az elkövetkezik.",
      "Ezt mondja az Úr, az Isten: Kiirtom Egyiptom tömérdek népét Nebukadnezárnak, Babilon királyának keze által.",
      "Őt és népét – a népek közül a leghatalmasabbat – küldöm oda, hogy semmisítsék meg az országot. Kirántják kardjukat Egyiptom ellen, és elesettek lepik el az országot.",
      "A Nílus ágait kiszárítom, az országot gonosztevők kezére adom. Idegenek keze által pusztítom el az országot, mindazzal együtt, ami benne van. Én, az Úr, megmondtam.",
      "Ezt mondja az Úr, az Isten: Megsemmisítem a bálványokat, és eltávolítom Nofból a kosokat. Nem támad többé fejedelem Egyiptom földjéről, és rettegéssel töltöm el Egyiptom földjét.",
      "Patroszt elpusztítom, Coánt lángba borítom, Nó felett ítéletet tartok.",
      "Rázúdítom haragomat Szinre, Egyiptom védőbástyájára, és kiirtom Nó tömegeit.",
      "Lángba borítom Egyiptomot, reszket és remeg Szin. Nóban áradás lesz, és elborítják a vizek.",
      "On és Pi-Beszet fiataljai kard élén hullanak el, a városok meg fogságba kerülnek.",
      "Tafniszban elsötétül a nap, amikor összetöröm ott Egyiptom jogarát, és kevély hatalma megszűnik. Sötét felhő takarja el, leányait meg fogságba hurcolják.",
      "Így hajtom végre az ítéletet Egyiptomon, hadd tudják meg, hogy én vagyok az Úr.",
      "A 11. esztendőben, az első hónapban, a hó hetedik napján az Úr ezt a szózatot intézte hozzám:",
      "Emberfia, összetörtem a fáraónak, Egyiptom királyának a karját. Nézd, nem kötözte be senki, hogy meggyógyuljon, nem tettek rá kötést, hogy visszanyerje erejét és kardot forgathasson.",
      "Ezért hát ezt mondja az Úr, az Isten: Nézd, a fáraó, Egyiptom királya ellen fordulok. Összetöröm a karját, az erőset és a töröttet, és kiütöm a kardját kezéből.",
      "Szétszórom Egyiptomot a népek közé és szétszélesztem őket az országokba.",
      "Babilon királyának karját meg erőssé teszem, és kezébe adom kardomat. Széttöröm a fáraó karját, és nyögni fog előtte, ahogy a halálra sebzett nyög.",
      "Erőssé teszem Babilon királyának karját, a fáraó karja meg lehanyatlik. Akkor majd megtudják, hogy én vagyok az Úr, ha kardomat Babilon királyának kezébe adom, hogy Egyiptom földje ellen fordítsa.",
      "Szétszórom Egyiptomot a népek közé, szétszélesztem az országokba. Akkor majd megtudják, hogy én vagyok az Úr."
    ],
    [
      "A 11. esztendőben, a harmadik hónapban, a hónap első napján az Úr ezt a szózatot intézte hozzám:",
      "Emberfia, mondd meg a fáraónak, Egyiptom királyának és egész népének: Nagyságodban ki mérhető hozzád?",
      "Lám, a Libanon cédrusához vagy hasonló, amely szép ágazatú, dús lombozatú, magas növésű, a koronája a felhőkig ér.",
      "Vizek növelték naggyá, az árvíz tette magassá. A folyók elárasztották a vidéket, ahová ültették, a patakok eljutottak a vidék minden fájához.",
      "Ezért magasabbra nőtt a környék minden fájánál: gallyai megsokasodtak, ágai magasra nyúltak, mert bőséges víz táplálta őket.",
      "Ágai közt rakott fészket az ég minden madara, lombozata alatt ellett az erdő minden vadja, és számtalan nép lakott árnyékában.",
      "Pompás volt termete és lombozata, mert gyökerei bőséges vízig hatoltak le.",
      "Az Isten kertjének cédrusai sem hasonlítottak hozzá, és a ciprusokat sem lehetett hozzámérni ágaihoz. A platánoknak sem volt olyan lombjuk, mint neki. Isten kertjének egyetlen fája sem volt olyan szép.",
      "Széppé tettem sűrű lombozatával, ezért irigyelte az Éden minden fája az Isten kertjében.",
      "Azért ezt mondja az Úr, az Isten: Mivel igen magasra nőtt, koronája a felhőkig nyúlt, és nagyságában büszke lett,",
      "elvetettem, a legerősebb nép kezébe adtam, hadd bánjon vele gonoszsága szerint.",
      "Az idegenek – a népek között a leghatalmasabbak – kivágták és ledöntötték. Ágai szétterültek a hegyeken és a völgyekben, gallyai letörtek, s az ország szakadékaiba hullottak, árnyékából elmenekült a föld minden népe és elhagyta.",
      "Ledőlt törzsére rátelepedtek az égi madarak, s ágai közé gyűlt a környék minden vadja.",
      "Ezért egyetlen víz mentén álló fa se törjön a magasba, és ne nyúljon koronája a felhőkig, és ha vízben bővelkednek, nagyságukban ne váljanak önteltté. Mert az ilyeneket halálra szántam, az alvilágba kerülnek, azok közé az emberek közé, akik a sírgödörbe szálltak.",
      "Ezt mondja az Úr, az Isten: Azon a napon, amikor az alvilágba szállt, a gyász jeléül bezártam fölötte a mélységet, folyamait visszatartottam, és megállítottam a nagy áradást. Gyászba öltözött miatta a Libanon, és a mező minden fája elszáradt miatta.",
      "Dőlésének robajával megremegtettem a népeket, amikor letaszítottam az alvilágba, azok közé, akik a sírgödörbe szálltak. Az alvilágban megvigasztalódott az Éden minden fája, a Libanon legszebb és legkiválóbb, vízzel öntözött fái.",
      "Ekkor szálltak le az alvilágba a kard áldozataihoz azok is mind, akik az árnyékában laktak a népek közül.",
      "Melyik hasonlított hozzád nagyságban és dicsőségben az Éden fái közül? És mégis letaszíttattál az Éden fáival együtt az alvilágba, hogy a körülmetéletlenek közt pihenj majd a kard áldozataival együtt. Ez a fáraó és számtalan alattvalója – mondja az Úr, az Isten."
    ],
    [
      "A 12. esztendőben, a tizenkettedik hónapban, a hónap elsején az Úr ezt a szózatot intézte hozzám:",
      "Emberfia, mondj siratóéneket a fáraóról, Egyiptom királyáról, és mondd meg neki: Te népeknek oroszlánja, elpusztultál! Olyan voltál, mint a krokodil a tengerben. Orrlyukaidon át lövellted, s lábaddal zavarossá tetted a vizet, és felkavartad hullámait.",
      "Ezt mondja az Úr, az Isten: Kiterjesztem fölötted hálómat, a nép összecsődül, s partra húznak a hálómmal.",
      "Kivezetlek a földre, a nyílt mezőre doblak, hogy rád telepedjenek az ég madarai és a föld minden vadja jóllakjék belőled.",
      "Húsodat a hegyekre vetem, hulláddal megtöltöm a völgyeket.",
      "Romlott véreddel megöntözöm a földet egészen a hegyekig, és megtelnek véreddel a patakok.",
      "Ha majd kioltom életedet, beborítom az eget és elsötétítem csillagait. Befödöm felhővel a napot, s a hold nem ad többé világosságot.",
      "Az égen minden égitestet elsötétítek miattad, és sötétséget hozok földedre – mondja az Úr, az Isten.",
      "Számos nép szívét megszomorítom, amikor foglyaidat a népek közé viszem, olyan országba, amelyeket nem ismersz.",
      "Sok népet döbbenetbe ejtek miattad, és királyaik is megborzadnak miattad, amikor kardomat előttük villogtatom. Folyvást remegnek majd életükért pusztulásod napján.",
      "Mert ezt mondja az Úr, az Isten: Üldözőbe vesz Babilon királyának kardja:",
      "a hősöknek kardjával, akik mind a legvadabb népek közé tartoznak, tömérdek alattvalódat földre terítem. Ők majd véget vetnek Egyiptom kevélységének, és kiirtják egész népességét.",
      "Kipusztítom vizeiből mind az állatait. Nem zavarja fel őket többé ember lába, sem állat patája nem kavarja fel.",
      "Akkor majd lecsendesítem vizeit, folyói úgy fognak folydogálni, mint az olaj – mondja az Úr, az Isten.",
      "Amikor majd sivataggá teszem Egyiptom földjét, és az országot kifosztják mindenből, amikor majd megverem minden lakóját, akkor majd megtudjátok, hogy én vagyok az Úr.",
      "Siratóének ez, amelyet majd a népek leányai énekelnek; Egyiptom és egész népessége fölött éneklik majd, éneklik ezt a siratóéneket – mondja az Úr, az Isten.",
      "A 12. esztendőben, az első hónapban, a hónap tizenötödik napján az Úr ezt a szózatot intézte hozzám:",
      "Emberfia, mondj siratóéneket Egyiptom tömérdek lakójáról, és hagyd, hadd szálljanak le a hatalmas népek leányaival egyetemben az alvilágba azok közé, akik a sírgödörbe szálltak.",
      "Azok közé hullanak majd, akiket karddal öltek meg, és akiket minden erejük cserbenhagyott.",
      "Akkor így szólítják meg a legerősebb hősök az alvilágból: Kit múlsz felül kiválóságban? Szállj le, és légy a körülmetéletlenek, a karddal megöltek között.",
      "Ott van Asszíria és egész serege sírja körül, mindannyian megölve – kard élén hulltak el.",
      "A verem legmélyén van a sírja, és serege a sírja körül hever, mindegyik megölve – kard élén hulltak el. Ők voltak azok, akik egykor rettegésben tartották az élők földjét.",
      "Ott van Elám és egész serege a sírja körül, mindannyian megölve – kard élén hulltak el, s körülmetéletlenül szálltak le az alvilágba, akik azelőtt rettegésben tartották az élők földjét. Most azokkal együtt viselik gyalázatukat, akik a sírgödörbe szálltak.",
      "Az elesettek között adtak neki nyugvóhelyet, csapatai veszik körül a sírját. Mind körülmetéletlenek, kard ölte meg őket, mert rettegésben tartották az élők földjét. Most azokkal együtt viselik szégyenüket, akik leszálltak a sírgödörbe. A megöltek közt van a helyük.",
      "Ott van Mesek, Tubal és egész serege a sírja körül. Mindannyian körülmetéletlenek, kard ölte meg őket, mert rettegésben tartották az élők földjét.",
      "Nem pihennek azokkal a hősökkel, akik az őskorban estek el, akik fegyvereikkel együtt szálltak le az alvilágba, és fejük alá tették kardjukat és csontjaik alá pajzsukat, mert rettegtek a hősöktől az élők földjén.",
      "Neked is a körülmetéletlenek közt kell pihenned, azok között, akiket a kard ölt meg.",
      "Ott van Edom minden királya és fejedelme, akik hőstetteik ellenére is a kard áldozatai közé kerültek. A körülmetéletlenek között pihennek, azokkal, akik leszálltak a sírgödörbe.",
      "Ott van észak összes fejedelme és minden szidóni. Leszálltak az elesettekhez, noha remegtek erejüktől. Most körülmetéletlenül pihennek azok mellett, akiket kard ölt meg, és azokkal együtt viselik gyalázatukat, akik a sírgödörbe szálltak.",
      "Meglátja majd őket a fáraó, és megvigasztalódik nagy sokaságukon. Kard élén hullott el a fáraó, és egész serege – mondja az Úr, az Isten.",
      "Mert rettegésben tartotta az élők földjét, azért a fáraó és egész serege a körülmetéletlenek közt pihen, azok között, akiket kard ölt meg – mondja az Úr, az Isten."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, szólj néped fiaihoz és mondd meg nekik: Ha valamely országra kardot szabadítok, és ennek az országnak a lakói kiválasztanak maguk közül egy férfit és megteszik őrnek,",
      "ez mihelyt meglátja, hogy kard közelít az országra, rögvest megfújja a kürtöt, és így riasztja a népet.",
      "Ha valaki már most hallja a trombita hangját, de mégsem vigyáz magára, úgyhogy a kard odaérve elragadja, akkor a vére a saját fejére száll.",
      "Mert hallotta a kürt hangját, mégsem vigyázott, azért vére őrá magára száll. Aki azonban hallgat a figyelmeztetésre, megmenti a lelkét.",
      "De ha az őr, látva, hogy közeleg a kard, nem fújja meg trombitáját, és nem riasztja a népet, s a kard odaérve elragad egyet közülük, akkor bár saját bűne folytán ragadta el, vérét mégis az őrtől kérem számon.",
      "Emberfia, őrnek állítottalak Izrael háza mellé, hogy halld számból szavaimat és közvetítsd intelmeimet.",
      "Ha azt mondom az istentelennek: Istentelen, meg kell halnod, és te nem teszel semmit, hogy az istentelent visszatérítsd útjáról, az istentelen vétke miatt hal ugyan meg, de vérét tőled kérem számon.",
      "Ha ellenben meginted az istentelent, hogy hagyjon fel életmódjával és térjen meg, de nem tér le útjáról, meghal ugyan gonoszsága miatt, de te megmented életedet.",
      "Te meg emberfia, mondd meg Izrael házának: Azt mondogatjátok: „Gonoszságaink és bűneink ránk nehezednek, elveszünk miattuk. Hogy is maradhatnánk életben?”",
      "Mondd meg nekik: „Amint igaz, hogy élek – mondja az Úr, az Isten –, nem lelem kedvemet az istentelen halálában. Inkább annak örülök, ha az istentelen letér útjáról és él. Térjetek meg, térjetek le gonosz utatokról! Miért akartok meghalni, Izrael háza?”",
      "Te meg, emberfia, mondd meg néped fiainak: az igazat igaz volta nem menti meg, ha egy napon félrelép, és az istentelent, ha egy napon megtér, nem tartja béklyóban istentelensége, ahogy az igaz sem marad életben, ha egy napon mégis vétkezik.",
      "Ha azt mondom az igaznak: „Biztosan életben maradsz”, de ő igaz voltában bizakodva gonoszságot visz végbe, nos, akkor nem emlékezem többé igaz voltára, hanem meg kell halnia gonoszsága miatt, amit elkövetett.",
      "És ha azt mondom az istentelennek: „Biztos, hogy meghalsz”, de ő mégis elhagyja bűnét, és a törvény és az igazság szerint jár el,",
      "visszaadja a zálogot, visszaadja, amit erőszakkal elvett, s az életet adó parancsok útján jár, semmi igazságtalant nem tesz, biztos, hogy életben marad és nem hal meg.",
      "Elkövetett bűnei közül egyet sem rovok fel neki. A törvényhez és az igazsághoz szabta tetteit, azért hát élni fog.",
      "Néped fiai ezt mondogatják: „Nem igazak az Úrnak útjai”, jóllehet az ő útjaik nem igazak.",
      "Mert ha az igaz eltávolodik az igazságtól és gonosz tetteket visz végbe, akkor belepusztul.",
      "Ám ha a gonosz elhagyja gonoszságát és a törvény meg az igazság szerint jár el, emiatt életben marad.",
      "És még azt mondjátok: „Az Úr bánásmódja nem méltányos”, noha mindenki fölött a maga útjai szerint ítélkezem, Izrael háza.",
      "Elhurcoltatásunktól számítva a 12. esztendőben, a tizedik hónapban, a hónap ötödik napján menekült érkezett hozzám Jeruzsálemből, és azt mondta: „Elfoglalták a várost.”",
      "A menekült megérkezése előtti este fölöttem volt az Úr keze, és megnyitotta számat, mielőtt a menekült reggel megérkezett volna. Megnyílt a szám és nem voltam többé néma.",
      "Az Úr ezt a szózatot intézte hozzám:",
      "Emberfia, akik e romok között Izrael országában laknak, így beszélnek: „Ábrahám csak egymaga volt, s birtokul kapta az országot. Mi meg sokan vagyunk, akik örökségül kaptuk az országot.”",
      "Azért hát így beszélj: Ezt mondja az Úr, az Isten: Vérrel együtt esztek és bálványaitokra emelitek tekintetetek, vért ontotok, mégis birtokba akarjátok venni az országot?",
      "Kardotokban bíztok, iszonyatos dolgokat műveltek, mindegyiketek megbecsteleníti embertársa feleségét, s birtokba akarjátok venni az országot?",
      "Mondd meg nekik: Ezt mondja az Úr, az Isten: Amint igaz, hogy élek: akik a romok között laknak, kard élén vesznek el, akik a nyílt mezőn vannak, azokat vadállatok falják fel, akik meg az erődökben vagy a barlangokban tanyáznak, pestisben pusztulnak el.",
      "Az országot sivataggá és pusztasággá teszem, véget vetek büszke pompájának, csupaszon meredeznek Izrael hegyei, senki sem megy fel rájuk.",
      "Akkor majd megtudják, hogy én vagyok az Úr, ha sivataggá és pusztasággá teszem az országot, azok miatt az iszonyatos dolgok miatt, amiket műveltek.",
      "Nézd, emberfia, néped fiai rólad beszélnek a falakon és a házak kapujában, és az egyik így szól a másikhoz: „Gyertek, hallgassuk meg a szót, amit az Úr sugall!”",
      "S el is mennek seregestül, népem köréd telepszik, hallgatják szavaidat, de nem igazodnak hozzájuk, mert hazugságra jár a szájuk és haszonleső a szívük.",
      "Lásd, olyan vagy közöttük, mint aki a szerelemről énekel, szép hangja van, mesterien kezeli a hárfát: meghallgatják szavaidat, de nem igazodnak hozzájuk.",
      "De ha beteljesedik – és lám, beteljesedik –, akkor majd rádöbbennek, hogy próféta volt köztük."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, jövendölj, Izrael pásztorairól, jövendölj és mondd meg nekik: Ti pásztorok, ezt mondja az Úr, az Isten: Jaj Izrael pásztorainak, akik magukat legeltették! A pásztoroknak nem a nyájat kell-e legeltetniük?",
      "A tejet felhasználtátok eledelül, a gyapjút ruházatul, a kövér állatokat levágtátok, de a nyájat nem legeltettétek.",
      "A gyengét nem gyámolítottátok, a beteget nem gyógyítottátok, a sérültet nem kötöztétek be. Nem mentetek utána az eltévelyedettnek, nem kerestétek meg az elveszettet. Durván és kegyetlenül hatalmaskodtatok fölöttük.",
      "Így aztán szétszéledtek juhaim, mert nem volt pásztoruk, és a mezei vadak zsákmányává lettek és szétszéledtek.",
      "A hegyekben és a magas dombokon kóborolt nyájam, szétszóródott nyájam az egész országban, és senki nem gondolt rá, senki nem kereste.",
      "Ezért hát, pásztorok, halljátok az Úr szavát:",
      "Amint igaz, hogy élek – mondja az Úr, az Isten: Mivel nyájam prédává lett és minden vadállat felfalhatta, mert nem volt pásztora, hiszen pásztoraim nem törődtek nyájammal, pásztoraim magukat legeltették, nem a nyájamat legeltették,",
      "azért hát, pásztorok, halljátok az Úr szavát:",
      "Ezt mondta az Úr, az Isten: A pásztorok ellen fordulok, és kiveszem kezükből nyájamat és véget vetek pásztorságuknak. A pásztorok nem legeltetik többé magukat, kiragadom torkukból juhaimat, és nem falhatják fel őket többé.",
      "Ezt mondja azért az Úr, az Isten: Nézzétek, magam gondoskodom nyájamról, és magam ügyelek rájuk.",
      "Amint a pásztor szemlét tart nyája fölött, amikor elszéledt juhai között van, én is szemlét tartok juhaim fölött, amelyek azon a napon szétszóródtak. Visszahozom őket mindenünnen, ahová a felhő és sötétség napján szétszóródtak.",
      "Hazahozom őket a népek közül, összegyűjtöm őket az országokból és hazavezérelem őket. Izrael hegyein legeltetem őket, a völgyekben és az ország lakott tájain.",
      "Jó legelőre terelem majd őket, és Izrael magaslatain lesz a legelőjük. Jó legelőn pihennek majd, kövér legelőn, Izrael hegyein.",
      "Magam terelgetem majd juhaimat és magam telepítem le őket – mondja az Úr, az Isten.",
      "Megkeresem az elveszettet, visszaterelem az elszéledtet, bekötözöm a sérültet, ápolom a beteget, a kövér és egészséges fölött meg őrködöm. Az igazság szerint legeltetem őket.",
      "Ami meg titeket illet, juhaim – mondja az Úr, az Isten –, nézzétek, igazságot teszek a juhok között, a kosok és a bakok között.",
      "Nem volt elég, hogy lelegeltétek a legjobb legelőt, és ami megmaradt legelőtökből, azt összetiportátok a lábatokkal; hogy megittátok a tiszta vizet, és ami megmaradt belőle, azt felkavartátok a lábatokkal,",
      "úgyhogy a juhaimnak azt kellett legelniük, amit lábatok összetiport, és azt kellett inniuk, amit lábatok felkavart?",
      "Ezért ezt üzeni nekik az Úr, az Isten: Nos, majd én igazságot teszek a kövér juh és a sovány juh között.",
      "Mivel ti oldalatokkal és vállatokkal lökdöstétek és szarvatokkal ökleltétek a gyenge juhokat, amíg csak el nem űztétek őket,",
      "azért segítek juhaimon, hogy ne legyenek többé prédává és igazságot teszek juh és juh között.",
      "Egyetlen pásztort rendelek föléjük, aki majd legelteti őket: szolgámat, Dávidot. Ő legelteti őket, és ő lesz a pásztoruk.",
      "Én, az Úr leszek az Istenük, és szolgám, Dávid lesz a fejedelmük. Én, az Úr mondtam ezt.",
      "Szövetséget kötök velük, és kiirtom az országból a vadállatokat. Biztonságban élhetnek a pusztában, és az erdőkben alhatnak.",
      "Halmom köré telepítem őket, esőt rendelek a kellő időben, áldásos esőt.",
      "A mező fái meghozzák gyümölcsüket, és a föld megadja termését, úgyhogy biztonságban lesznek országukban. Akkor majd megtudják, hogy én vagyok az Úr, ha összetöröm igájuk fáját, és kiszabadítom őket azok kezéből, akik leigázták őket.",
      "Nem lesznek többé a népek prédájává, és az ország fenevadjai nem falják fel őket. Biztonságban élhetnek majd, nem tartja őket senki rettegésben.",
      "Bőséges termést adok nekik, hogy ne váljanak többé éhínség áldozatává az országban, és ne kelljen eltűrniük a népek gúnyolódását.",
      "Akkor majd megtudják, hogy én, az Úr, az ő Istenük velük vagyok, és hogy ők, Izrael háza az én népem – mondja az Úr, az Isten.",
      "És ti, juhaim, az én legelőm juhai vagytok, én meg a ti Istenetek vagyok – mondja az Úr, az Isten."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, fordulj Szeir hegysége felé és jövendölj ellene!",
      "Így beszélj hozzá: Ezt mondja az Úr, az Isten: Nézd, ellened fordulok, Szeir hegysége, kinyújtom ellened kezemet és kietlen pusztasággá változtatlak,",
      "városaidat meg romhalmazzá teszem. Pusztává leszel, és megtudod, hogy én vagyok az Úr.",
      "Mivel örökös ellenség voltál, és a kard hatalmába adtad Izrael fiait, szorongatásuk idején, végső bűnhődésük idején a kard hatalmába adtad Izrael fiait,",
      "azért amint igaz, hogy élek – mondja az Úr, az Isten –, elborítlak vérrel, és vér fog üldözőbe venni. Bizony így lesz: vérontással vétkeztél, azért vér fog üldözni.",
      "Pusztasággá és sivataggá teszem Szeir hegyét, és kiirtok mindenkit, aki arra jár.",
      "Hegyeit elborítom az elesettekkel, halmaidon, völgyeidben és folyóid mentén azok hevernek majd, akiket kardélre hánytak.",
      "Örökre pusztasággá teszlek, és városaidban nem laknak többé. Akkor megtudjátok, hogy én vagyok az Úr.",
      "Mivel így beszéltél: „Ez a két nemzet és két ország az enyém lesz, megkaparintom őket, még ha az Úr volt is ott”,",
      "azért amint igaz, hogy élek – mondja az Úr, az Isten –, haragod és irigységed szerint bánok majd veled, teljesen úgy, amint te bántál velük, gyűlölettel telve, és megmutatom neked, hogy ki vagyok, amikor majd ítéletet tartok fölötted.",
      "Tudd meg, hogy én, az Úr, az Isten, hallottam minden gyalázó szavadat, amelyet Izrael hegyeire kiejtettél, amikor így beszéltél: „Pusztulás lett a sorsuk, a mi zsákmányunk lettek.”",
      "Kitátottátok ellenem szátokat, és kihívóan beszéltetek rólam – hallottam.",
      "Azért ezt mondja az Úr, az Isten: Az egész föld örömére pusztasággá teszlek.",
      "Amint te örültél, hogy Izrael házának öröksége elpusztult, így teszek majd én is veled. Sivataggá változol, Szeir hegye, egész Edommal egyetemben. Akkor megtudjátok, hogy én vagyok az Úr."
    ],
    [
      "Te meg, emberfia, jövendölj Izrael hegyeiről és mondd: Izrael hegyei, halljátok az Úr szavát!",
      "Ezt mondja az Úr, az Isten: Mivel az ellenség így beszélt felőletek: „Haha, lám, az ősi magaslatok a mieink lettek”,",
      "azért hát jövendölj. Így beszélj: Ezt mondja az Úr, az Isten: Mivel elpusztultatok, körös-körül mindenki eltaposott benneteket, és a többi nép birtokává lettetek, az emberek a nyelvükre vettek és gyaláznak benneteket,",
      "azért, Izrael hegyei, halljátok az Úrnak, az Istennek a szavát! Ezt üzeni az Úr, az Isten a hegyeknek és a halmoknak, a szakadékoknak és a völgyeknek, a pusztuló romoknak és a kihalt városoknak, amelyeket kifosztottak és csúfoltak a szomszéd népek.",
      "Ezt mondja az Úr, az Isten: Valóban, izzó féltékenységemben a többi népek és egész Edom ellen beszéltem, mivel elfoglalták országomat; káröröm volt a szívükben és megvetés a lelkükben, amiért elpusztították és kifosztották.",
      "Jövendölj Izrael földjéről, és mondd a hegyeknek és a halmoknak, a szakadékoknak és a völgyeknek: Ezt mondja az Úr, az Isten: Nézzétek, féltékenységemben és haragomban beszéltem, mivel el kell tűrnötök a népek gyalázkodásait.",
      "Ezért hát ezt mondja az Úr, az Isten: Fölemelem kezemet, s igazán mondom: a népeknek, amelyek körülöttetek vannak, viselniük kell majd gyalázatukat.",
      "Ti meg, Izrael hegyei, sarjasszatok ágakat és teremjetek gyümölcsöt népemnek, Izraelnek, mert hamarosan visszatér!",
      "Mert nézzétek, hozzátok megyek, felétek fordulok, azért megművelnek és bevetnek benneteket.",
      "Megsokasítom rajtatok az embereket és Izrael egész házát. A városokat lakják majd, s a romokat újra fölépítik.",
      "Megszaporítok rajtatok embert és állatot, hogy sokasodjanak és legyenek termékenyek. Lakottá teszlek benneteket, mint azelőtt voltatok, és jót teszek veletek, többet, mint azelőtt, és megtudjátok, hogy én vagyok az Úr.",
      "Emberek járnak majd megint rajtatok, népem, Izrael; birtokba vesznek titeket, az örökrészük lesztek, és nem fosztod meg őket többé gyermekeiktől.",
      "Ezt mondja az Úr, az Isten: Mivel azt mondták nektek: Emberfaló vagy és népedet gyermektelenné teszed,",
      "azért nem eszel többé embert, és nem fosztod meg többé népedet gyermekeitől – mondja az Úr, az Isten.",
      "A jövőben nem engedem, hogy a népek gyalázkodását halld és a nemzetek gúnyolódását hallgasd, s nem fosztod meg többé népedet gyermekeitől – mondja az Úr, az Isten.",
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, Izrael háza a saját földjén lakott, de beszennyezte életmódjával és tetteivel. Életmódja olyan volt előttem, mint a havi tisztulásban szenvedő nő tisztátalansága.",
      "Ekkor rájuk zúdítottam haragomat a vér miatt, amelyet ontottak az országban, és a bálványok miatt, amelyekkel tisztátalanná tették (az országot).",
      "Szétszórtam őket a népek közé, és szétszélesztettem az országokba. Életmódjuk és tetteik szerint ítélkeztem fölöttük.",
      "A népek között, ahova kerültek, megszentségtelenítették szent nevemet, hiszen azt mondják róluk: „Ez az Úr népe, mégis ki kellett az ő földjéről menniük.”",
      "De tekintettel voltam szent nevemre, amelyet Izrael háza megszentségtelenített a népek között, ahová került.",
      "Ezért mondd meg Izrael házának: Ezt mondja az Úr, az Isten: Nem miattatok teszem ezt, Izrael háza, hanem szent nevemért, amelyet megszentségtelenítettetek a népek között, amelyek közé kerültetek.",
      "Szentté teszem nagy nevemet, amelyet gyalázat ért a népek között, amelyet megszentségtelenítettek közöttük. Akkor majd megtudják a népek, hogy én vagyok az Úr – mondja az Úr, az Isten –, amikor a szemük láttára megmutatom rajtatok, hogy szent vagyok.",
      "Kivezérellek benneteket a népek közül, összegyűjtelek minden országból és visszaviszlek saját földetekre.",
      "Akkor majd tiszta vizet hintek rátok, hogy megtisztuljatok minden tisztátalanságtól, s minden bálványtól megtisztítalak benneteket.",
      "Új szívet adok nektek és új lelket oltok belétek, kiveszem testetekből a kőszívet és hússzívet adok nektek.",
      "Az én lelkemet oltom belétek és gondoskodom róla, hogy parancsaim szerint éljetek és szemetek előtt tartsátok törvényeimet és hozzájuk igazodjatok.",
      "Abban az országban laktok majd, amelyet atyáitoknak adtam, s az én népem lesztek, én meg a ti Istenetek leszek.",
      "Megszabadítalak benneteket minden tisztátalanságtól, bőven ellátlak gabonával és nem küldök rátok többé éhínséget.",
      "Megszaporítom a fák gyümölcsét és a mező termését, hogy ne kelljen többé az éhhalál gyalázatát viselnetek a népek között.",
      "Akkor majd visszaemlékeztek gonosz útjaitokra és iszonyatos tetteitekre. Megutáljátok saját magatokat bűneitek és gonoszságaitok miatt.",
      "Nem miattatok teszem ezt – mondja az Úr, az Isten –, jól jegyezzétek meg magatoknak! Szégyenkezzetek és piruljatok életetek miatt, Izrael háza!",
      "Ezt mondja az Úr, az Isten: Azon a napon, amikor minden bűnötöktől megtisztítalak benneteket, újra benépesítem a városokat, és a romok újra felépülnek.",
      "Az elpusztult földet újra megművelik, amely csak pusztaság volt, minden arra járó szeme láttára.",
      "Azt mondják majd: „Ez az elpusztult föld olyan lett, mint az Éden kertje, és az elpusztított, feldúlt, lerombolt városok lakott erődök lettek.",
      "Akkor a népek, amelyek megmaradtak itt a környéken, megtudják, hogy én, az Úr újra felépítettem, amit leromboltak, és amit letaroltak, azt újra beültettem. Én, az Úr mondtam ezt, és végbe is viszem.”",
      "Ezt mondja az Úr, az Isten: Még azt is megengedem, hogy Izrael háza azzal a kéréssel forduljon hozzám, hogy sokasítsam meg őket, mint valami emberekből álló nyájat;",
      "mint egy szent állatokból álló nyájat, mint egy Jeruzsálemben ünnepekre összegyűlt nyájat. Romokban heverő városaitok így telnek meg emberek nyájával. Akkor majd megtudják, hogy én vagyok az Úr."
    ],
    [
      "Az Úr keze fölöttem volt; és lelke által az Úr kivezérelt és a síkságra vitt, amely tele volt csontokkal.",
      "Körbevezettek köztük mindenfelé, és tömérdek volt belőlük a mezőn, és teljesen ki voltak száradva.",
      "Így szólt hozzám: „Emberfia, életre kelnek még ezek a csontok?” Így feleltem: „Uram, Istenem, te tudod.”",
      "Ekkor így folytatta: „Jövendölj ezekről a csontokról! Így beszélj: Ti kiszáradt csontok, halljátok az Úr szavát!",
      "Ezt üzeni az Úr, az Isten ezeknek a csontoknak: Nézzétek, éltető leheletet adok belétek, és megelevenedtek.",
      "Ellátlak inakkal és beborítlak hússal benneteket; bőrt húzok rátok és éltető leheletet adok nektek, és élni fogtok. Akkor megtudjátok, hogy én vagyok az Úr.”",
      "Jövendöltem, amint a parancs szólt. S lám, amint jövendöltem, zaj keletkezett, majd zörgés támadt, és a csontok egymáshoz közeledtek.",
      "Aztán láttam: ín és hús került rájuk, és bőr vonta be őket, de éltető lehelet még nem volt bennük.",
      "Ekkor így szólt hozzám: „Jövendölj az éltető leheletről, jövendölj, emberfia, és mondd az éltető leheletnek: ezt mondja az Úr, az Isten: Gyere elő a négy szél hazájából, és fújj ezekre a halottakra, hogy megelevenedjenek.”",
      "Ekkor jövendöltem, amint parancsolta nekem, és éltető lehelet szállt beléjük, életre keltek, talpra álltak, mint egy nagy sereg.",
      "Akkor így szólt hozzám: Emberfia, Izrael egész háza ezek a csontok. Lám, azt mondják: „Elszáradt a csontunk, oda a reményünk, végünk van.”",
      "Jövendölj azért, és így beszélj: Ezt mondja az Úr, az Isten: Nézzétek, kinyitom sírjaitokat és kihozlak benneteket sírjaitokból, én népem, és elvezetlek benneteket Izrael földjére.",
      "Akkor majd megtudjátok, hogy én vagyok az Úr, amikor kinyitom sírjaitokat és kihozlak benneteket sírjaitokból, én népem.",
      "Belétek oltom lelkemet és életre keltek. Letelepítelek benneteket földeteken, és megtudjátok, hogy én, az Úr mondtam ezt, és végbe is vittem – mondja az Úr.",
      "Az Úr szózatot intézett hozzám:",
      "Te, emberfia, fogj magadnak egy darab fát és írd rá: „Júda és Izrael fiai közül, akik vele tartanak.” Aztán fogj egy fát és írd rá: „József, Efraim fája és Izrael egész háza, aki csak vele tart.”",
      "Aztán illeszd össze az egyiket a másikkal egy fává, legyenek eggyé kezedben.",
      "Ha akkor néped fiai azt mondják neked: „Nem árulnád el, mit akarsz ezzel mondani”,",
      "ezt feleld nekik: Ezt mondja az Úr, az Isten: Nézzétek, fogom József fáját, amely Efraim kezében van, meg Izrael törzseit, amelyek vele tartanak, és melléjük teszem Júda fáját, és egyetlen fát alkotok belőlük, hogy eggyé legyenek kezemben.",
      "A fadarabok, amelyekre írsz, legyenek a szemük előtt a kezedben,",
      "aztán így beszélj: Ezt mondja az Úr, az Isten: Lám, kiragadom Izrael fiait a népek közül, ahová elhurcolták őket. Összegyűjtöm őket mindenhonnan, és a saját földjükre viszem őket.",
      "Egy néppé teszem őket országomban, és Izrael hegyein egy király fogja kormányozni őket, és nem alkotnak többé két népet, és nem oszlanak többé két országra.",
      "Nem szennyezik be többé magukat bálványaikkal, iszonyatos tetteikkel és bűneikkel. Kiszabadítom őket a hűtlenségből, amelyet elkövettek, megtisztítom őket, és az én népem lesznek, én meg az ő Istenük leszek.",
      "Szolgám, Dávid lesz majd a királyuk, és egyetlen pásztora lesz mindnyájuknak. Törvényeimhez igazodnak és szemük előtt tartják parancsaimat és teljesítik őket.",
      "Azon a földön laknak majd, amelyet szolgámnak, Jákobnak adtam, s amelyen atyáitok is laktak. Ők is ezen laknak majd, fiaik is, fiaik fiai is, mindörökre, és szolgám, Dávid lesz a fejedelmük mindörökre.",
      "A béke szövetségét kötöm velük, s ez örök szövetség lesz. Megerősítem és megsokasítom őket, és felállítom közöttük szentélyemet, örök időkre.",
      "Köztük lesz hajlékom, és én az ő Istenük leszek, ők meg az én népem lesznek.",
      "Akkor megtudják a népek, hogy én vagyok az Úr, én szentelem meg Izraelt, mert szentélyem mindörökre köztük lesz."
    ],
    [
      "Az Úr szózatot intézett hozzám:",
      "Emberfia, fordulj Góg felé és Magóg földje felé, Ros, Mesek és Tubal fejedelmei felé és jövendölj ellenük!",
      "Így beszélj: Ezt mondja az Úr, az Isten: Ellened fordulok Góg, Mesek és Tubál fejedelme!",
      "Idecsalogatlak és kampót teszek állkapcsodba, kivonultatlak egész seregeddel, teljesen fölszerelt lovaiddal és lovasaiddal, pajzsot és vértet viselő és kezében kardot tartó hatalmas seregeddel együtt.",
      "Parasz, Kus és Put is velük van, mindegyik pajzsot és sisakot visel.",
      "Aztán Gomer a csapataival, és Bet-Togarma messze északról, egész seregével – tömérdek nép van veled.",
      "Állj készenlétben, fölfegyverkezve, minden embereddel egyetemben, aki csak köréd sereglett – nekem leszel majd szolgálatomra.",
      "Sok nap múltán parancsot kapsz majd az esztendők végén. Akkor olyan ország ellen indulsz, amely megszabadult a kardtól, és számos nép közül gyűlt egybe Izrael hegyein, amelyek sokáig pusztán álltak. Amióta kikerültek a népek közül, mindannyian biztonságban élnek.",
      "Akkor majd felvonulsz, úgy jössz, mint a fergeteg, olyan leszel majd csapataiddal és a veled tartó rengeteg néppel, mint valami felleg, amely az országra borul.",
      "Ezt mondja az Úr, az Isten: Azon a napon majd gondolatok ébrednek szívedben és gonosz tervet agyalsz ki.",
      "Így fogsz beszélni: „Felvonulok egy olyan ország ellen, ahol nincsenek erődök, megtámadom a békés embereket, akik mindnyájan biztonságban érzik magukat. Mindannyian falakkal nem védett városokban laknak, se záruk, se ajtajuk.",
      "Zsákmányolok és fosztogatok, ráteszem kezemet a romokra, amelyeket ismét laknak, és a népre, amely a többi nép közül gyűlt egybe, birtokot és vagyont szerez és a föld köldökén lakik.”",
      "Seba, Dedán, Tarsis kereskedői és minden fiatal oroszlánja azt mondja majd neked: „Azért jöttél, hogy fosztogass? Zsákmányolásra gyűjtötted össze seregedet? Elhordod az ezüstöt és az aranyat, elhurcolod a nyájakat és a vagyont, és bőséges zsákmányra teszel szert?”",
      "Ezért jövendölj, emberfia, és mondd Gógnak: Ezt mondja az Úr, az Isten: Nemde abban az időben, amikor népem, Izrael biztonságban él, te majd fölkerekedsz?",
      "Idejössz lakóhelyedről, messze északról és tömérdek nép tart veled: lóháton, hatalmas tömeg, nagy sokaság.",
      "Felvonulsz népem, Izrael ellen, mint a felleg, s elborítod az országot. Ez az utolsó napokban következik be. Felvonultatlak országom ellen, hogy a népek megismerjenek, amikor majd megmutatom rajtad a szemük láttára, ó Góg, hogy szent vagyok.",
      "Ezt mondja az Úr, az Isten: Rólad beszéltem a hajdankor napjaiban szolgáim, Izrael prófétái által, akik azokban a napokban megjövendölték, hogy felvonultatlak ellenük.",
      "Azon a napon, amelyen Góg Izrael földje ellen vonul – mondja az Úr, az Isten –, haragom fellángol bennem. Indulatomban,",
      "féltékenységemben és izzó haragomban így szólok: Valóban, azon a napon nagy rettegés támad Izrael földjén.",
      "Remegnek előttem a tenger halai, az ég madarai, az erdő vadjai, minden csúszómászó, amely a földön mozog, és minden ember, aki csak él a földön. A hegyek megrepednek, a sziklák leomlanak, minden fal a földre omlik.",
      "Fellázítom ellenük a föld minden borzalmát – mondja az Úr, az Isten. Mindegyiküknek a saját testvére ellen irányul a kardja.",
      "Aztán pestissel és vérontással ítéletet tartok fölöttük, záporesőt és jégesőt, tüzet és ként zúdítok rá és csapataira, meg a tömérdek népre, amely vele van.",
      "Így bizonyítom be, hogy nagy és szent vagyok, és kinyilvánítom magamat sok nép szeme láttára. Akkor majd megtudják, hogy én vagyok az Úr."
    ],
    [
      "Te meg, emberfia, jövendölj Góg ellen! Így beszélj: Ezt mondja az Úr, az Isten: Ellened fordulok Góg, Mesek és Tubal fejedelme.",
      "Idehívlak és elővezetlek, felvonultatlak messze északról, és Izrael hegyeire hozlak.",
      "Akkor aztán kiütöm bal kezedből az íjat, és kiejtetem veled jobbodból a nyilakat.",
      "Izrael hegyén esel majd el, te és egész sereged, a veled levő népekkel egyetemben. A különféle fajú ragadozó madaraknak és a mezei vadaknak adlak, faljanak fel.",
      "A nyílt mezőn esel el, mert én mondtam ezt – mondja az Úr, az Isten.",
      "Tüzet bocsátok Magógra és a biztonságban élő szigetlakókra, akkor megtudják, hogy én vagyok az Úr.",
      "Ismertté teszem szent nevemet népem, Izrael körében, nem tűröm tovább, hogy megszentségtelenítsék nevemet. Akkor majd megtudják a népek, hogy én vagyok az Úr, Izrael Szentje.",
      "Lám, közeleg és beteljesedik – mondja az Úr, az Isten –, itt a nap, amelyről beszéltem.",
      "Akkor Izrael városainak lakói kimennek, meggyújtják és elégetik a fegyvereket, pajzsokat, védőpajzsokat, íjakat, nyilakat, buzogányokat és lándzsákat, és hét esztendőn át ezzel tüzelnek.",
      "Nem kell többé fát keresni a mezőn, sem vágni az erdőben, mert a fegyverekkel tüzelnek majd. Kifosztják fosztogatóikat, és zsákmányt szereznek zsákmányolóiktól – mondja az Úr, az Isten.",
      "Azon a napon nevezetes helyet adok Izraelben Gógnak temetőül, Abarim völgyét, a tengertől keletre – ez útjában lesz az arra járóknak –, és oda temetik el Gógot tömérdek seregével együtt, s Hamon-Góg völgyének nevezik majd el.",
      "Hét hónapon át temeti majd őket Izrael háza, hogy megtisztítsák az országot.",
      "Az ország egész népe temet majd, és nevezetes napjuk lesz ez, amikor majd kinyilvánítom dicsőségemet – mondja az Úr, az Isten.",
      "Embereket jelölnek majd ki, hogy állandóan járják az országot, s temessék azokat, akik a földön maradtak, hogy így megtisztítsák. A hét hónap elteltével kezdik meg a kutatást.",
      "Ha a járőrök útjukon emberi csontra bukkannak, jelt állítanak mellé, míg a sírásók el nem temetik Hamon-Góg völgyébe –",
      "az egyik városnak is Hamona lesz a neve –, így fogják megtisztítani az országot.",
      "Te meg, emberfia – mondja az Úr, az Isten –, szólj a sokfajta madárnak és a mező vadjainak: Gyűljetek össze és gyertek! Mindenhonnan gyűljetek ide, az áldozati lakomára, amelyet Izrael hegyein rendezek nektek, a nagy áldozati lakomára! Egyetek húst és igyatok vért!",
      "Egyétek a hősök húsát és igyátok a föld fejedelmeinek vérét! Ezek mind kosok, bárányok, bakok és Básánból való hizlalt bikaborjak.",
      "Egyetek hájat jóllakásig és igyatok vért részegségig áldozati lakomámon, amelyet rendeztem nektek.",
      "Lakjatok jól asztalomnál lovakkal és lovasokkal, hősökkel és harcosokkal – mondja az Úr, az Isten.",
      "Megmutatom dicsőségemet a népek között, és minden nép látni fogja ítéletemet, amit végrehajtok, és kezemet, amely rájuk nehezedik.",
      "Akkor majd megtudja Izrael háza, hogy én vagyok az Úr, az ő Istenük, attól a naptól kezdve minden időkre.",
      "A népek is megtudják: Izrael házának a vétke miatt kellett száműzetésbe mennie, mert hűtlenek lettek hozzám, és ezért elrejtettem előlük arcomat és szorongatójuk kezébe adtam őket, hogy mindnyájukat kardélre hányják.",
      "Tisztátalanságaik és vétkeik szerint bántam velük, és elrejtettem előlük arcomat.",
      "Ezért ezt mondja az Úr, az Isten: Most jóra fordítom Jákob sorsát, megkönyörülök Izrael egész házán, és buzgólkodom szent nevemért.",
      "Hadd felejtsék el minden gyalázatukat és hűtlenségüket, amelyet ellenem elkövettek, hiszen biztonságban lakhatnak földjükön, nem háborgatja őket senki.",
      "Ha a népek közül hazahozom őket, és összegyűjtöm mindnyájukat ellenségeik országából, akkor majd megmutatom rajtuk számtalan nép szeme láttára, hogy szent vagyok.",
      "Akkor megtudják, hogy én, az Úr vagyok az ő Istenük, mert száműztem ugyan a népek közé, de most összegyűjtöm őket hazájukba, és senkit sem hagyok ott közülük.",
      "Nem rejtem el többé előlük arcomat, mert kiárasztom lelkemet Izrael házára – mondja az Úr, az Isten."
    ],
    [
      "Száműzetésünk 25. esztendejében, az év kezdetén, a hónap tizedik napján, a város elfoglalása után a tizennegyedik évben, éppen azon a napon fölöttem volt az Úr keze. Elvitt",
      "isteni látomásban Izrael földjére, és letett egy nagyon magas hegyre. Ezen a hegyen olyasmi tárult elém, mintha dél felé város épült volna.",
      "Odavitt és lám, ott volt egy ember, aki mintha ércből lett volna; lenzsinórt tartott a kezében, meg egy mérővesszőt és ott állt a kapuban.",
      "A férfi megszólított: „Emberfia, jól nyisd ki a szemedet és a füledet! Nagyon figyelj mindenre, amit majd mutatok, mert azért kerültél ide, hogy ezt megmutassam neked! Mondj el Izrael házának mindent, amit csak látni fogsz.”",
      "És lám, a templomot fal vette körül minden oldalról. A férfi kezében egy hat könyök hosszú mérővessző volt – egy könyök itt annyi, mint egy könyök meg egy tenyér.",
      "Aztán ahhoz a kapuhoz ment, amely kelet felé nézett, fölment a lépcsőn, és megmérte a kapu küszöbét: egy vessző szélességű volt;",
      "aztán a fülkét: egy vessző hosszú és egy vessző széles; a távolságot a fülkék között: öt könyök; és a kapu küszöbe, a kapu előcsarnoka oldalán belülről: egy vessző.",
      "Majd megmérte a kapu előcsarnokát. A templom felől: egy vessző.",
      "Megmérte a kapu előcsarnokát: nyolc könyök és oszlopai két könyök, a kapu előcsarnoka pedig belül volt.",
      "A keleti kapu fülkéi egymással szemben voltak: három az egyik, és három a másik oldalon, mindháromnak azonos volt a mérete. Az oszlopoknak is ugyanaz volt a méretük mindkét oldalon.",
      "Ekkor megmérte a kapubejárat szélességét: tíz könyök, és a kapu hosszát: tizenhárom könyök.",
      "A fülkék előtt volt egy szegély, az egyik oldalán is, meg a másikon is egy könyök széles, a fülkék pedig hatkönyöknyiek voltak mind az egyik, mind a másik oldalon.",
      "Megmérte a kaput is a fülke hátsó falától a másik falig: ajtótól ajtóig huszonöt könyök volt a szélessége.",
      "Aztán megmérte az előcsarnokot: húsz könyök; a pillér mellett a kapu udvara volt mindenfelől körös-körül.",
      "A kapu bejáratának homlokzatától a belső kapu csarnokának homlokzatáig ötven könyök volt.",
      "A fülkéken és oszlopaikon rácsozott ablakok voltak, a kapun belül körös-körül, hasonlóképpen ablakok voltak a csarnokokon is, belül körös-körül, az oszlopokon pedig pálmafák voltak.",
      "Aztán kivitt a külső udvarra, és lám, ott kamrák voltak és kővel kirakott padlózat körös-körül az udvarban; harminc kamra volt a padlózaton körös-körül.",
      "A kőpadló a kapuk két oldalán volt, a kapuk hosszának megfelelően, ez volt az alsó kőpadló.",
      "Aztán megmérte az udvar szélességét az alsó kapu homlokzatától egészen a belső kapu homlokzatáig: száz könyök volt kelet felé is, meg észak felé is.",
      "A külső udvaron levő, észak felé néző kapu hosszát és szélességét is megmérte.",
      "Fülkéi – három az egyik és három a másik oldalon –, oszlopai és előcsarnokai éppen olyan méretűek voltak, mint az első kapué: ötvenkönyöknyi volt a hosszúságuk és huszonöt könyöknyi a szélességük.",
      "Ablakai, előcsarnoka és pálmái ugyanolyan méretűek voltak, mint a keletre néző kapué, hét lépcsőfokon lehetett feljutni hozzá, előcsarnoka befelé volt.",
      "Az a kapu is, amely az északi kapuval szemben a belső udvarra nyílt, olyan volt, mint a keleti kapu. Megmérte kaputól kapuig: száz könyök volt.",
      "Aztán déli irányba vezetett, és ott is volt egy kapu, amely délnek nézett. Annak is megmérte a fülkéit, oszlopait és előcsarnokát: ugyanolyan méretűek voltak.",
      "Ablakai voltak körös-körül, akárcsak előcsarnokának, az előbb említett ablakokhoz hasonlóan, s ötvenkönyöknyi volt a hosszúságuk és huszonöt könyöknyi a szélességük.",
      "Hét lépcsőfokon lehetett feljutni hozzá és előcsarnoka befelé volt. Éppenúgy voltak pálmái: az egyik az oszlopok egyik felén, a másik a másik felén.",
      "Volt a belső udvarnak is dél felé néző kapuja; az egyik kaputól a másikig déli irányban százkönyöknyi távolságot mért.",
      "Aztán a déli kapun át a belső udvarba vitt: megmérte a déli kaput, ugyanolyan méretű volt.",
      "Fülkéi, oszlopai és előcsarnoka ugyanolyan méretű volt, ablakai is voltak körös-körül, akárcsak az előcsarnoknak: ötven könyök volt a hosszuk és huszonöt könyök a szélességük.",
      "Az előcsarnok körös-körül: huszonöt könyök hosszú és öt könyök széles volt.",
      "Előcsarnoka a külső udvarra nyílott. Oszlopai, pálmái voltak, és nyolc lépcsőből állt a feljárata.",
      "Aztán ahhoz a kapuhoz vitt, amely keletre nézett, és megmérte a kaput: ugyanolyan méretű volt.",
      "Fülkéi, oszlopai és előcsarnoka is ugyanolyan méretűek voltak. Körös-körül ablakai voltak, akárcsak az előcsarnoknak. Hosszuk ötvenkönyöknyi, szélességük huszonöt könyöknyi.",
      "Előcsarnoka a külső udvarra nyílott. Oszlopain pálmák voltak, az egyik oldalon is meg a másikon is. Nyolc lépcsőből állt a feljárata.",
      "Ezután az északi kapuhoz vitt, és azt is megmérte: az is ugyanolyan méretű volt.",
      "Annak is voltak fülkéi, oszlopai meg előcsarnoka, körös-körül meg ablakai, a hosszuk ötven könyök és a szélességük huszonöt könyök volt.",
      "Előcsarnoka a külső udvarra nyílott. Oszlopain pálmák voltak, az egyik felén is, meg a másikon is, s nyolc lépcsőből állt a feljárója.",
      "Volt ott egy cella is, amelynek bejárata a kapuk előcsarnokánál volt. Ott mosták le az égőáldozatnak szánt állatokat.",
      "A kapu előcsarnokában két asztal volt, az egyik oldalon is, meg a másikon is, ezeken vágták le a véres égőáldozatot, a bűnért való áldozatot és a jóvátételi áldozatot.",
      "A külső oldalfalnál, amely az északra nyíló kapu bejárata felé húzódott, volt két asztal. A másik oldalon, a kapu előcsarnoka előtt ugyancsak két asztal volt:",
      "négy asztal az egyik és négy asztal a másik oldalon a kapu mellett, összesen nyolc asztal; ezeken ölték le az áldozati állatokat.",
      "Az égőáldozatokhoz használt négy asztal négyszögletes kövekből való volt, és másfél könyök hosszú, másfél könyök széles és egy könyök magas. Ezekre tették az égő­ és véresáldozatok leöléséhez szükséges szerszámokat.",
      "Arasznyi perem is futott rajta körbe, amely befelé hajlott. Ezekre az asztalokra tették az áldozati húst.",
      "Ezután a belső udvarba vitt, és lám, ott, a belső udvarban két cella volt: az egyik az északi kapu oldalfalánál, ennek az eleje délre nézett, a másik meg a déli kapu oldalfalánál, ennek az eleje északra nézett.",
      "Így szólt hozzám: Ez a cella, amelynek az eleje délre néz, azoké a papoké, akik a templomi szolgálatot látják el.",
      "A másik cella pedig, amelynek az eleje északra néz, azoké a papoké, akik az oltár szolgálatát látják el. Ezek Cádok fiai, Lévi fiai közül csak ők közelíthetnek az Úrhoz, hogy szolgáljanak neki.",
      "Megmérte az udvart: a hossza száz könyök volt, a szélessége is száz könyök, s négyzet alakú volt. Az oltár pedig a templom előtt állt.",
      "Ekkor a templom előcsarnokába vitt, és megmérte az előcsarnok oszlopait: öt könyök az egyik és öt könyök a másik oldalon. A kapu szélessége pedig: három könyök az egyik, három a másik oldalon.",
      "Az előcsarnok hossza húszkönyöknyi volt, szélessége pedig tizenkét könyöknyi, és tíz lépcsőn lehetett feljutni hozzá. Az oszlopok mellett pillérek is voltak: az egyik az egyik oldalon, a másik a másikon."
    ],
    [
      "Ezután a templomba vitt, és megmérte a pilléreket: hat könyök volt a szélességük az egyik oldalon és hat könyök a másik oldalon.",
      "A bejárat szélessége: tíz könyök, a bejárat oldalfalai: öt könyök az egyik oldalon és öt könyök a másik oldalon. Hosszát is megmérte: negyven könyök, és a szélessége: húsz könyök.",
      "Ezután a templom belsejébe ment, és megmérte az ajtó pillérét: két könyök, majd a bejárat oldalfalait: hét könyök, és a bejárat oldalfalait: hét könyök.",
      "És megmérte a hosszát: húsz könyök, és a szélességét: húsz könyök a templom előtt. Majd azt mondta nekem: ez a legszentebb.",
      "És megmérte a templom falát: hat könyök, és az oldalépületek szélességét: négy könyök mindenütt a templom körül.",
      "Az oldalépületekből – oldalépület oldalépület fölött – harminc volt három emeleten. A falakon, amely befelé, az oldalfülkékre nézett, kiszögellések voltak, amelyek támként szolgáltak. A templom falában nem voltak ilyen támpillérek.",
      "Az oldalfülkék szélessége emeletről emeletre növekedett, mert körülvették a templomot az emeleteken, ezért…",
      "A templomon körös-körül emelkedést láttam: az oldalfülkék alapjai egy teljes mérővesszőt tettek ki, azaz hat könyököt.",
      "Az oldalépületek külső falának vastagsága öt könyök volt. Szabad tér volt a templom oldalépületei",
      "és a cellák között, mintegy húszkönyöknyi szélességben körös-körül a templom körül.",
      "Az oldalépület kapui a szabadba nyíltak, egy kapu északra, egy meg délre, és a szabad tér szélessége öt könyök volt körös-körül.",
      "A különálló épület, amely nyugati irányban volt, hetven könyök széles volt, az épület falának szélessége körös-körül öt könyök volt, hossza pedig kilencven könyök.",
      "Aztán megmérte a templomépületet: száz könyök hosszú volt, elkülönített hely, az épület, a falaival együtt száz könyök hosszú volt.",
      "A ház homlokzata előtt fekvő és kelet felé elkülönített hely szélessége pedig száz könyök volt.",
      "Majd megmérte az épület hosszúságát az elkülönített terület felől, falaival együtt, minden oldalról: száz könyök. A templom belsejét és az udvar előcsarnokait,",
      "a küszöböket, a rácsos ablakokat és a kapukereteket három oldalon körös-körül gyalult fa borította, a küszöbbel szemben, körös-körül a padlótól az ablakokig, az ablakokon meg rács volt.",
      "A bejárattól egészen a templom belső részéig és kívül, és minden falon körös-körül, kívül és belül",
      "kerubok voltak meg pálmák. Egy pálma volt két kerub között, és mindegyik kerubnak két arca volt:",
      "emberi arca az egyik pálma felől az egyik oldalon, és oroszlánarca a másik pálma felől a másik oldalon. Így voltak ábrázolva körös-körül az egész templomban.",
      "A padlótól a kapu felső részéig kerubok és pálmák voltak kifaragva.",
      "A templom oszlopai négyszögletesek voltak. A legszentebb előtt olyan valami volt,",
      "mint egy három könyök magas, két könyök hosszú és két könyök széles fából való oltár. Sarkai, talpazata és oldala fából voltak. És azt mondta nekem: „Ez az az asztal, amely az Úr előtt áll.”",
      "A templomcsarnoknak két ajtószárnya volt, és a legszentebbnek is",
      "két ajtószárnya volt. Az ajtószárnyaknak két elfordítható ajtólapjuk volt, kettő az egyik és kettő a másik szárnyon.",
      "A templomcsarnok ajtószárnyain kerubok és pálmák voltak, mint a falakon is, és fából való védőtető volt kívül az előcsarnok előtt.",
      "Rácsos ablakok és pálmák voltak kívül és belül az előcsarnok oldalfalain, továbbá a templom oldalfülkéi és a védőtetők."
    ],
    [
      "Aztán kivitt a külső udvarba északi irányba; ahhoz a kamrához vitt, amely az elkülönített hellyel átellenben és az észak felé néző építménnyel szemben volt.",
      "A hossza száz könyök volt az északi felén, a szélessége ötven könyök.",
      "A belső udvarban a kapukkal szemben és a külső udvarban a kikövezett úttal szemben karzatok voltak egymással szemben három emeleten.",
      "És a cellák előtt tíz könyök széles és száz könyök hosszú folyosó volt, amelynek kapui északra néztek.",
      "A felső kamrák valamivel kisebbek voltak, mint az alsók és a középsők, mert a karzat elfoglalta előlük a helyet.",
      "Háromemeletesek voltak ugyanis, és nem voltak oszlopaik úgy, mint ahogy oszlopok voltak az udvarokban. Ezért volt kevesebb terük, mint az alsóknak és a középsőknek.",
      "A külső fal, amely a kamrákkal párhuzamosan a külső udvar irányába a kamrák felé húzódott, ötven könyök hosszúságú volt.",
      "Mert a kamrák hossza, amelyek a külső udvarban voltak, ötven könyök volt, a templom előttieké meg száz könyök.",
      "A bejárat e kamrák alatt kelet felől volt, ha az ember a külső udvarból jött.",
      "Az udvar falának szélességében déli irányban az elkülönített hely előtt és az épület előtt ugyancsak kamrák voltak.",
      "Előttük út volt, mint az északra fekvő kamráknál: hosszúságuk, szélességük, minden kijáratuk, egyéb berendezésük és ajtajaik ugyanolyanok voltak.",
      "Olyanok voltak, mint a déli kamrák bejáratai: minden út kezdetén volt egy bejárat a kelet felé néző fallal szemben, annak a bejáratánál.",
      "És így szólt hozzám: „Az északi kamrák és a déli kamrák, amelyek az elkülönített hely előtt vannak, a legszentebbnek a kamrái, ahol a papok, akik az Úrhoz közelíthetnek, elfogyasztják a szent adományokat. Oda tegyék le a szent adományokat, az ételáldozatot, a bűnért való áldozatot és a jóvátételi áldozatot, mert az a hely szent.",
      "És ha a papok oda betérnek, ne menjenek a szentélyből a külső udvarba, hanem ott tegyék le ruhájukat, amelyben szolgálatukat végezték, mert azok szentek. Más ruhát vegyenek magukra, és csak azután közeledjenek a nép számára kijelölt helyhez.”",
      "És amikor befejezte a belső templomépület mérését, kivitt a kelet felé néző kapuhoz, és megmérte körös-körül a templomteret.",
      "Megmérte a keleti oldalt a mérővesszőjével: ötszáz könyök. Aztán megfordult, és",
      "megmérte az északi oldalt: ötszáz könyök a mérővesszővel. Aztán megfordult,",
      "megmérte a déli oldalt, és ötszáz könyököt mért a mérővesszővel.",
      "Megfordult, és megmérte a nyugati oldalt: ötszáz könyök a mérővesszővel.",
      "Négy irányban mérte meg a falat körös-körül minden oldalukon – ötszáz könyök hosszú és ötszáz könyök széles –, hogy a szentet elkülönítse a közönségestől."
    ],
    [
      "Aztán elvitt a kelet felé néző kapuhoz.",
      "És lám, Izrael Istenének dicsősége bevonult kelet felől. Hangja olyan volt, mint a nagy vizek zúgása, és fönségétől tündöklött a föld.",
      "A jelenés, amit láttam, hasonló volt ahhoz, amelyet akkor láttam, amikor eljött, hogy elpusztítsa a várost, mint az a jelenés, amelyet a Kebár folyónál láttam, és arcra borultam.",
      "Az Úr dicsősége bevonult a templomba a kapun át, amely keletre nézett.",
      "Ekkor a lélek fölemelt, bevitt a belső udvarba, és lám, a templomot betöltötte az Úr dicsősége.",
      "És hallottam, hogy valaki a templomból beszélt hozzám, és a férfiú még mellettem állt.",
      "Így szólt hozzám: „Emberfia, ez az én trónom helye, lábam nyomának helye, ahol Izrael fiai között akarok lakni örökké. Nem fogja többé megszentségteleníteni Izrael háza, sem ők, sem királyaik szent nevemet paráznaságukkal, királyaik holttestével,",
      "mint amikor küszöbüket az én küszöböm mellé, oszlopaikat az én oszlopaim mellé építették, úgyhogy csak egy fal volt köztem és köztük. Meggyalázták szent nevemet iszonyatos tetteikkel, ezért is semmisítettem meg őket haragomban.",
      "Most majd távol tartják tőlem paráznaságukat és királyaik holttestét, én meg közöttük lakom mindörökké.",
      "Te pedig, emberfia, írd le Izrael házának a templomot, hogy szégyelljék magukat iszonyatos tetteik miatt. Mérjék meg az épületet,",
      "és ha szégyellik magukat azokért, amiket tettek, mutasd meg nekik a templomot és berendezését, kijáratait és bejáratait és egész fekvését, ismertesd meg velük egész rendjét és törvényét, és írd le ezeket a szemük láttára, hogy ezeket a törvényeket és rendelkezéseket mind figyelembe vegyék és megtartsák.",
      "Ez a templom törvénye: a hegy tetején az egész terület, amely körülötte van, igen szent terület.”",
      "Ezek az oltár méretei könyökben, amely egykönyöknyi és egytenyérnyi: alapzata egy könyök magas volt és egy könyök széles. A szélén körülfutó párkányzat egy arasz volt. És ez az oltár magassága:",
      "a földön álló alapzattól az alsó kiszögellésig két könyök, szélessége meg egy könyök volt, a kisebb kiszögelléstől a nagyobb kiszögellésig négy könyök, a szélessége meg egy könyök.",
      "Maga a tűzhely négy könyök volt, és a tűzhelyről fölfelé négy szarv emelkedett ki.",
      "A tűzhely hossza tizenkét könyök volt és szélessége is tizenkét könyök, tehát egyenlő oldalú négyszög volt.",
      "Kiszögellésének hossza tizennégy könyök, szélessége tizennégy könyök volt mind a négy oldalán, és a szegély, amely körülvette, fél könyök volt, alapzatának foglalata pedig egy könyök körös-körül. A lépcsői kelet felé néztek.",
      "Ekkor így szólt hozzám: Emberfia, ezt mondja az Úr, az Isten: Ezek az oltárra vonatkozó szabályok. Azon a napon, amelyen elkészül, hogy rajta égőáldozatot mutassanak be és vérrel meghintsék,",
      "adj a Cádok ivadékai közül való levita papoknak, akik hozzám közelíthetnek – mondja az Úr, az Isten –, egy fiatal bikát a csordából bűnért való áldozatul.",
      "Végy a véréből és kend meg vele az oltár négy szarvát és a kiszögellés négy sarkát, meg a szegélyt körös-körül, hogy megtisztítsd és megengeszteld.",
      "Aztán fogd a bikát bűnért való áldozatul: égessétek el a templomnak egyik elkülönített helyén a szentélyen kívül.",
      "A második napon mutass be egy hibátlan kecskebakot bűnért való áldozatul, és tisztítsák meg az oltárt úgy, amint megtisztították a bikával.",
      "Amikor elvégzed megtisztítását, áldozz fel egy hibátlan fiatal bikát és egy hibátlan kost a nyájból.",
      "Vidd ezeket az Úr elé, a papok hintsenek rájuk sót, és mutassák be őket égőáldozatul az Úrnak.",
      "Hét napon át kell naponta egy bakot bűnért való áldozatul feláldozni, meg egy hibátlan bikát és egy kost a nyájból.",
      "Hét napon át kell az oltárt bűnteleníteni, megtisztítani és fölszentelni.",
      "E napok elmúltával, a nyolcadik napon, és azon túl is mutassák be a papok az oltáron égőáldozataitokat és közösségi áldozataitokat, s én kegyes leszek hozzátok – mondja az Úr, az Isten."
    ],
    [
      "Ekkor a szentély külső kapujához vezetett, amely keletre nézett, de zárva volt.",
      "Az Úr így szólt hozzám: Ez a kapu legyen zárva! Nem szabad kinyitni, senki sem léphet be rajta, mert az Úr, Izrael Istene vonult át rajta, ezért kell zárva maradnia.",
      "Csak a fejedelem ülhet benne, hogy elköltse eledelét az Úr színe előtt. A kapu előcsarnokából léphet be, és ugyanazon az úton kell távoznia is.",
      "Majd elvitt az északi kapu irányába a templom elé. Odanéztem és láttam, hogy az Úr dicsősége eltöltötte az Úr templomát, és arcra borultam.",
      "Ekkor az Úr így szólt hozzám: Emberfia, jól figyelj, nyisd ki a szemedet, s figyelj a füleddel arra, amit mondani akarok neked az Úr házának minden szertartásáról és törvényéről. Jegyezd meg jól, kik jöhetnek a templomba és kik azok, akik ki vannak zárva a szentélyből.",
      "Mondd meg Izrael háza lázongóinak: ezt mondja az Úr, az Isten: Most aztán elég volt szégyenletes tetteitekből, Izrael háza!",
      "Körülmetéletlen szívű és testű embereket vittetek be, úgyhogy szentélyemben voltak és meggyalázták templomomat, amikor ti bemutattátok nekem a kenyeret, a hájat és a vért, s így megszegtétek szövetségemet iszonyatos tetteitekkel.",
      "Szentélyemben a szolgálatot nem ti láttátok el, hanem magatok helyett őket állítottátok be, hogy a szentély szolgálatát ellássák.",
      "Azért ezt mondja az Úr, az Isten: semmiféle idegen, körülmetéletlen szívű és testű nem léphet be szentélyembe, senki azok közül az idegenek közül, akik Izrael fiai között élnek.",
      "Azok a leviták, akik elhagytak abban az időben, amikor Izrael elpártolt tőlem, hogy bálványait kövesse, viseljék bűnük terhét.",
      "Legyenek a templomkapuk őrzésével megbízott szolgák szentélyemben, és teljesítsenek szolgálatot a templomban. Nekik kell az égőáldozatot és a véres áldozatot a népnek levágni, szolgaként rendelkezésére állni.",
      "Azért, mert szolgáltak nekik bálványaik előtt, és így Izrael házának bűnre vezető botrányává lettek. Ezért fölemelem ellenük kezemet – mondja az Úr, az Isten –, s viselniük kell bűnük terhét.",
      "Ne közeledjenek többé hozzám, hogy papi szolgálatot teljesítsenek, ne érintsék szent és nagyon szent dolgaimat: viseljék szégyenletes tetteik gyalázatát.",
      "Így arra rendelem őket, hogy ellássák a templomi szolgálat minden munkáját: végezzenek mindent, ami azzal kapcsolatos.",
      "A levita papok azonban, Cádok fiai, akik ellátták szentélyemben a szolgálatot akkor is, amikor Izrael fiai eltévelyedtek tőlem, ők közelíthetnek hozzám, hogy nekem szolgáljanak; álljanak elém, és mutassák be a hájat és a vért – mondja az Úr, az Isten.",
      "Ők lépjenek be szentélyembe és közelítsenek asztalomhoz, szolgáljanak nekem, lássák el szolgálatomat.",
      "Ha belépnek a belső udvar kapuin, öltözzenek vászonruhába, s gyapjú ne legyen rajtuk, ha a belső udvar kapuinál és a templomban teljesítenek szolgálatot.",
      "Vászon fejkötőt viseljenek a fejükön, és vászon alsóruha legyen a csípőjükön. Ne övezzék magukat…",
      "És ha kimennek a néphez a külső udvarba, vessék le azokat a ruhákat, amelyekben szolgálatukat végezték, és tegyék le a szentély celláiba, és más ruhát vegyenek fel, nehogy megszenteljék ruhájukkal a népet.",
      "Fejüket ne borotválják kopaszra, de hosszú hajat se növesszenek, hanem rendesen nyírják meg hajukat.",
      "Egy pap se igyék bort, ha a belső udvarba akar lépni.",
      "Özvegyet, vagy férjétől eltaszított asszonyt ne vegyenek el feleségül, csak szüzet, Izrael házának leszármazottai közül. Elvehetnek azonban olyan özvegyet, aki papnak az özvegye.",
      "Tanítsák meg népemet a szent és a nem szent közötti különbségre, valamint a tiszta és a tisztátalan közötti különbségre.",
      "Vitás esetekben bíráskodjanak, és döntsenek rendelkezéseim szerint. Törvényeimet és rendelkezéseimet vegyék figyelembe, minden ünnepemen, és szenteljék meg szombatjaimat.",
      "Holttestet ne érintsenek, nehogy tisztátalanná váljanak. Csak apjukkal, anyjukkal, fiukkal, leányukkal, fivérükkel és még férjhez nem ment nővérükkel fertőzhetik meg magukat.",
      "De az ilyen, miután megtisztult, még számláljon hét napot.",
      "Azon a napon, amelyen ismét belép a szentélybe, a belső udvarba, hogy a szentélyben szolgálatát teljesítse, mutasson be bűnért való áldozatot – mondja az Úr, az Isten.",
      "Ne legyen örökrészük, én vagyok az ő örökrészük. Birtokot se adjatok nekik Izraelben, mert én vagyok az ő birtokuk.",
      "Ők egyék meg az ételáldozatot, a bűnért való áldozatot és a vétekért való áldozatot, és Izraelnek minden fogadalmi ajándéka az övék legyen.",
      "És minden első termés legjava és minden italáldozat mindabból, amit bemutatnak, legyen a papoké, és ételeitek legjavát is adjátok a papoknak, hogy áldás szálljon házatokra.",
      "Semmiféle hullát, sem vadállattól széttépett madarat vagy más állatot ne egyenek a papok."
    ],
    [
      "Amikor sorshúzás útján felosztjátok az országot, különítsetek el egy szent részt a földből mint szent adományt az Úr számára. Hossza huszonötezer és szélessége húszezer mérték legyen. Ez a terület egész kiterjedésében legyen szent.",
      "Ebből a szentélyhez tartozzék egy ötszázszor ötszáz mértéknyi négyszög és ötven könyöknyi térség legyen mellette körös-körül.",
      "Ebből a területből mérj ki egy huszonötezer mértéknyi hosszú és tízezer mértéknyi széles darabot, ezen álljon a szentély, a legszentebb.",
      "Ez legyen az ország szent része; legyen a papoké, akik a szentélyben teljesítenek szolgálatot, akik az Úrhoz közelítenek, hogy szolgáljanak neki. Legyen ez a hely arra, hogy ott álljon a házuk, és szent hely a szentélynek.",
      "Továbbá egy huszonötezer mértéknyi hosszú és tízezer mértéknyi széles terület legyen a levitáké, akik a templomban szolgálnak; legyen az ő tulajdonuk a városokkal együtt, hogy ott lakjanak.",
      "A város tulajdonaként jelöljetek ki ötezer mérték széles és huszonötezer mérték hosszú területet a szentély számára elkülönített terület mellett, ez Izrael egész házáé legyen.",
      "A fejedelem számára a szentély számára elkülönített terület és a város számára elkülönített terület mellett legyen birtok mindkét felől, a nyugati oldaltól nyugat felé, a keleti oldaltól kelet felé. Hossza akkora legyen, mint az ország minden más részéé nyugati szélétől a keleti széléig.",
      "Ez legyen az ő birtoka Izraelben. Így a fejedelmek többé nem nyomják el népemet, meghagyják az országot Izrael házának törzsei szerint.",
      "Ezt mondja az Úr, az Isten: Legyen ez nektek elég, Izrael fejedelmei. Hagyjátok abba az erőszakot és a rablást, jog és igazság szerint járjatok el, hagyjátok abba a jogtalan zsarolást – mondja az Úr, az Isten.",
      "Használjatok igaz mértéket, igaz efát és igaz bátot!",
      "Az efa és a bát legyen egyenlő oly módon, hogy a bát a homer tizedrésze legyen, és az efa is a homer tizedrésze. Amilyen a homer mértéke, olyan legyen ezeké is.",
      "A sékel húsz gerából áll. Húsz sékel, huszonöt sékel és tizenöt sékel egy minát tesz ki.",
      "Ezekkel az adományokkal tartoztok: egyhatod efa egy homer gabonából, egyhatod efa egy homer árpából.",
      "Az olaj mennyisége pedig egy bát olaj, a kórnak a tizedrésze legyen; tíz bát egy kort tesz ki, mint ahogy tíz bát tesz ki egy homert is.",
      "Továbbá egy bárány minden kétszáz darabból álló nyájból, Izrael legelőiről az áldozat céljaira: égőáldozatul és a közösség áldozatául. Ez legyen engesztelő áldozatotok – mondja az Úr, az Isten.",
      "Az ország egész népe adja át ezeket az adományokat Izrael fejedelmének.",
      "A fejedelem gondoskodjék az égőáldozatokról, az étel­ és italáldozatokról az ünnepeken, az újhold és a szombat napjain és Izrael házának valamennyi ünnepnapján. Ő gondoskodjék a bűnért való áldozatról, az ételáldozatról, az égőáldozatról és a közösségi áldozatról, engesztelésül Izrael háza számára.",
      "Ezt mondja az Úr, az Isten: Az első hónap első napján végy egy hibátlan fiatal bikát, hogy a bűnt eltávolítsd a szentélytől.",
      "A pap vegyen a bűnért való áldozat véréből, kenje meg vele a templom ajtófélfáját, az oltár szegélyének négy sarkát és a belső udvar kapuinak félfáját.",
      "Így tégy a hetedik hónapban mindazokért, akik tudatlanságból, vagy tévedésből követtek el bűnt. Így távolítsd el a bűnt a templomtól.",
      "Az első hónapban, a hónap tizennegyedik napján legyen számotokra a húsvét ünnepe. Hét napon át kovásztalan kenyeret egyetek.",
      "Ezen a napon a fejedelem mutasson be saját magáért és az ország egész népéért bűnért való áldozatul egy bikát.",
      "Az ünnep hét napján mutasson be az Úrnak naponként égőáldozatul hét hibátlan bikát és kost hét napon keresztül, és bűnért való áldozatul egy bakot mindennap.",
      "Ételáldozatként adjon minden bikához egy efányit, és minden koshoz egy efányit, és efánként egy hin olajat.",
      "A hetedik hónapban, a hónap tizenötödik napján az ünnepen hasonlóképpen mutasson be hét napon át bűnért való áldozatot, égőáldozatot, ételáldozatot és ugyanannyi mennyiségű olajat."
    ],
    [
      "Ezt mondja az Úr, az Isten: A belső udvar kelet felé néző kapuja a hat munkanapon legyen zárva. Szombaton azonban nyissák ki, úgyszintén újhold napján is.",
      "A fejedelem vonuljon be kívülről a kapu csarnokán át, és álljon meg a kapu küszöbén. A papok mutassák be az ő égőáldozatát és közösségi áldozatát. Ő meg imádkozzék a kapu küszöbén, utána távozzék. A kaput ne zárják be estig.",
      "A föld népe ennek a kapunak a bejáratánál imádkozzék szombatonként, és az újhold napjain az Úr előtt.",
      "Égőáldozatul a fejedelem ezt mutassa be szombat napján: hat hibátlan bárányt és egy hibátlan kost,",
      "ételáldozatul egy efát a koshoz, a bárányokhoz pedig amennyi telik tőle, és egy hin olajat minden efához.",
      "Újhold napján egy hibátlan fiatal bikát, hat hibátlan bárányt és egy kost.",
      "Ételáldozatul egy efát a bikához és egy efát a koshoz, a bárányokhoz pedig amennyi telik tőle és egy hin olajat minden efához.",
      "Amikor a fejedelem bevonul, a kapu csarnokán vonuljon be és ugyanezen az úton távozzék.",
      "Amikor a föld népe az Úr elé járul az ünnepnapokon: akik az északi kapun jönnek be imádkozni, a déli kapun távozzanak, akik pedig a déli kapun jönnek be, az északi kapun távozzanak. Senki se menjen vissza azon a kapun, amelyen bejött, hanem a szemben levőn távozzék.",
      "A fejedelem is legyen közöttük, úgy jöjjön be, mint ők és úgy távozzék, mint ők.",
      "Az ünnepeken és a gyülekezés napjain az ételáldozat egy efa legyen minden bikához, egy efa minden koshoz, a bárányokhoz pedig, amennyi telik tőle, és egy hin olaj minden efához.",
      "Amikor a fejedelem önkéntes égőáldozatot vagy közösségi áldozatot mutat be az Úrnak, nyissák ki neki a kelet felé néző kaput és mutassa be égő­ és közösségi áldozatát, amint ezt szombatnapon teszi, azután távozzék és távozása után zárják be a kaput.",
      "Továbbá mutasson be az Úrnak mindennap égőáldozatként egy egyesztendős hibátlan bárányt: minden reggel mutassa ezt be.",
      "Mutasson be hozzá ételáldozatul egyhatod efát és egyharmad hin olajat, és hintse meg vele a lisztlángot. Ez legyen az Úrnak törvényes, állandó és örökös áldozata.",
      "Mutassák be a bárányt, az ételáldozatot és az olajat minden reggel, mindenkor.",
      "Ezt mondja az Úr, az Isten: Ha a fejedelem ajándékot ad valamelyik fiának a maga birtokából, ez az adomány fiaié legyen, öröklött tulajdonuk legyen.",
      "Ha azonban valamelyik szolgájának ad ajándékot örökségéből, az csak a szabadulás évéig birtokolhatja, utána szálljon vissza a fejedelemre. Örökrésze ugyanis egyedül fiait illeti.",
      "A fejedelem ne vegyen el semmit se a nép örökrészéből, senkit se fosszon meg tulajdonától, hanem saját tulajdonából adjon örökséget fiainak, hogy népem közül senkit meg ne fosszon tulajdonától.",
      "Majd bevezetett engem a kapu melletti bejáraton a szentély észak felé néző kamráihoz, amelyek a papok számára voltak fenntartva. Volt ott egy nyugat felé fekvő helyiség.",
      "Így szólt hozzám: „Ez az a hely, ahol majd a papok megfőzik a bűnért és a vétekért való áldozatot, megsütik az ételáldozatot, hogy ki ne vigyék a külső udvarba, s meg ne szenteljék a népet.",
      "Aztán kivezetett a külső udvarba és körülvezetett az udvar négy sarkán, és lám, az udvar minden sarkában volt egy kis udvar.",
      "Az udvar négy sarkában négy negyven könyök hosszú és harminc könyök széles kis udvar volt, mind a négynek ugyanaz volt a mérete.",
      "Fal vette körül mind a négyet és tűzhelyek voltak építve a fal tövébe körös-körül.",
      "És ezt mondta nekem: Ezek azok a konyhák, ahol a templom szolgái megfőzik a nép áldozatait.”"
    ],
    [
      "Visszavezetett a templom bejáratához, és lám, víz fakadt a templom küszöbe alatt a keleti oldalon, mert a templom kelet felé nézett. A víz a templom jobb oldalán folyt le az oltártól dél felé.",
      "Kivitt azután az északi kapun és körülvezetett kívülről egészen a külső kapuig, amely kelet felé néz, és lám, víz tört elő a jobb oldalon.",
      "A férfi, akinek kezében mérőzsinór volt, kelet felé ment és ezer könyököt mért, majd átvezetett a vízfolyáson, s a víz bokáig ért.",
      "Újra ezret mért és átvezetett a vízfolyáson, s a víz térdig ért. Megint ezret mért és átvezetett rajta, s a víz a veséig ért.",
      "Ismét ezret mért, s már folyó volt, amin nem tudtam átmenni, mert a víz áradt, mély folyóvá dagadt, amelyen nem tudtam átmenni.",
      "Akkor ezt mondta nekem: Láttad ezt, emberfia? És elvezetett, majd elvitt a folyó partjához.",
      "Amikor visszatértem, lám, a folyó partján igen sok fa volt mindkét oldalon.",
      "Így szólt hozzám: „Ez a víz a keleti vidék felé indul és lefolyik Arabáig, s eljut a tengerig; amikor beleömlik, annak vize egészséges lesz.",
      "Amerre elér a folyó, minden élőlény, amely mozog, élni fog. Halak lesznek nagy bőségben, mert ahová ez a víz behatol, egészségessé lesz, és élni fog minden, ahová a folyó elér.",
      "Partján halászok állnak. En-Gadditól En-Eglajimig hálókat vetnek ki. Olyan tömérdek és sokfajta hala lesz, mint a Nagy Tengernek.",
      "Ingoványai és mocsarai azonban nem lesznek egészségesek, hanem sógödrökké válnak.",
      "A folyó mentén, mindkét parton mindenfajta gyümölcsfa nő, amelyeknek lombja nem hull le, s gyümölcse nem fogy el: minden hónapban friss gyümölcsöt hoznak, mert vizük a szentélyből fakad. Gyümölcsük eledelül, lombjuk pedig orvosságul szolgál.”",
      "Ezt mondja az Úr, az Isten: Íme a föld határai, amelyet Izrael tizenkét törzse között szétosztotok, de Józsefnek két részt adtok.",
      "Vegyétek birtokba egyformán részeteket, mert megesküdtem atyáitoknak, hogy nekik adom ezt a földet, és ez a föld birtokotok lesz.",
      "Ezek az ország határai: északon a Nagy Tengertől a Hetlon út Hamat bejárójáig: Cedad,",
      "Berota, Szibrajim, ami Damaszkusz területe és Hamat területe közt van, Hacerhat-Tikonig Hauran területe felé,",
      "majd a határ kiterjed a tengertől egészen Hacar-Enánig, Damaszkusz északi határáig és Hamat határáig. Ez az északi oldal.",
      "A keleti oldalon Hauran és Damaszkusz között, Gileád és Izrael földje között a Jordán lesz a határ a keleti tengerig, Tamárig. Ez a keleti oldal.",
      "És a déli oldalon déli irányban Tamártól Meriba vizéig, Kádestől a folyó irányában a Nagy Tengerig. Ez a déli oldal.",
      "Nyugati oldalon a Nagy Tenger legyen a határ addig a helyig, amely szemben van Hamat bejárójával. Ez a nyugati oldal.",
      "Ezt a földet osszátok fel magatok között Izrael törzsei szerint.",
      "Vegyétek birtokba a magatok és a köztetek tartózkodó idegenek számára, akiknek fiaik születnek köztetek, s ezekkel bánjatok úgy, mintha Izrael fiai közül valók volnának. Osztozzanak meg veletek a birtokon Izrael törzsei közepette.",
      "Amelyik törzsben tartózkodik, ott adjatok az idegennek birtokot – mondja az Úr."
    ],
    [
      "A törzsek neve a következő: az északi határtól Hetlon irányában Hamat bejárójáig, Hacar-Enánig, Damaszkusz határa északon, Hamat mentén: a föld az övé legyen a keleti oldaltól a nyugati oldalig: Dáné egy rész.",
      "Dán határa mellett a keleti oldaltól a nyugati oldalig: Áseré egy rész.",
      "Áser határa mellett a keleti oldaltól a nyugati oldalig: Naftalié egy rész.",
      "Naftali határa mellett a keleti oldaltól a nyugati oldalig: Manasszéé egy rész.",
      "Manassze határa mellett a keleti oldaltól a nyugati oldalig: Efraimé egy rész.",
      "Efraim határa mellett a keleti oldaltól a nyugati oldalig: Rubené egy rész.",
      "Ruben határa mellett a keleti oldaltól a nyugati oldalig: Júdáé egy rész.",
      "Júda határa mellett a keleti oldaltól a nyugati oldalig legyen az a rész, amelyet el kell különítenetek, huszonötezer mérték széles és hosszú, mint minden más részé a keleti oldaltól a nyugati oldalig, s ennek közepén legyen a szentély.",
      "Az a rész, amelyet az Úr számára el kell különítenetek, huszonötezer mérték hosszú és tízezer mérték széles legyen.",
      "A papok szent része a következő legyen: hosszúsága északon huszonötezer mérték, szélessége nyugaton tízezer mérték, szélessége keleten tízezer mérték, hosszúsága délen huszonötezer mérték, s az Úr szentélye legyen a közepén.",
      "Ez azoké a papoké legyen Cádok fiai közül, akik kitartottak szolgálatomban, és nem tévedtek meg, amint megtévedtek a leviták, amikor Izrael fiai tévelyegtek.",
      "Ez az ő részük legyen az ország legszentebb részéből, a leviták területe mellett.",
      "De a levitáké is legyen akkora, mint a papok része: területük legyen huszonötezer mérték hosszú és tízezer széles – a teljes hosszúság huszonötezer, a szélesség tízezer.",
      "Ebből ne adjanak el semmit sem, ne is cseréljék el, s az ország adományát nem ruházhatják át másra, mert az az Úrnak van szentelve.",
      "Az ötezer mérték, ami megmarad szélességben a huszonötezer mértékből, mint nem szent terület, a városé legyen, szolgáljon lakóhelyül és legelőül. Középen legyen a város.",
      "A méretei ezek legyenek: az északi oldalon négyezer-ötszáz mérték, a déli oldalon négyezer-ötszáz mérték, a keleti oldalon négyezer-ötszáz mérték, a nyugati oldalon négyezer-ötszáz mérték.",
      "A város legelője észak felé kétszázötven mérték, dél felé kétszázötven, kelet felé kétszázötven, nyugat felé kétszázötven legyen.",
      "Ami pedig fennmarad a szent terület hosszában, tízezer mérték keletre és tízezer nyugatra a szent terület hosszában, ennek termése a város munkásainak szolgáljon eledelül.",
      "A városban Izrael minden törzsében dolgozzanak.",
      "Az egész terület huszonötezerszer huszonötezer mértéknyi négyzet legyen. Ezt különítsék el a szent város tulajdonaként.",
      "Ami megmarad, a fejedelemé legyen, a szent terület és a város külső területe mindkét oldalán, a huszonötezer mértéknyi fenntartott terület hosszában, keletre a keleti határ felé, továbbá nyugatra a huszonötezer mérték hosszában a nyugati határ felé – a fejedelemé párhuzamosan a többi részekkel. Középen legyen a szent terület és a templom szentélye.",
      "A leviták tulajdonától és a város tulajdonától, ami a fejedelem birtoka közepén van, a Júda határai és Benjamin határai közötti terület a fejedelemé legyen.",
      "A többi törzs számára a keleti oldaltól a nyugati oldalig: Benjaminé egy rész.",
      "Benjamin határa mellett a keleti oldaltól a nyugati oldalig: Simeoné egy rész.",
      "Simeon határa mellett a keleti oldaltól a nyugati oldalig: Isszacháré egy rész.",
      "Isszachár határa mellett a keleti oldaltól a nyugati oldalig: Zebuluné egy rész.",
      "Zebulun határa mellett a keleti oldaltól a nyugati oldalig: Gádé egy rész.",
      "Gád határa mellett a déli oldalon dél felé a határ haladjon Tamártól a kádesi Meriba vizéig, a folyóig, amely a Nagy Tengerbe ömlik.",
      "Ez az a föld, amelyet föl kell osztanotok Izrael törzsei között, ez lesz az osztályrészük – mondja az Úr, az Isten.",
      "Ezek legyenek a város kijáratai: az északi oldalon négyezer-ötszáz mérték.",
      "A város kapui Izrael törzseinek nevét viseljék. A három északi kapu: egy Ruben kapuja, egy Júda kapuja, egy Lévi kapuja.",
      "A keleti oldalon négyezer-ötszáz mérték és három kapu: Egy József kapuja, egy Benjamin kapuja, egy Dán kapuja.",
      "A déli oldalon négyezer-ötszáz mérték és három kapu: egy Simeon kapuja, egy Isszachár kapuja, egy Zebulun kapuja.",
      "A nyugati oldalon négyezer-ötszáz mérték és három kapu: egy Gád kapuja, egy Áser kapuja, egy Naftali kapuja.",
      "A teljes kerület tizennyolcezer mérték. A város neve ezentúl ez lesz: „Az Úr ott van.”"
    ]
  ]
}
