{
  "name": "Filemonnak",
  "abbrev": "Filem",
  "chapters": [
    [
      "A Filemonnak írt levél Címzés és üdvözlet. Pál, Krisztus Jézus foglya és Timóteus testvér Filemonnak, kedves munkatársunknak",
      "és nővérünknek, Appiának, küzdőtársunknak Archippusznak, és a házadban összejövő egész egyháznak.",
      "Kegyelem nektek és békesség Istentől, az Atyától és Urunktól, Jézus Krisztustól!",
      "Hálát adok Istenemnek mindig, amikor imádságomban megemlékezem rólad,",
      "mivel hallom, mekkora hittel és szeretettel vagy Krisztus Jézus és valamennyi szent iránt.",
      "A hitben való közösség legyen benned hatékony mindannak a jónak felismerésére, amit Krisztusért kaptatok.",
      "Nagy örömömre és vigasztalásomra szolgált ugyanis, testvér, a szereteted, mert a szentek szíve enyhülést talált benne.",
      "A menekült rabszolga ügye. Ezért bár Jézus Krisztusban parancsot is adhatnék rá, hisz kötelességed megtenni,",
      "mégis a szeretetre hivatkozva inkább kéréssel fordulok hozzád, én, az öreg Pál, aki most Krisztusért fogságot szenvedek.",
      "Fiamért, Onezimuszért könyörgök, akinek bilincseimben adtam életet.",
      "Egykor haszontalan volt számodra, most pedig számodra is, számomra is hasznos.",
      "Úgy küldöm vissza hozzád, mint saját szívemet.",
      "Szerettem volna magam mellett tartani, hogy helyetted szolgáljon nekem fogságomban, amelyet az evangéliumért viselek,",
      "beleegyezésed nélkül azonban mégsem teszem, hogy jótéteményed ne kényszerből fakadjon, hanem önként vállald.",
      "Hiszen talán épp azért hagyott ott egy időre, hogy egyszer s mindenkorra visszakapjad,",
      "de már nem mint szolgát, hanem mint többet, mint szeretett testvért, mert nekem teljesen az, de neked még inkább: test szerint is, az Úrban is.",
      "Ha tehát együtt érzel velem, fogadd őt úgy, mint engem.",
      "Ha megkárosított vagy tartozik valamivel, írd az én terhemre.",
      "Én, Pál saját kezűleg írom: Én térítem meg. Nem is beszélek arról, hogy te többel tartozol nekem: saját magaddal.",
      "Igen, testvér, szeretném, ha örömömre szolgálnál az Úrban: teljesítsd hát szívem vágyát Krisztusban.",
      "Engedelmességedben bízva írok neked. Tudom, hogy többet is teszel, mint amit mondok.",
      "Egyúttal készíts szállást is nekem. Remélem ugyanis, hogy imádságotokra ajándékul visszakaptok.",
      "Epafrász, fogolytársam Krisztus Jézusban,",
      "és munkatársaim: Márk, Arisztarchusz, Démász és Lukács köszöntenek.",
      "A mi Urunk, Jézus Krisztus kegyelme legyen lelketekkel! Ámen."
    ]
  ]
}
