{
  "name": "Filippieknek",
  "abbrev": "Fil",
  "chapters": [
    [
      "A Filippieknek írt levél Köszöntés és kegyelmi kapcsolat. Pál és Timóteus, Krisztus Jézus szolgái a Filippiben élő összes szentnek Krisztus Jézusban, az elöljárókkal és a diakónusokkal együtt.",
      "Kegyelem nektek és békesség Atyánktól, az Istentől és Urunktól, Jézus Krisztustól!",
      "Valahányszor rátok gondolok, hálát adok Istenemnek,",
      "és mindig, minden imádságomban örömmel emlékezem meg rólatok mindnyájatokról,",
      "mert az első naptól mindmáig részt vállaltatok (Krisztus) evangéliumának hirdetésében.",
      "Bízom is benne, hogy aki megkezdte bennetek a jót, Krisztus Jézus napjára be is fejezi.",
      "Méltányos is, hogy így gondolkodjam rólatok, mindnyájatokról, mert szívembe zártalak titeket, hiszen ti osztoztok kegyelmemben, akár bilincsekben vagyok, akár az evangéliumot védelmezem és bizonyítom.",
      "Isten a tanúm, mennyire vágyakozom mindnyájatok után Krisztus Jézus szeretetében.",
      "Könyörgök is azért, hogy szeretetetek egyre jobban gyarapodjon a helyes ismeretekben és a teljes tapasztalatban,",
      "hogy el tudjátok dönteni, mi a helyes. Akkor tiszták és feddhetetlenek lesztek Krisztus napjára,",
      "s bővelkedni fogtok az igaz élet gyümölcsében, amelyet Jézus Krisztus szerzett, Isten dicsőségére és tiszteletére.",
      "A nehézségek növelik az apostol bizalmát. Beszámolok róla, testvérek, hogy helyzetem inkább javára vált az evangéliumnak.",
      "Az egész prétoriumban és a többiek körében is köztudomású lett, hogy bilincseimet Krisztusért viselem.",
      "Azok közül, akik az Úrban testvéreim, sokan fölbuzdulnak bilincseimen, és egyre bátrabban terjesztik az Isten szavát.",
      "Némelyek ugyan féltékenységből és vetélkedésből, mások azonban jó szándékkal hirdetik Krisztust.",
      "Ezek szeretetből, mert tudják, hogy küldetésem az evangélium védelmére szól,",
      "amazok viszont vetélkedésből, és nem tiszta szándékkal hirdetik Krisztust, abban a hiszemben, hogy bilincseimben keserűséget okoznak nekem.",
      "De mit számít ez? Csak Krisztust hirdessék bármi módon, akár érdekből, akár tiszta szándékkal, örülök és a jövőben is örülni fogok neki.",
      "Tudom ugyanis, hogy ez – hála imádságtoknak és Jézus Krisztus Lelke segítségének – üdvösségemre válik.",
      "Bizakodom és reménykedem, hogy semmiben sem vallok szégyent, sőt nyíltan megmondom, hogy Krisztus, mint mindig, most is megdicsőül testemben, akkor is, ha élek, akkor is, ha meghalok.",
      "Hiszen számomra az élet Krisztus, a halál pedig nyereség.",
      "Ha meg tovább kell élnem, az gyümölcsöző munkát jelent. Nem tudom tehát, mit válasszak.",
      "Mind a kettő vonz: Szeretnék elköltözni, hogy Krisztussal egyesüljek, mert ez mindennél jobb volna.",
      "De hogy értetek életben maradjak, arra nagyobb szükség van.",
      "Ebben a meggyőződésben biztosra veszem, hogy megmaradok, sőt előhaladásotokra és hitből fakadó örömötökre maradok meg, mindnyájatok javára.",
      "Így még több okotok lesz arra, hogy dicsőségtek Krisztus Jézusban növekedjék a javamra, ha újra elmegyek hozzátok.",
      "Éljetek hát Krisztus evangéliumához méltóan. Így akár elmegyek és látlak titeket, akár távol maradok, azt hallhatom rólatok, hogy egy lélekkel helytálltok, egy szívvel munkálkodtok az evangéliumi hitért, s az ellenfelektől egyáltalán nem ijedtek meg.",
      "Ez lesz számukra a kárhozatnak, számotokra meg az üdvösségnek Istentől adott bizonyítéka.",
      "Nektek az a kegyelem jutott, hogy ne csak higgyetek Krisztusban, hanem szenvedjetek is érte.",
      "Hiszen ugyanazt a harcot kell megvívnotok, amit nálam láttatok, és amiről most hallotok."
    ],
    [
      "Krisztus példája. Ha ér valamit a Krisztusban adott buzdítás, a szeretetből fakadó intelem, a lelki közösség, a bensőség és együttérzés,",
      "akkor tegyétek teljessé örömömet azzal, hogy egyetértetek, ugyanúgy szerettek és egy lélekként ugyanarra törekedtek.",
      "Semmit se tegyetek vetélkedésből vagy hiú dicsőségvágyból! Inkább mindenki alázatosan a másikat tartsa magánál kiválóbbnak.",
      "Senki ne keresse csak a maga javát, hanem a másét is.",
      "Ugyanazt a lelkületet ápoljátok magatokban, amely Krisztus Jézusban volt.",
      "Ő Isten formájában volt, és az Istennel való egyenlőséget nem tartotta olyan dolognak, amelyhez föltétlenül ragaszkodnia kell,",
      "hanem kiüresítette magát, szolgai alakot öltött, és hasonló lett az emberekhez. Külsejét tekintve olyan lett, mint egy ember.",
      "Megalázta magát és engedelmeskedett mindhalálig, mégpedig a kereszthalálig.",
      "Ezért Isten felmagasztalta, és olyan nevet adott neki, amely fölötte van minden névnek,",
      "hogy Jézus nevére hajoljon meg minden térd a mennyben, a földön és az alvilágban,",
      "s minden nyelv hirdesse az Atyaisten dicsőségére, hogy Jézus Krisztus az Úr.",
      "Kedveseim, ti mindig engedelmesek voltatok, félve-remegve munkáljátok hát üdvösségeteket, nemcsak amikor köztetek vagyok, hanem sokkal inkább most, hogy távol kell lennem.",
      "Hiszen Isten maga ébreszti bennetek a szándékot, s hajtja végre a tettet tetszésének megfelelően.",
      "Zúgolódás és huzavona nélkül tegyetek meg mindent,",
      "hogy kifogástalanok és tiszták legyetek, Istennek ártatlan gyermekei a gonosz és romlott nemzedékben, amelyben úgy kell ragyognotok, mint a csillagoknak a mindenségben.",
      "Ragaszkodjatok az életet tápláló tanításhoz, hogy Krisztus Jézus napján dicsőségemre váljatok. Akkor nem futottam hiába, és nem fáradtam fölöslegesen.",
      "Sőt, ha hitetek szent szolgálatáért áldozatként véremet ontják is, örülök, együtt örülök mindnyájatokkal.",
      "Örüljetek hát ti is, örüljetek velem!",
      "Munkatársainak ajánlása. Remélem Urunk Jézusban, hogy nemsokára elküldhetem Timóteust, és megnyugodhatom, hallva hogylétetekről.",
      "Nincs senkim ugyanis, aki annyira hozzám hasonló lelkületű volna, s oly őszintén szívén viselné ügyeteket.",
      "A többiek mind a maguk javát keresik, nem Krisztus Jézusét.",
      "Róla azonban tudjátok, mennyire megbízható, hiszen, mint a gyermek apja mellett, úgy szolgált mellettem az evangélium ügyében.",
      "Remélem tehát, hogy elküldhetem, mihelyt megtudom, hogyan áll az ügyem.",
      "Sőt bízom az Úrban, hogy nemsokára magam is indulhatok hozzátok.",
      "Addig is szükségesnek tartom, hogy visszaküldjem hozzátok Epafroditusz testvéremet, munka­ és küzdőtársamat, akit ti küldtetek, hogy szükségemben szolgálatomra legyen.",
      "Nagyon vágyott már utánatok, és nyugtalankodott, hogy betegségéről értesültetek.",
      "Valóban halálos beteg volt, de Isten megkönyörült rajta. Nemcsak rajta, hanem rajtam is, hogy bánatra bánat ne érjen.",
      "Igyekszem hamarosan útnak indítani, hogy viszontlátva újra örüljetek neki, s nekem se kelljen szomorkodnom.",
      "Fogadjátok nagy örömmel az Úrban, és becsüljétek meg az ilyen embert.",
      "Hiszen Krisztus ügyéért került közel a halálhoz, az életét kockáztatta, hogy a nekem tett szolgálattal pótolja, amit ti nem tehettek."
    ],
    [
      "Óvás a téves tanítástól. Egyébként, testvéreim, örüljetek az Úrban. Nekem nincs terhemre, hogy ugyanazt írjam nektek, titeket pedig megerősít.",
      "Óvakodjatok a kutyáktól, óvakodjatok a kontár munkásoktól, óvakodjatok a megcsonkítottaktól.",
      "A körülmetéltek ugyanis mi vagyunk, akik Isten Lelke szerint szolgálunk, akik Krisztus Jézusban dicsekszünk,",
      "s nem a testben bízunk, bár magam a testben is bizakodhatnék. Ha más úgy gondolja, hogy bizakodhatik a testben, én még inkább.",
      "Nyolcadnapra körülmetéltek, Izrael népéből, Benjamin törzséből származom, zsidó vagyok a zsidók közül. A törvény megtartásában farizeus,",
      "az Egyház üldözésében szenvedélyes, a törvény szerinti jámborságban feddhetetlen voltam.",
      "Ám amit akkor előnynek tartottam, azt Krisztusért hátránynak tekintem.",
      "Sőt Uramnak, Krisztus Jézusnak fönséges ismeretéhez mérten mindent szemétnek tartok. Érte mindent elvetettem, sőt szemétnek tekintettem, csakhogy Krisztust elnyerhessem és hozzá tartozzam.",
      "Hiszen nem a törvény útján váltam igazzá, hanem a Jézus Krisztusba vetett hit révén. Isten ugyanis a hit által tett igazzá,",
      "hogy megismerjem őt és feltámadásának erejét, de a szenvedésben is vállaljam vele a közösséget.",
      "Így hozzá hasonulok a halálban, hogy ezáltal eljuthassak a halálból a feltámadásra is.",
      "Nem mintha már elértem volna vagy már célba értem volna, de futok utána, hogy magamhoz ragadjam, ahogy Krisztus is magához ragadott engem.",
      "Testvérek, nem gondolom, hogy máris magamhoz ragadtam, de azt igen, hogy elfelejtem, ami mögöttem van, és nekilendülök annak, ami előttem van.",
      "Futok a kitűzött cél felé, az égi hivatás jutalmáért, amelyre Isten meghívott Krisztusban.",
      "Mi, a tökéletesek, gondolkodjunk így! Ha valamiben még másképpen gondolkodtok, Isten majd megvilágosít benneteket,",
      "de amit már elértünk, abban tartsunk ki.",
      "Kitartás a reményben. Testvérek, kövessétek a példámat mindnyájan! Nézzétek azokat, akik úgy élnek, ahogy példámon látjátok.",
      "Hiszen – mint már többször mondtam, most meg könnyek közt mondom – sokan úgy élnek, mint Krisztus keresztjének ellenségei.",
      "Végük a pusztulás, istenük a hasuk, azzal dicsekszenek, ami gyalázatukra válik, s eszüket földi dolgokon járatják.",
      "A mi hazánk azonban a mennyben van. Onnan várjuk az Üdvözítőt is, Urunkat, Jézus Krisztust.",
      "Ő azzal az erővel, amellyel mindent hatalma alá vethet, átalakítja gyarló testünket, és hasonlóvá teszi megdicsőült testéhez."
    ],
    [
      "Ezért szeretett testvéreim, akik után vágyódom, örömöm és koronám: így álljatok helyt az Úrban, szeretteim!",
      "Befejező intelmek. Evódiát és Szintichét nagyon kérem, értsenek egyet az Úrban.",
      "Téged is kérlek, igaz munkatársam, légy segítségükre azoknak, akik velem együtt fáradtak az evangélium hirdetésében, Kelemennel és a többi munkatársammal együtt, akiknek neve föl van jegyezve az élet könyvében.",
      "Örüljetek az Úrban szüntelenül! Újra csak azt mondom, örüljetek.",
      "Méltányosságotokat ismerje meg mindenki! Az Úr közel van.",
      "Ne aggódjatok semmi miatt, hanem minden imádságotokban és könyörgésetekben terjesszétek kéréseteket az Úr elé, hálaadástokkal együtt.",
      "Akkor Isten békéje, amely minden értelmet meghalad, megőrzi szíveteket és értelmeteket Krisztus Jézusban.",
      "Egyébként, testvéreim, arra irányuljanak gondolataitok, ami igaz, tisztességes, igazságos, ami ártatlan, kedves, dicséretre méltó, ami erényes és magasztos.",
      "Amit tanultatok és elfogadtatok, amit hallottatok és példámon láttatok, azt váltsátok tettekre, s veletek lesz a béke Istene.",
      "Nagyon megörültem az Úrban, hogy ismét lehetőségetek nyílt a rólam való gondoskodásra. Azelőtt is gondoltatok rá, de nem volt rá módotok.",
      "Nem a nélkülözés mondatja ezt velem, hiszen megtanultam, hogy megelégedjem azzal, amim van.",
      "Tudok nélkülözni, de tudok bőségben is élni. Mindig mindenhez hozzászoktam: ahhoz, hogy jóllakjam és éhezzem, hogy bővelkedjem és nélkülözzem.",
      "Mindent elviselek abban, aki erőt ad.",
      "Mégis jól tettétek, hogy szükségemben segítségemre voltatok.",
      "Ti is tudjátok, filippiek, hogy az evangélium hirdetésének kezdetén, amikor Macedóniából elindultam, nem volt egyetlen egyházközség sem, amely velem az adás és viszonzás kapcsolatában állt volna, csak ti.",
      "Már Tesszalonikába ismételten küldtetek, amire szükségem volt.",
      "Nem az adomány fontos nekem, hanem inkább a gyümölcse, amelyet majd bőségesen javatokra írnak.",
      "Megvan mindenem, mégpedig bőségesen. Bőven el vagyok látva, amióta Epafroditusztól átvettem küldeményeteket, mint kellemes illatú, Istennek tetsző áldozatot.",
      "Az én Istenem – gazdagsága szerint – dicsőségében ellát majd benneteket Jézus Krisztus által mindennel, amire szükségetek van.",
      "Istennek, a mi Atyánknak legyen dicsőség örökkön-örökké! Ámen.",
      "Befejezés. Köszöntsetek minden szentet Jézus Krisztusban! Köszöntenek titeket az itteni testvérek.",
      "Köszönt titeket valamennyi szent, főképp a császár házából valók.",
      "Urunk, Jézus Krisztus kegyelme legyen lelketekkel!"
    ]
  ]
}
