{
  "name": "Galatáknak",
  "abbrev": "Gal",
  "chapters": [
    [
      "A Galatáknak írt levél Címzés és személyes kapcsolat. Pál, aki nem emberektől, nem is ember által, hanem Jézus Krisztus, és az őt a halálából föltámasztó Atyaisten által apostol,",
      "és minden itteni testvér Galácia egyházainak:",
      "Kegyelem és békesség nektek Atyánktól, az Istentől és Urunktól, Jézus Krisztustól,",
      "aki odaadta magát bűneinkért, hogy kiragadjon minket ebből a jelen gonosz világból, Istenünk és Atyánk rendelése szerint.",
      "Övé legyen a dicsőség örökkön-örökké! Ámen.",
      "Csodálkozom, hogy attól, aki meghívott titeket Krisztus kegyelmére, ilyen hamar átpártoltatok egy más evangéliumhoz,",
      "jóllehet nincs más; legföljebb néhány ember akad, aki megzavar titeket, és igyekszik elferdíteni Krisztus evangéliumát.",
      "De ha akár mi, akár egy mennyei angyal más evangéliumot hirdetne nektek, mint amit mi hirdettünk: átkozott legyen!",
      "Amint már kijelentettük, most újra megismételjük: Ha valaki más evangéliumot hirdetne nektek, mint amit tőlünk hallottatok: átkozott legyen!",
      "Az emberek kedvét keresem ezzel vagy az Istenét? Talán embereknek akarok tetszeni? Ha még emberek tetszését keresném, nem volnék Krisztus szolgája.",
      "I. AZ APOSTOL SZEMÉLYE KÖRÜLI VITÁK Apostoli meghívása. Biztosítalak benneteket, testvérek, hogy az általam hirdetett evangélium nem embertől való.",
      "Hiszen nem embertől kaptam vagy tanultam, hanem Jézus Krisztus kinyilatkoztatásából.",
      "Hallhattátok már, hogy azelőtt, még mint zsidó, milyen magatartást tanúsítottam: könyörtelenül üldöztem az Isten egyházát és a romlására törtem.",
      "A zsidó vallásosságban számos fajtámbeli kortársamat felülmúltam, mert fölöttébb buzgó követője voltam atyáim hagyományainak.",
      "De amikor úgy tetszett annak, aki már születésemtől fogva kiválasztott és kegyelmével meghívott,",
      "hogy kinyilatkoztassa bennem Fiát, hogy hirdessem a pogányoknak; nem hallgattam a testre és a vérre,",
      "és Jeruzsálembe sem mentem föl apostolelődeimhez, hanem elmentem Arábiába, majd ismét visszatértem Damaszkuszba.",
      "Három év múltán azután fölmentem Jeruzsálembe, hogy megismerkedjem Péterrel, s nála maradtam tizenöt napig.",
      "Más apostolt nem is láttam, csak Jakabot, az Úr testvérét.",
      "Amit itt írok, Isten előtt mondom, nem hazugság.",
      "Azután elmentem Szíria és Kilikia tartományba.",
      "Júdea Krisztusban hívő egyházai tehát személyesen nem ismertek meg.",
      "Csak hallomásból tudták rólam: Aki valamikor üldözött bennünket, most hirdeti a hitet, amelynek azelőtt a romlására tört.",
      "És magasztalták értem az Istent!"
    ],
    [
      "Tanítása megegyezik Péterével és az apostolokéval. Tizennégy évvel később Barnabás kíséretében ismét fölmentem Jeruzsálembe, s Tituszt is magammal vittem.",
      "Kinyilatkoztatástól indíttatva mentem oda, s megbeszéltem velük, a tekintélyesekkel külön is, az evangéliumot, amelyet a pogányok között hirdetek, nehogy hiába fáradozzam, s addigi fáradozásom is hiábavaló legyen.",
      "Ők még kísérőmet, Tituszt sem kényszerítették körülmetélkedésre, jóllehet görög volt, a betolakodott hamis testvérek ellenére sem,",
      "akik azért tolakodtak be közénk, hogy kifürkésszék Krisztus Jézusban való szabadságunkat, és szolgaságba taszítsanak bennünket.",
      "Ezeknek egy pillanatra sem tettünk engedményt, hogy az evangéliumot tisztán megőrizzük számotokra.",
      "Azok, akiknek tekintélyük volt – hogy azelőtt milyenek voltak, nekem mindegy, az Isten nem nézi a személyt –, a tekintély birtokosai semmire sem köteleztek.",
      "Ellenkezőleg: elismerték, hogy én éppúgy megbízatást kaptam az evangélium hirdetésére a körülmetéletlenek, mint ahogy Péter a körülmetéltek körében.",
      "Aki ugyanis Péternek erőt adott a körülmetéltek közötti apostolkodásra, velem is együtt munkálkodott a pogányok között.",
      "Amikor Jakab, Kéfás és János, akiket oszlopoknak tekintettek, fölismerték az osztályrészemül jutott kegyelmet, az egyetértés jeléül kezüket nyújtották nekem és Barnabásnak: Mi apostolkodjunk a pogányok, ők meg a körülmetéltek körében.",
      "Csak legyen gondunk a szegényekre, ennek viszont igyekeztem is eleget tenni.",
      "Amikor azonban Péter Antióchiába érkezett, szembeszálltam vele, mert okot adott rá.",
      "Mielőtt ugyanis néhányan átjöttek volna Jakabtól, együtt étkezett a pogányokkal, azután azonban, hogy ezek megjelentek, visszahúzódott és különvált tőlük, mert félt a körülmetéltektől.",
      "Az ingadozásban a többi zsidó is követte, sőt még Barnabást is belesodorták a kétszínűségbe.",
      "Amikor tehát láttam, hogy viselkedésük nem egyezik az evangélium tanításával, mindnyájuk előtt megmondtam Péternek: Ha te zsidó létedre pogány módon, és nem zsidó szokás szerint élsz, hogyan kényszerítheted a pogányokat, hogy zsidó szokásokat kövessenek?",
      "Mi születésünknél fogva zsidók vagyunk, nem bűnös pogányok.",
      "Tudjuk azonban, hogy az embert nem a törvény szerinti tettek teszik igazzá, hanem a Jézus Krisztusba vetett hit. Ezért elfogadtuk Jézus Krisztus hitét, hogy a Krisztusba vetett hitben váljunk igazzá: nem mert tetteink megfelelnek a törvénynek, hisz a törvény szerinti tettek senkit sem tesznek igazzá.",
      "Ha azonban mi azáltal, hogy Krisztusban keressük az igazzá válást, bűnössé válnánk, akkor vajon Krisztus nem a bűnt mozdítaná-e elő? Semmi esetre sem.",
      "Ha ugyanis újra fölépítem azt, amit leromboltam, törvényszegőnek bizonyulok.",
      "Hiszen a törvény által meghaltam a törvénynek, hogy az Istennek éljek, mert Krisztussal engem is keresztre feszítettek.",
      "Élek, de már nem én, hanem Krisztus él énbennem. Minthogy azonban most még testben élek, Isten Fiának hitében élek, aki szeretett engem és feláldozta magát értem.",
      "Nem vetem el az Isten kegyelmét. Mert ha a törvény útján igazzá válhat az ember, Krisztus hiába halt meg."
    ],
    [
      "II. AZ ÍRÁSOK TANÚSÁGA A megigazulás a hitből fakad. Ti ostoba galaták! Ki babonázott meg benneteket, hogy ne engedelmeskedjetek az igazságnak, amikor szinte a szemetek elé állítottuk a megfeszített Jézus Krisztust?",
      "Csak azt szeretném tudni tőletek, hogy a törvény szerinti tettek által kaptátok-e a Lelket, vagy úgy, hogy a hitet elfogadtátok?",
      "Ennyire értelmetlenek vagytok, hogy amit Lélekben kezdtetek, most testben akarjátok bevégezni?",
      "Hiába éltétek át mindezeket? Ha így volna, akkor csakugyan hiába!",
      "Aki tehát a Lelket adja nektek, és csodákat művel köztetek, törvény szerinti tetteket hajt végre, vagy a hitet fogadja el?",
      "Ugyanaz történik, mint Ábrahám esetében: „Hitt Istennek, és ez megigazulására szolgált.”",
      "Értsétek meg jól: Aki a hitből él, az Ábrahám fia.",
      "Mivel az Írás előre látta, hogy Isten a hittel teszi megigazulttá a pogányokat, előre hirdette Ábrahámnak: „Benned nyer áldást minden nép.”",
      "Eszerint akik hisznek, áldásban részesülnek a hívő Ábrahámmal.",
      "Azokat viszont, akik a törvény szerinti tetteikre támaszkodnak, átok sújtja. Az Írás ugyanis ezt mondja: „Átkozott mind, aki nem tartja meg hűségesen, ami a törvényben van.”",
      "Ebből nyilvánvaló, hogy a törvény útján senki nem válik az Isten előtt igazzá, mert „az igaz a hitből él”.",
      "A törvény azonban nem a hitből származik, hanem: „Aki teljesíti, élni fog.”",
      "Krisztus megváltott minket a törvény átkától, amikor átokká lett értünk. Hiszen az Írás szerint: „Átkozott mind, aki a fán függ.”",
      "Így szállt az Ábrahámnak szóló áldás Krisztus Jézus által a pogányokra, hogy a hitben elnyerjük a Lélek ígéretét.",
      "Testvérek, emberi szokásra hivatkozom. Az ember jogerős végrendeletét senki sem érvénytelenítheti, nem másíthatja meg.",
      "Nos, az ígéret Ábrahámnak és leszármazottjának szólt. Nem azt mondja (az Írás): „és leszármazottainak”, mintha sokaknak szólna, hanem csak egynek: „leszármazott”, s ez Krisztus.",
      "Ezzel azt akarom mondani, hogy az Istentől korábban jogerőre emelt végrendeletet a négyszázharminc esztendővel később adott törvény nem érvényteleníti, az ígéret tehát nem vesztheti el hatályát.",
      "Ha ugyanis a törvényből folyna az örökség, akkor nem lehetne az ígéret folyománya. Ám Ábrahámot ígérete alapján ajándékozta meg az Isten.",
      "A törvény rendeltetése. Mire való tehát a törvény? A törvényszegések miatt kaptuk, míg el nem jön a leszármazott, akinek az ígéret szólt. Angyalok által lett érvényes, közvetítő révén.",
      "Egynek azonban nem kell közvetítő, az Isten pedig egy.",
      "Ellentétben áll tehát a törvény Isten ígéretével? Egyáltalán nem. Ha a törvénynek lett volna éltető ereje, akkor valóban a törvényből fakadna az igazságosság.",
      "De az Írás mindent bűnösnek nyilvánított, hogy a hívők a Jézus Krisztusba vetett hit folyományaként részesüljenek az ígéretben.",
      "Mielőtt a hit elérkezett, a törvény fogott össze és őrzött meg minket a hitnek, amelynek kinyilatkoztatása a jövőre várt.",
      "Így a törvény nevelőnk lett Krisztusra, hogy a hitben megigazuljunk.",
      "A hit eljövetelével azonban kikerültünk a nevelő keze alól.",
      "Hiszen az Isten fiai vagytok a Jézus Krisztusba vetett hitben.",
      "Mert mindannyian, akik megkeresztelkedtetek Krisztusban, Krisztust öltöttétek magatokra.",
      "Nincs többé zsidó vagy görög, rabszolga vagy szabad, férfi vagy nő, mert mindannyian eggyé lettetek Krisztus Jézusban.",
      "Ha azonban Krisztuséi vagytok, akkor Ábrahám utódai is, s az ígéret szerint örökösök."
    ],
    [
      "Isten gyermekei vagyunk. Azzal folytatom, hogy amíg az örökös kiskorú, semmiben sem különbözik a szolgától, jóllehet mindennek ura.",
      "Gyámok és gondviselők felügyelete alatt áll, apjától meghatározott ideig.",
      "Így mi is, amíg kiskorúak voltunk, a világ elemeinek szolgálatában álltunk.",
      "De amikor elérkezett az idők teljessége, az Isten elküldte Fiát, aki asszonytól született, és ő alávetette magát a törvénynek,",
      "hogy kiváltson minket a törvény szolgaságából, hogy a fogadott fiúságot elnyerjük.",
      "Mivel az Isten fiai vagytok, a Fia Lelkét árasztotta szívünkbe az Isten, aki kiáltja: Abba, Atya!",
      "Tehát nem vagy többé szolga, hanem fiú, s ha fiú, akkor Isten kegyelméből örökös is.",
      "Azelőtt nem ismertétek az Istent, és olyan isteneknek szolgáltatok, akik valójában nem azok.",
      "Most azonban, amikor ismeritek az Istent, sőt az Isten is ismer titeket, hogyan térhettek vissza az erőtlen és esendő elemekhez, ismét szolgálni akarván nekik, mint korábban?",
      "Napokat és hónapokat, ünnepi időket és esztendőket tartotok meg gondosan.",
      "Aggódom, hogy talán hiába fáradtam értetek.",
      "Kérlek benneteket, testvérek, legyetek olyanok, mint én, hiszen én is olyan lettem, mint ti. Semmivel nem bántottatok meg.",
      "Hiszen tudjátok, hogy először beteg testtel hirdettem nektek az evangéliumot,",
      "és ti kiálltátok a próbatételt, amelyet testi állapotom jelentett számotokra. Nem vetettetek meg, nem utasítottatok el, hanem úgy fogadtatok, mint Isten angyalát, mint Krisztus Jézust.",
      "Hová tűnt a lelkesedésetek? Állítom, hogy ha módotokban lett volna, szemeteket vájtátok volna ki és adtátok volna nekem.",
      "Vajon ellenségetek lettem azzal, hogy igazat mondtam nektek?",
      "Némelyek nem jó szándékkal buzgólkodnak köztetek, el akarnak fordítani benneteket tőlem, hogy velük tartsatok.",
      "Szép dolog, ha a jó ügyért lelkesedtek, nemcsak akkor, amikor körötökben vagyok.",
      "Fiaim, újra a szülés fájdalmait szenvedem értetek, amíg Krisztus ki nem alakul bennetek.",
      "Szeretném, ha ott lehetnék, és más hangon beszélhetnék, mert aggódom értetek.",
      "A két szövetség szembeállítása. Mondjátok csak ti, akik a törvény igájába kívánkoztok, nem ismeritek a törvényt?",
      "Az Írásban ugyanis az áll, hogy Ábrahámnak két fia volt, az egyik a szolgálótól, a másik a szabad asszonytól.",
      "A szolgálótól való a test szerint született, a szabad asszonytól való ellenben az ígéret által.",
      "Ennek jelképes értelme van. A két asszony a két szövetséget jelenti. Az egyik a Sínai-hegyről való, és szolgaságra szül: ez Hágár.",
      "Hágár ugyanis az Arábiában fekvő Sínai-hegyet jelenti, s a mai Jeruzsálemnek felel meg, amely gyermekeivel együtt szolgasorsban él.",
      "A szabad asszony ellenben a fenti Jeruzsálemet jelenti: ez a mi anyánk.",
      "Hiszen írva van: Örülj te magtalan, aki nem szülsz, fejezd ki örömöd és ujjongj, aki nem vajúdol. Mert több a gyermeke a magányosnak, mint annak, akinek férje van.",
      "Ti tehát, testvéreim, az ígéret fiai vagytok, mint Izsák.",
      "De ahogy akkor a test szerint született üldözte a lélek szerint valót, úgy van most is.",
      "De mit mond az Írás? „Űzd el a szolgálót és fiát, mert a szolgáló fia nem örököl a szabad asszony fiával.”",
      "Mi tehát, testvérek, nem a szolgáló fiai vagyunk, hanem a szabad asszonyéi."
    ],
    [
      "III. ERKÖLCSI KÖTELESSÉGEK Isten gyermekeinek szabadsága. A szabadságot Krisztus szerezte meg nekünk. Álljatok tehát szilárdan, és ne hagyjátok, hogy újra a szolgaság igájába hajtsanak benneteket.",
      "Én, Pál mondom nektek: Ha körülmetélkedtek, Krisztus semmit sem használ nektek.",
      "Azt is kijelentem a körülmetélkedőnek, hogy köteles az egész törvényt megtartani.",
      "Ha a törvényben keresitek az igazzá válást, elszakadtatok Krisztustól és elvesztettétek kegyelmét.",
      "Mi a hit által a Lélek közreműködésével várjuk a megigazulásból fakadó reményt.",
      "Krisztus Jézusban ugyanis nem az számít, hogy valaki körülmetélt vagy körülmetéletlen, hanem csak a hit, amely a szeretetben teljesedik ki.",
      "Eddig jól futottatok, ki akadályozott meg benneteket az igazság követésében?",
      "Ez a hitegetés nem attól való, aki meghívott titeket.",
      "Egy kevés kovász az egész tésztát megerjeszti.",
      "Bízom bennetek az Úrban, hogy ti sem vélekedtek másként. Aki pedig zavart kelt köztetek, viseli majd büntetését, bárki legyen is.",
      "Testvérek, ami engem illet, ha csak a körülmetélkedést hirdetném, talán továbbra is üldöznének? De akkor megszűnne a kereszt botránya.",
      "Bárcsak egészen megcsonkítanák magukat azok, akik zavart támasztanak köztetek!",
      "Testvérek, a meghívásotok szabadságra szól, csak ne éljetek vissza a szabadsággal a test javára, hanem szeretettel szolgáljatok egymásnak.",
      "Mert az egész törvény ebben a mondatban teljesedik be: Szeresd felebarátodat, mint saját magadat.",
      "De ha marjátok és rágjátok, vigyázzatok, nehogy felfaljátok egymást!",
      "Kérlek tehát benneteket, hogy Lélek szerint éljetek, s akkor majd nem teljesítitek a test kívánságait.",
      "A test ugyanis a Lélek ellen tusakodik, a Lélek meg a test ellen. Ellentétben állnak egymással, s így nem azt teszitek, amit szeretnétek.",
      "Vezessen benneteket a Lélek, akkor nem vagytok alávetve a törvénynek.",
      "A test cselekedetei nyilvánvalók: kicsapongás, tisztátalanság, fajtalanság,",
      "bálványimádás, babonaság, ellenségeskedés, viszálykodás, vetélkedés, harag, veszekedés, szakadás, pártoskodás, irigykedés,",
      "gyilkosság, részegeskedés, tobzódás és ezekhez hasonlók. Mint már előbb mondtam, most ismét kijelentem: Akik ilyeneket művelnek, nem öröklik Isten országát.",
      "A Lélek gyümölcse viszont: szeretet, öröm, békesség, türelem, kedvesség,",
      "jóság, hűség, szelídség, önmegtartóztatás. Ezek ellen nincs törvény.",
      "Akik Krisztus Jézushoz tartoznak, keresztre feszítették testüket szenvedélyeikkel és kívánságaikkal együtt.",
      "Ha a Lélek szerint élünk, viselkedjünk is a Léleknek megfelelően.",
      "Ne törtessünk kihívóan s egymásra irigykedve hiú dicsőség után."
    ],
    [
      "Keresztény közösségi szellem. Testvérek, ha valakit botláson értek, ti akik lelkiek vagytok, intsétek meg a szelídség szellemében. De ügyelj, hogy magad kísértésbe ne essél!",
      "Hordozzátok egymás terhét, így teljesítitek Krisztus törvényét.",
      "Aki beképzeli magának, hogy valaki, holott semmi, önmagát áltatja.",
      "Mindenki a saját tetteit tegye mérlegre, dicsekvését pedig tartsa meg magának, ne tárja mások elé.",
      "Hiszen mindenkinek a maga terhét kell hordoznia.",
      "Akit a (keresztény) igazságokra tanítanak, engedjen részt tanítójának minden javából.",
      "Ne áltassátok magatokat, Isten nem hagy magából gúnyt űzni. Amit az ember vet, azt is aratja.",
      "Aki tehát test szerint vet, az a testből is arat majd romlást. Aki ellenben a Lélek szerint vet, a Lélekből arat örök életet.",
      "Ne fáradjunk bele tenni a jót, mert ha kitartunk, annak idején aratni is fogunk.",
      "Amíg tehát időnk van, tegyünk jót mindenkivel, főképpen hittestvéreinkkel.",
      "Befejezés. Nézzétek, mekkora betűkkel írok nektek a saját kezemmel!",
      "Akik test szerint akarnak tetszeni, körülmetélkedésre kényszerítenek titeket, csak azért, hogy Krisztus keresztjéért ne szenvedjenek üldözést.",
      "Hiszen maguk a körülmetéltek sem tartják meg a törvényt. Csupán azért kívánják a ti körülmetéléseteket, hogy testetekkel dicsekedhessenek.",
      "Én azonban nem akarok mással dicsekedni, mint Urunk, Jézus Krisztus keresztjével. Általa keresztre szegezték nekem a világot, és engem is a világnak.",
      "Mert sem a körülmetéltség nem ér semmit, sem a körülmetéletlenség, hanem csak az új teremtmény.",
      "Béke és irgalom mindazoknak, akik ezt a szabályt követik, Isten (igaz) Izraelének!",
      "Ezután senki ne okozzon kellemetlenséget nekem, mert Jézus jegyeit viselem testemen.",
      "A mi Urunk, Jézus Krisztus kegyelme legyen lelketekkel, testvérek! Ámen."
    ]
  ]
}
