{
  "name": "Habakuk",
  "abbrev": "Hab",
  "chapters": [
    [
      "Látomás, amelyet Habakuk próféta látott.",
      "Meddig kell még Uram, segítségért folyamodnom anélkül, hogy meghallgatnál? Hozzád kiáltanom: „Erőszak!”, anélkül, hogy megszabadítanál?",
      "Miért feded fel előttem a gonoszságot, és mutatod meg a nyomorúságot? Csupa fosztogatást, csupa rablást látok magam előtt; a vádaskodás és civakodás egyre fokozódik.",
      "Csorbát szenved a törvény, a jog nem érvényesül. Üldözi a gonosz az igazat, a jogot kicsavarják.",
      "Tekintsetek a népekre és lássátok, ámuljatok és csodálkozzatok: mert olyan dolgot viszek majd végbe napjaitokban, hogy el sem hinnétek, ha elbeszélnék.",
      "Lám, idehozom a káldeusokat, ezt a vad és kegyetlen nemzetet, amely messze földeket bejár, hogy elfoglalja mások hajlékát.",
      "Borzalmas és rettenetes nép, ereje szab neki törvényt és hatalmat.",
      "Lovai gyorsabbak a párducnál, mérgesebbek az esti farkasnál. Lovasai özönlenek, lovasai messziről jönnek, repülnek, mint a sas, amely lecsap a zsákmányra.",
      "Fosztogatni jön valamennyi, izzik az arcuk, mint a keleti szél, annyi rabot ejtenek, mint a fövény.",
      "Ez a nép gúnyt űz a királyokból, a fejedelmeket nevetségessé teszi; fittyet hány minden erődre, töltést emel és beveszi őket.",
      "Aztán megfordul, és elvonul, mint a szélvész. Bűnös, akinek az ereje az istene!",
      "Nem te vagy-e Uram, ősidőktől fogva az én Istenem, Szentem, aki nem hal meg? Te rendelted Uram, ide, hogy ítéletet tartson. Te tetted sziklává, hogy büntessen.",
      "Szemed tisztább annál, hogysem a gonoszságra tekints, a nyomorúságot nézni sem tudod. Miért tekintesz hát e hitszegőkre, miért hallgatsz, amikor a gonosz elnyeli a nála igazabbat?",
      "Úgy bánsz az emberrel, mint a tengeri halakkal, mint a gazdátlan csúszómászókkal.",
      "Mind kiemeli horoggal, varsájába fogja, hálójába gyűjti, aztán örül és ujjong.",
      "Ezért varsájának mutat be áldozatot, hálójának gyújt jó illatot, mert azok juttatták jó fogáshoz, és bőséges eledelhez.",
      "Nemde szüntelen kiüríti hálóját, és pusztítja a népeket irgalom nélkül?"
    ],
    [
      "Kiállok őrhelyemre, felállok a sáncra, és figyelek, hogy lássam, mit mond nekem, és mit válaszol a panaszomra.",
      "Az Úr meg is szólalt és ezt mondta: „Írd le a látomást, vésd fel táblára, hogy könnyen olvasható legyen.",
      "Mert ez a látomás a maga idejében beteljesedik s nem hiúsul meg; ha késik, csak várj, biztosan bekövetkezik, tévedhetetlenül.",
      "Akinek nem igaz a lelke, az elbukik, de az igaz élni fog hűségéért.”",
      "Bizony, a gazdagság hűtelen! Eszét veszti, és többé nem nyugszik, kitátja torkát, mint az alvilág, telhetetlen, mint a halál, összeharácsol minden népet, összegyűjt magának minden nemzetet.",
      "Vajon nem mondanak-e majd róla mindnyájan példázatokat? Nem költenek-e róla magvas mondásokat? Azt mondják majd: Jaj annak, aki a máséból gyűjtöget, – ugyan meddig? –, aki zálogok terhével terheli magát.",
      "Nem kelnek-e föl hirtelen hitelezőid, nem ébrednek-e föl végrehajtóid? A zsákmányuk leszel!",
      "Mivel sok népet kifosztottál, a megmaradt népek téged fosztanak ki; amiért embervért ontottál, kifosztottad a földet, a várost és minden lakóját.",
      "Jaj annak, aki családja javára becstelenül harácsol; aki magasra rakja fészkét, hogy kikerülje a balsorsot!",
      "Házad szégyene mellett döntöttél, amikor eltiportál számos nemzetet; saját magad ellen vétkeztél.",
      "Mert a falban még a kő is kiáltozik, s a fagerenda válaszol neki.",
      "Jaj annak, aki vérrel épít várost, és vétekből vet a városnak alapot!",
      "Hát nem a Seregek Urának akarata az, hogy a népek a tűznek dolgoznak, s hiábavalóságokért fáradnak a nemzetek?",
      "Mert az Úr dicsőségének ismerete betölti majd a földet, miként a víz a tengert.",
      "Jaj annak, aki leitatja társát, vegyíti a mérget, míg le nem részegíti, hogy láthassa a meztelenségét.",
      "Gyalázattal teltél el, nem dicsőséggel! Igyál csak te is, és mutasd meg, hogy körül sem vagy metélve! Rajtad a sor, hogy megidd az Úr jobbjából a kelyhet. Dicsőséged elborítja majd a szégyened.",
      "Mert elborít a gonoszság, amit a Libanonon végbevittél; rémült állatokat gyilkoltál, embervért ontottál, pusztítottad a földet, a várost és mind, aki benne lakik.",
      "Jaj annak, aki így szólt a fatönkhöz: „Ébredj!” A néma kőhöz: „Kelj fel álmodból!” [Ez a szózat.] Nézd, ki van rakva ezüsttel, arannyal, de éltető lélek nincsen benne! Mire jó a bálvány, alkotója miért faragta? Az ércbe öntött kép, a hazudó jós? Alkotója mégis bízott benne, amikor e szótlan bálványt kifaragta.",
      "Az Úr szent templomában lakik: némulj el színe előtt, egész földkerekség!"
    ],
    [
      "Habakuk próféta imája. A siralmak dallamára.",
      "Uram, híred eljutott hozzám. Uram, tetteid megrendítettek; a mi időnkben is vidd őket végbe, a mi időnkben is add őket tudtul! Haragodban is gondolj az irgalomra!",
      "Közeledik az Isten Támán felől, és Fárán hegyéről a Szent. (Szünet.) Dicsősége elborítja az egeket, méltósága betölti a földet.",
      "Ragyogása olyan, mint a napfény, kezéből sugarak törnek elő, abban van ereje.",
      "Előtte pestis jár, a nyomában láz halad.",
      "Megrendíti a földet, ha feláll, megrémíti a népeket, ha körülnéz. Leomlanak az időtlen hegyek, összedőlnek az örök halmok: az ő útjai ősidőktől fogva.",
      "Láttam Kusán rémülettől sújtott sátrait, és hogy mint remegtek Midián földjén a házak.",
      "Uram, talán a folyamok ellen lángolt fel haragod? A tenger ellen indulatod? Ezért szállsz fel lovaidra, és diadalmas szekereidre?",
      "Íjadat felvontad, a tegzed tele van nyíllal. (Szünet.) Patakokkal szántod fel a földet,",
      "ha meglátnak a hegyek, megrémülnek. Kiáradnak az örvénylő vizek, a mélység hallatja szavát, kezét magasra emeli.",
      "Hajlékában marad a nap és a hold, elrejtőzik nyilaidnak csillogása, lándzsáidnak villogása elől.",
      "Méltatlankodva tiprod a földet, haragodban elgázolod a népeket.",
      "Kivonulsz, hogy megszabadítsd népedet, hogy megszabadítsd fölkentedet. Romba döntöd a gonosznak házát, egészen a szikláig feltárod alapját. (Szünet.)",
      "Dárdáiddal átszegezted harcosainak vezérét, akik örömujjongással körüljártak, hogy szétszórjanak minket. Mintha csak rejtekhelyükre mennének, hogy megegyék a szegényt!",
      "Lovaddal összegázoltad a tengert, a nagy vizek iszapját.",
      "Meghallottam és megrendült a bensőm. Ajkaim remegtek hallatára, csontjaim elszuvasodtak, lépteim bizonytalanná váltak. Nyugodtan várom a szorongatás napját, amely felkél a minket nyomorgató népre.",
      "(Nem rügyezik ki többé a fügefa, a szőlő nem hoz többé termést; az olajfa termése elpusztul, a szántóföld nem terem eledelt, a juh kivész az akolból, s ökör sem lesz az istállókban.)",
      "Én azonban örülök az Úrban, ujjongok üdvözítő Istenemben.",
      "Az én erőm az Úr, az Isten. A szarvaséhoz teszi hasonlóvá a lábam, felvisz a magasságokba. (Az énekmester szerint. Húros hangszerre.)"
    ]
  ]
}
