{
  "name": "Hóseás",
  "abbrev": "Oz",
  "chapters": [
    [
      "Az Úr szózatot intézett Ozeáshoz, Beeri fiához, Uzija, Jotam, Acház és Hiszkija júdeai királyok idejében, s Jerobeámnak, Joás fiának, Izrael királyának idejében.",
      "Amikor az Úr szólni kezdett, ezt mondta az Úr Ozeásnak: „Menj, végy feleségül egy parázna asszonyt, és legyenek paráznától fogant gyermekeid; mert parázna módon elhagyta az ország az Urat.”",
      "El is ment, feleségül vette Gomert, Diblaim lányát. Az asszony fogant, és fiuk született.",
      "Ekkor azt mondta az Úr: „Nevezd el Jiszreelnek, mert rövidesen megtorlom Jiszreel vérét Jehu házán, és megszüntetem Izrael házának királyságát.",
      "Jiszreel völgyében azon a napon összetöröm Izrael íját.”",
      "Amikor az asszony ismét fogant és leányt szült, így szólt az Úr: „Hívd »Nincs irgalom«-nak, mert ezentúl nem irgalmazok Izrael házának, nem bocsátok meg neki többé.",
      "[Júda házában azonban irgalmas leszek: megmentem őket az Úr, az ő Istenük által; nem íjjal, karddal és harccal, nem lovakkal vagy lovasokkal mentem meg őket].”",
      "Amikor „Nincs irgalmat” elválasztotta, fogant és fiút szült.",
      "Erre így szólt az Úr: „Nevezd el »Nem népem«-nek, mert nem vagytok többé az én népem, és én sem vagyok többé a ti Istenetek.”"
    ],
    [
      "Izrael fiainak száma oly nagy lesz, mint a tenger partján a fövényé, amelyet sem mérni, sem megszámlálni nem lehet. Ahelyett, hogy „Nem népem” volna a nevük, az élő Isten fiainak nevezik majd őket.",
      "Júda fiai és Izrael fiai egybegyűlnek, egy fejedelmet választanak, s nem férnek el többé a földjükön, mert nagy nap lesz Jiszreel napja.",
      "Mondjátok testvéreteknek: „Én népem!” és nővéreteknek: „Irgalomra leltél!”",
      "Szálljatok perbe anyátokkal, szálljatok perbe, mert többé nem feleségem, és én sem vagyok többé a férje. Távolítsa el arcáról a paráznaság jelét, mellei közül a házasságtörés jelvényeit.",
      "Ha nem, hát feltárom meztelenségét, olyanná teszem, mint amikor született; pusztasággá változtatom, aszú föld lesz belőle és szomjan hal.",
      "Sőt gyermekeinek sem irgalmazok, mert paráznaságban fogantattak.",
      "Igen, anyjuk paráználkodott, megszégyenült, aki foganta őket, hiszen azt mondta: „Elmegyek a szeretőim után, akik kenyeret és vizet adnak nekem, gyapjút és lent, italt és olajat.”",
      "Nem ismerte el, hogy én adtam neki a gabonát, a bort, az olajat, én adtam neki az ezüstöt, és az aranyat is, amelyből a Baálokat csinálta.",
      "Ezért visszaveszem tőle gabonámat, ha eljön az ideje. s boromat is a maga idejében; megvonom tőle gyapjúmat és lenemet, amellyel meztelenségét takargatja.",
      "Majd feltárom szégyenét szeretői előtt, és senki sem szabadítja ki kezemből.",
      "Örömünnepeit megszüntetem, újholdját, szombatját és minden ünnepét.",
      "Letarolom szőlejét és fügefáit, amelyekről azt mondta: „Ez a bérem, amelyet szeretőimtől kaptam.” Vadonná változtatom, a mezei vadak táplálékává.",
      "Megtorlom rajta a Baálok napjait, amikor illatáldozatot mutatott be nekik; nyakékkel és függővel díszítette magát, úgy ment szeretői után. Rólam pedig megfeledkezett! – mondja az Úr. Ezért, lám, eltorlaszolom tövissel az útját; falat emelek elé, hogy ne találja ösvényeit. Keresi majd szeretőit, de nem leli őket, hiába kutatja, nem találja meg soha. Akkor így szól: „Elmegyek, visszatérek előző férjemhez, mert jobb volt nékem régen, mint most.”",
      "Ezért majd magamhoz édesgetem, kiviszem a pusztába, s a szívére beszélek.",
      "Visszaadom neki szőlőskertjeit, Ákor völgyét, mint reménye csillagát, hogy úgy válaszoljon, mint ifjúsága napjaiban, mint akkor, amikor feljött Egyiptom földjéről.",
      "Azon a napon – mondja az Úr – így szólít majd engem: „Férjem!” És nem mondja nekem: „Baálom!”",
      "Nem hagyom, hogy a Baálok nevét ajkára vegye, ne is emlékezzék többé a nevükre.",
      "Azon a napon a kedvéért szövetséget kötök a mező vadjával, a magasban szárnyaló és a földön csúszó állatokkal; eltüntetem az országból az íjat, a kardot, a háborút, és zavartalan nyugalmat biztosítok nekik.",
      "Eljegyezlek magamnak örökre, eljegyezlek igazsággal, törvénnyel, jósággal és szeretettel.",
      "Eljegyezlek hűséggel, hogy megismerd az Urat.",
      "Azon a napon válaszolok – mondja az Úr –, válaszolni fogok az égnek, és az válaszol a földnek.",
      "A föld is válaszol a gabonának, a bornak, az olajnak, azok pedig válaszolnak Jiszreelnek.",
      "Elültetem az országban, „Nincs irgalom”-nak meg irgalmazok, „Nem népem”-nek meg így szólok: „Népem vagy!” Ő meg azt mondja majd: „Én Istenem!”"
    ],
    [
      "Az Úr később így szólt hozzám: „Menj el újra és szeress egy olyan asszonyt, akinek szeretője van és házasságtörő; úgy, ahogy az Úr szereti Izrael fiait, noha más istenekben bizakodnak, és szeretik a mazsolás kalácsot.”",
      "Meg is szereztem magamnak tizenöt ezüstért és másfél mérő árpáért.",
      "Azután így szóltam hozzá: „Nálam maradsz hosszú ideig: nem törsz házasságot, nem leszel más férfié, s én is így teszek érted.”",
      "Mert Izrael fiai is sokáig lesznek király és fejedelem nélkül, áldozat és kőoszlopok nélkül, efód és teráfok nélkül.",
      "Izrael fiai azután megtérnek. Keresni fogják az Urat, az ő Istenüket és királyukat, Dávidot. Az Úrhoz menekülnek remegve, s az ő javaihoz a végső időkben."
    ],
    [
      "Figyeljetek az Úr szavára, Izrael fiai, mert perbe száll az Úr az ország lakóival.",
      "Nincsen az országban hűség és szeretet, s az Urat sem ismerik többé. Mindenütt csak átok és hazugság, gyilkosság és lopás, házasságtörés és erőszak, szüntelen vérontás.",
      "Ezért öltözött gyászba az ország, elcsüggedt minden lakója; a mező vadjai, az ég madarai, a tenger halai is mind elpusztulnak.",
      "Senki ne vádoljon? Senki ne pereljen? Pap, téged vádollak!",
      "Bukdácsolsz nappal és éjjel, s bukdácsol a próféta is veled, néped vesztére.",
      "Népem elpusztul, mert nincs benne érteni tudás. Mert elvetetted a tudást magadtól, én is elvetlek, ne légy többé pap. Amiért elfeledted Istened törvényét, én is megfeledkeztem a fiaidról.",
      "Mind vétkeztek ellenem, dicsőségüket szégyenre cserélték.",
      "Népem bűne a táplálékuk, s minden vágyuk a gonoszsága.",
      "De úgy jár a pap is, mint a nép: megtorlom rajta útjait, tetteiért megfizetek neki.",
      "Esznek majd, de nem telnek be soha, kéjelegnek, de gyermeket nem szülnek, mert elhagyták az Urat,",
      "és kicsapongásra adták magukat. A bor és a must elveszi az ember eszét.",
      "Népem a fadarabot faggatja, egy karó a tanítója, mert a paráznaság szelleme félrevezeti őket: elhagyják Istenüket, és paráználkodnak.",
      "Hegyek ormán áldoznak, dombokon égetik áldozatukat, tölgyfa, nyárfa és terebint alatt – az árnyuk oly kellemes! Ezért, ha leányaitok paráználkodnak, és jegyeseitek házasságot törnek,",
      "nem büntetem meg leányaitokat, amiért paráználkodnak, sem jegyeseiteket azért, hogy hűtlenek, hisz (a férfiak) maguk is a cédákat keresik, és pogány papnőkkel mutatnak be áldozatot. Lám, az esztelen nép vesztébe rohan!",
      "Ha te paráználkodsz is, Izrael, legalább Júda ne vétkezzék! Ne menjetek el Gilgálba, ne menjetek fel Bet-Avenbe, ne esküdjetek az Úr életére!",
      "Letért az útjáról Izrael, mint a csökönyös igástehén. Hogyan táplálja hát az Úr, mint a bárányt a tágas mezőn?",
      "Efraim bálványokkal szövetkezett: hagyjátok magára őt!",
      "Részegek társaságában pihen. Egyre csak paráználkodnak, dicsőségüket szégyenre cserélik.",
      "A szél szárnyaira kapja őket, s oltáraik miatt szégyent vallanak."
    ],
    [
      "Halljátok, papok, figyelj, Izrael háza; hallgass ide, királyi ház, mind, akik a jogrend őrei vagytok! Kelepcévé lettetek Micpában, kifeszített hálóvá fenn a Táboron.",
      "Mélyre süllyedtek gonoszságukban, ezért megbüntetem őket.",
      "Efraimot jól ismerem, Izrael nincs rejtve előttem: igen, paráználkodtál, Efraim, Izrael bemocskolta magát.",
      "Tetteik miatt Istenükhöz vissza nem térhetnek, szívük mélyén a paráznaság szelleme, az Urat nem ismerik.",
      "Saját gőgje vádolja Izraelt, bűnei megrendítik Izraelt és Efraimot, és Júda is elbukik velük.",
      "Birkanyájukkal és ökreikkel együtt az Úr keresésére indulnak, de nem találják, mert elrejtőzött előlük.",
      "Vétkeztek az Úr ellen, pártütő fiakat nemzettek. Mire a hónap megújul, elpusztulnak örökségükkel együtt.",
      "Fújjátok meg a kürtöt Gibeában, a trombitát Rámában, verjétek fel Bet-Avent, ébresszétek föl Benjamint!",
      "Efraim pusztasággá lesz a büntetés napján; amit hirdetek, azt Izrael törzsei nem kerülik el.",
      "Júda fejedelmei olyanok lettek, mint az ember, aki elmozdítja a határkövet; ki is árasztom rájuk haragom özönét.",
      "Az elnyomó Efraim megsérti a törvényt, kedvét leli benne, hogy semmiség után fusson.",
      "Olyan leszek Efraim számára, mint a moly, Júda házához, mint a rothadás.",
      "Efraim látta betegségét, és Júda a sebét; Efraim elment Asszíriába, Júda meg a nagy királyhoz fordult, de az nem tud meggyógyítani titeket, és nem távolítja el rólatok a sebet.",
      "Mert olyan leszek Efraim számára, mint az oroszlán, Júda házához, mint a fiatal oroszlán; én, én tépem szét, aztán odébbállok; magammal hurcolom zsákmányomat, nem ragadhatja el tőlem senki.",
      "Elmegyek, visszatérek lakóhelyemre, míg be nem ismerik vétküket, és nem keresik színemet: nyomorúságukban hamar hozzám sietnek."
    ],
    [
      "„Gyertek, térjünk vissza az Úrhoz, ő tépett meg, ő is gyógyít meg minket; ő vert meg, ő köti be sebeinket.",
      "Két nap múlva életet ad, harmadnapra feltámaszt, hogy színe előtt éljünk.",
      "Ismerjük meg, törekedjünk megismerni az Urat: biztosan eljön, mint a hajnal, megjön, mint a zápor, mint a tavaszi eső, amely öntözi a földet.”",
      "Mit tegyek veled, Efraim? Mit tegyek veled, Júda? Hűséged, mint a reggeli felhő, és mint a harmat, hamar tovatűnik.",
      "Ezért ostoroztam őket a próféták által, ezért ölettem meg őket ajkam szózatával, ítéletem elérkezik, mint a világosság.",
      "Mert nem az áldozat kell nekem, hanem a szeretet, nem az égőáldozat, hanem az Isten ismerete.",
      "Adamnál mégis megszegték a szövetséget, ott lettek hűtlenek hozzám.",
      "Gileád a gonosztevők városa, vértől áztatott föld.",
      "Mint csapatosan leselkedő rablók, olyan a papok társasága; mint a rablógyilkosok a szichemi úton, valóban gonosz tetteket visznek végbe.",
      "Rettenetes, amit Bételben láttam: Efraim ott paráználkodik, Izrael beszennyezi magát.",
      "Júda, rád is aratás vár, amikor helyreállítom népemet!"
    ],
    [
      "Amikor Izraelt gyógyítani akartam, előtűnt Efraim vétke és Szamaria gonoszsága: hazugsággal vétkeznek, betör a fosztogató, kinn meg rablók járnak.",
      "Mégsem mondják szívükben, hogy minden gonoszságukra emlékezem; tetteik körbezárják őket, ott vannak színem előtt.",
      "Bűneikkel örvendeztetik meg a királyt, hazugságaikkal a fejedelmeket.",
      "Felhevültek mindnyájan, tüzesek, mint a kemence, amelynek tüzét nem szítja már a pék a dagasztástól a megkelésig.",
      "A király a vezéreivel rogyadozik a tüzes bortól, és gonoszokkal cimborál.",
      "Cinkosaik közt szívük izzik, mint a kemence; éjjel elcsitul haragjuk, reggel azonban felcsap, mint a lobogó láng.",
      "Felhevül mindegyikük, mint a kemence, és felemésztik bíráikat. Elbukott minden királyuk, nincs közöttük, aki hozzám kiáltana.",
      "Efraim elkeveredik a népek között, Efraim olyan, mint a lángos, amelyet nem fordítottak meg.",
      "Erejét idegenek emésztik fel, de ő észre sem veszi; őszülő haj borítja fejét, de ő észre sem veszi.",
      "[A saját gőgje vádolja Izraelt, de nem térnek meg az Úrhoz, az ő Istenükhöz, mindezek ellenére sem keresik.]",
      "Efraim, mint egy galamb, buta és esztelen: Egyiptomot hívják, Asszíriába rohannak!",
      "Mehetnek bárhová, kivetem rájuk a hálómat; mint az ég madarát, visszahozom, s gonoszságukért megbüntetem őket.",
      "Jaj nekik, mert messze eltévelyedtek tőlem! Pusztuljanak, amiért fellázadtak ellenem! Menteni akarom őket, ők meg hazugságokat beszélnek ellenem.",
      "Nem kiáltanak hozzám szívükből, amikor jajgatnak fekvőhelyükön: búza és must miatt keseregnek, ellenem meg lázadoznak.",
      "Tanítottam őket, megerősítettem karjukat, ők mégis gonoszat forralnak ellenem.",
      "Baál felé fordulnak, olyanok, mint a csalóka íj, fejedelmeik kard élén hullnak el nyelvük dühe miatt. Nevetni fognak rajtuk még Egyiptom földjén is."
    ],
    [
      "Állj készen a trombitával! Úgy tör a baj az Úr házára, mint a sas: mert megszegték szövetségemet, fellázadtak törvényem ellen.",
      "Mégis hozzám kiáltanak: „Ismerünk téged, Izrael Istene!”",
      "Izrael elhagyta, ami javára van, s üldözi az ellensége.",
      "Királyokat választottak nélkülem, fejedelmeket tudtomon kívül. Ezüstjükből, aranyukból bálványokat csináltak maguknak, azért, hogy elpusztuljanak.",
      "Utálatos a borjúd, Szamária, haragom fellobban ellene. [Mikor tudnak már megtisztulni",
      "Izrael fiai?] Kézműves készítette, bizony nem Isten az; igen, tűz emészti meg Szamária borját.",
      "Szelet vetnek és vihart aratnak. A búza nem hány kalászt, a kalász nem ad lisztet; ami terem mégis, azt idegenek falják fel.",
      "Elnyelik Izraelt, lám, már a népek között van, olyan, mint egy eldobott cserép.",
      "Mert fölmentek Asszíriába, a magános vadszamárhoz: Efraim pénzen vásárolt szeretőket.",
      "Vásároljanak csak a népek közül: majd szétszórom őket; egyhamar nem fognak többé királyokat és fejedelmeket fölkenni.",
      "Hiába szaporítja Efraim az oltárokat, csak arra jók az oltárok, hogy vétkezzék;",
      "hiába írok neki ezer törvényt, úgy tekintik, mintha idegen adta volna.",
      "Ha szeretik az áldozatokat, hát áldozzanak! Az áldozati húst, hát csak egyenek! Az Úr nem leli benne kedvét. Inkább megemlékezik gonoszságukról, és megtorolja vétkeiket, úgyhogy visszatérhetnek Egyiptomba.",
      "Izrael megfeledkezett alkotójáról és palotákat épített; Júda sok erős várost emelt. Nos, tüzet bocsátok városaira, amely megemészti a palotákat is."
    ],
    [
      "Ne örülj, Izrael, ne vigadj, mint a nemzetek. Mert hűtlen lettél Istenedhez, jobban szeretted a paráznaság díját a gabonaszérűn.",
      "Szérű, sajtó nem táplálja, s az újbor megcsalja őket.",
      "Nem lakhatnak többé az Úr földjén, Efraim Egyiptomba fog visszatérni, Asszíriában esznek majd tisztátalan étket.",
      "Nem áldoznak többé bort az Úrnak, nem mutatják be neki áldozataikat. Kenyerük olyan lesz, mint a gyászolók kenyere, tisztátalanná válnak, akik esznek belőle. Kenyerük csak őket táplálja, az Úr házába nem vihetik be.",
      "Mit tesztek majd az ünnepnapon, az Úr ünnepének napján?",
      "Lám, már útnak indultak a pusztulás elől. Egyiptom gyűjti egybe, Memfisz temeti el őket. Ezüstkincseiket a csalán örökli, sátraikat belepi a tövis.",
      "Elérkeznek a megtorlás napjai, elérkeznek a visszafizetés napjai! Izrael így válaszol: „Bolond a próféta, eszét vesztette a lélek embere!” Igen, mert sok a bűnöd, s nagy a gyűlölködés.",
      "Efraim a próféta sátrát kémleli, tőrt vetnek neki minden útján, gyűlölködés lakik Istenének házában.",
      "Teljesen megromlottak, mint Gibea napjaiban: az Úr megemlékezik gonoszságukról, megtorolja bűneiket.",
      "Mint szőlőfürtöt a pusztában, olyannak találtam Izraelt, atyáitokat meg olyannak láttam, mint az első füge a fán; de ők Baal-Peorba érkezve gyalázatra adták magukat; utálatra méltók lettek, mint az, amit szerettek.",
      "Mint a madár, elszáll Efraim dicsősége; nem lesz többé születés, terhesség, foganás.",
      "Ha nevelnek is fiakat, elveszem tőlük meglett koruk előtt. Ó, jaj lesz nekik, ha elhagyom őket!",
      "Efraim, úgy látom, mint a mezőn ültetett fát; Efraim megölni viszi majd a gyermekeit.",
      "Adj nekik, Uram! Mit adsz nekik? Adj nekik meddő méhet és kiapadt emlőket!",
      "Minden gonoszságuk előtűnt Gilgalban – ott gyűlöltem meg őket. Gonosz tetteik miatt kiűzöm őket házamból. Nem szeretem többé őket. Lázadó minden fejedelmük.",
      "Lesújtják Efraimot, gyökerei kiszáradnak, nem terem gyümölcsöt. Ha születik is gyermekük, halállal sújtom méhük gyümölcsét.",
      "Elveti őket az én Istenem, mert nem hallgattak rá; tévelyegni fognak a nemzetek között."
    ],
    [
      "Dús szőlő volt Izrael, bőséges termést hozott; de minél több volt a gyümölcse, annál több oltárt emelt; minél gazdagabb lett földje, annál több bálványoszlopot állított benne.",
      "Kétszínű a szívük, de most megbűnhődnek; az Úr feldúlja oltáraikat, elpusztítja oszlopaikat.",
      "Akkor azt mondják majd: „Nincs királyunk, mert nem tiszteltük az Urat. Vajon a király mit tehetne értünk?”",
      "Szószaporítás, hamis esküvések és szövetségkötések; burjánzik a törvény, mint a gyom a mező barázdáiban.",
      "Remegnek Szamária lakói Bet-Aven borja miatt; bizony gyászol majd miatta népe! Pogány papjai siránkoznak dicsősége miatt, amely messze tovatűnik tőle.",
      "Még azt is elviszik Asszíriába, áldozatul a nagy királynak. Megszégyenül Efraim, Izrael pirul majd bálványa miatt.",
      "Szamária elpusztul, királya, mint a hab a víz színén.",
      "Szétzúzzák a bűn magaslatait, Izrael vétkét; tövis és bogáncs terem oltáraikon. Akkor így szólnak a hegyekhez: „Temessetek el!” És a dombokhoz: „Omoljatok ránk!”",
      "Gibea napjai óta vétkeztél, Izrael! Nem változtak meg. Nem várja-e háború Gibeában a bűnösöket?",
      "Megyek és megbüntetem őket. Népek gyűlnek egybe ellenük, hogy bűnhődjenek kettős gonoszságuk miatt.",
      "Efraim olyan, mint a betanított üsző, amely szeret csépelni: lám, szépséges nyakára ráteszem a jármot, felszerszámozom Efraimot; Júda szántani fog, Jákob barázdát von.",
      "Vessetek magatoknak igazságot, arassátok a hűség termését, szántsátok fel a töretlen földet: ideje, hogy az Urat keressétek, míg el nem jön, és az igazságra nem tanít titeket.",
      "A gonoszságnak szántottatok, hamisságot arattatok, a hazugság gyümölcsét ettétek. Harci szekereidben bíztál, harcosaid sokaságában,",
      "ezért csatakiáltás hallatszik városaidban, s minden erődöd elpusztul, mint akkor, amikor Salmán elpusztította Bet-Arbelt az ütközet napján: az anyát eltiporták gyermekeivel együtt.",
      "Így teszek veletek, Izrael háza, tömérdek gonoszságod miatt, s a viharban örökre elpusztul Izrael királya."
    ],
    [
      "Gyermek volt még Izrael, amikor megszerettem, Egyiptomból hívtam meg a fiamat.",
      "De minél jobban hívtam őket, annál inkább eltávolodtak tőlem: Baáloknak áldoztak, bálványoknak gyújtottak jó illatot.",
      "Pedig én tanítottam meg járni Efraimot, a karomon hordoztam; mégsem ismerték el, hogy a gondjukat viseltem.",
      "Puha kötelékekkel vonzottam őket, a szeretet kötelékeivel. Olyan voltam hozzájuk, mint aki arcához emeli a csecsemőt; lehajoltam hozzá, enni adtam neki.",
      "Visszatér Egyiptom földjére, Asszíria lesz a királya, mert nem akarnak megtérni.",
      "Kard járja be városait, megöli gyermekeit és elpusztítja erődeit.",
      "Népem gyönge a hűtlenség miatt, Baált hívják segítségül, de az nem emeli fel őket.",
      "Hogyan vethetnélek el, Efraim, hogyan hagyhatnálak el, Izrael? Elvethetlek-e, mint Admát, olyanná tehetlek-e, mint Cebojimot? Szívem elváltozott, egész bensőm remeg.",
      "Nem hagyom, hogy fellobbanjon haragom: Efraimot nem pusztítom el többé, mert Isten vagyok, nem ember; a körödben élő Szent, és nem szeretem a pusztítást.",
      "Az Urat fogják követni, aki úgy fog majd ordítani, mint az oroszlán; igen, ordítani fog, és fiai elősietnek nyugatról.",
      "Mint a madár, elősietnek Egyiptomból, mint a galamb, Asszíria földjéről, és visszatelepítem őket házaikba – mondja az Úr."
    ],
    [
      "Efraim hazugsággal vesz körül, Izrael háza meg hamissággal. [De Júda még ismeri az Istent, és a Szent népének nevezik.]",
      "Efraim szelet terel, egész nap a keleti szél után fut. Bővelkedik a hazugságban és erőszakban, szövetségre lép Asszíriával, olajat szállít Egyiptomnak.",
      "Ezért az Úr perbe száll Izraellel, megbünteti Jákobot utai szerint, megfizet neki tettei szerint.",
      "Már az anyaméhben félrelökte testvérét, ereje teljében az Istennel küzdött.",
      "Küzdött az angyallal és diadalmaskodott, sírt és könyörgött neki. Bételben rátalált, és ott beszélt velünk.",
      "Igen, az Úr, a Seregek Istene, Úr az ő neve.",
      "Te pedig térj vissza Istenedhez, maradj hűséges, tartsd meg a törvényt, s mindig a te Istenedben reménykedjél.",
      "Kánaán hamis mérleget tart kezében, mert szeret csalni.",
      "Efraim így szólt: „Nos, meggazdagodtam, egész vagyont szereztem magamnak.” De nem marad semmi javaiból, mert vétkek terhelik.",
      "Én vagyok az Úr, a te Istened, amióta elhagytad Egyiptom földjét. Újra sátrakban kell majd laknod, mint a találkozás napján;",
      "szólni fogok a prófétákhoz, bőven adom a látomásokat, és a próféták által osztom a halált.",
      "Gileád csupa gonoszság, tele vannak csalárdsággal. Gilgalban ökröknek áldoznak. Oltáraik ezért kőhalmazzá válnak a szántóföld barázdái mellett.",
      "Arám mezejére menekül Jákob, asszonynak szolgál Izrael, asszony nyáját legelteti.",
      "Egy próféta által hozta fel az Úr Izraelt Egyiptomból; egy próféta legeltette.",
      "Efraim keserűen lázadozott: de a kiontott vér visszaszáll rá, az Úr megtorolja gyalázkodását."
    ],
    [
      "Amikor Efraim szólt, félelem támadt; nagy tekintélye volt Izraelben, de vétkezett Baállal, és elpusztult.",
      "S még mindig tovább vétkeznek: öntött szobrot készítenek maguknak ezüstjükből a bálványok mintájára – kézművesek alkotása! Így szólnak hozzájuk: „Áldozzatok nekik!” Borjakat csókolgatnak az emberek.",
      "Ezért olyanok lesznek, mint a reggeli felhő, és mint a harmat, amely hamar tovatűnik. Mint a szérűről tovasodort pelyva, és mint a kéményből kiáramló füst.",
      "Én vagyok az Úr, a te Istened, amióta elhagytad Egyiptom földjét; rajtam kívül más Istent nem ismerhetsz, nincs kívülem más Szabadító.",
      "Én tápláltalak a pusztában, az aszú földön.",
      "Tápláltam őket, és jóllaktak, jóllaktak, és szívük felfuvalkodott, úgyhogy megfeledkeztek rólam.",
      "Ezért olyan leszek hozzájuk, mint az oroszlán, mint a párduc, leselkedem az út mentén.",
      "Rájuk vetem magam, mint a medve, amelytől elragadták kölykeit. Eltépem szívük kötelékét, kutyák falják fel húsukat, a mező vadjai tépik szét őket.",
      "Elpusztítlak, Izrael; ki segíthet rajtad?",
      "Hol a királyod, hogy megszabadítson? Vezetőid, hogy megoltalmazzanak? Azt mondtad: „Adj nekem királyt és fejedelmeket!”",
      "Adtam neked királyt haragomban, de elveszem indulatomban.",
      "Fel van fűzve Efraim bűne, jól el van téve gonoszsága.",
      "Vajúdás fájdalmai lepik meg, de nem okos a gyermek: bár itt az ideje, mégsem hagyja el anyjának méhét.",
      "Kiszabadítom őket az alvilág torkából, megmentem őket a haláltól. Halál, hol van a mérged? Alvilág, hol a fullánkod? Elrejtőzött a részvét szemem elől.",
      "Efraim növekedni fog a testvérek között, de jön a keleti szél: feltámad az Úr szele a pusztában, kiszárítja ereit és kiapasztja forrásait, elpusztítja földjét és minden drága kincsét."
    ],
    [
      "Bűnhődni fog Szamária, mert fellázadt az Isten ellen. Kard élén hullnak el, csecsemőiket földhöz vágják, s felhasítják a várandós anyákat.",
      "Izrael, térj vissza az Úrhoz, a te Istenedhez, hisz bűnöd miatt buktál el!",
      "Hozzatok szavakat magatokkal, és térjetek vissza az Úrhoz! Mondjátok neki: „Végy el minden gonoszságot, hogy elnyerjük a jót, és ajkunk gyümölcsét hozhassuk áldozatul.",
      "Asszíria nem segít rajtunk, lóra sem szállunk többé. Nem mondjuk kezünk alkotásának ezután: Te vagy a mi Istenünk! Mert az árva csak nálad talál irgalmat.”",
      "Meggyógyítom hűtlenségüket, s szívemből szeretni fogom őket, elfordul tőlük haragom.",
      "Izraelhez olyan leszek, mint a harmat; virul majd, mint a liliom, gyökeret ereszt, mint a nyárfa.",
      "Hajtásai messze ágaznak, pompás lesz, mint az olajfa, s illatos, mint a Libanon.",
      "Visszatérnek, hogy árnyékomban lakjanak, búzát termelnek, és gondozzák a szőlőt, amelynek olyan híre lesz, mint a helboni bornak.",
      "Mi köze Efraimnak ezentúl a bálványokhoz? Én hallgatom meg, én viselek rá gondot. Olyan leszek, mint a zöldellő ciprus; tőlem származik gyümölcsöd.",
      "Aki bölcs, értse meg ezeket! Aki értelmes, lássa be ezt mind! Mert egyenesek az Úr útjai, azokon járnak az igazak, de a gonoszok elbuknak rajtuk."
    ]
  ]
}
