{
  "name": "Izajás",
  "abbrev": "Iz",
  "chapters": [
    [
      "Izajás jövendölése I. IZAJÁS KÖNYVÉNEK ELSŐ RÉSZE 1. BESZÉDEK A SZÍR–EFRAIMITA HÁBORÚ ELŐTTI ÉVEKBŐL Címzés. Izajásnak, Ámoc fiának látomása Júdáról és Jeruzsálemről, amelyet Júda királyainak: Uzijának, Jotamnak, Acháznak és Hiszkijának uralkodása idején látott.",
      "A hűtlen nép korholása Halljátok, egek és te, föld, figyelj, mert az Úr beszél: „Fiakat neveltem és naggyá tettem őket, ők mégis hűtlenné váltak.",
      "Az ökör megismeri gazdáját, és a szamár urának jászolát, csak Izrael nem ismer meg, népem nem tud semmit megérteni!”",
      "A Júdára váró büntetés Lám, a bűnös nemzet, a gonoszsággal terhelt nép! Gonosztevők nemzedéke, elvetemült fiak! Elhagyták az Urat, s megvetették Izrael Szentjét, hátat fordítottak neki.",
      "Még hol verjelek meg benneteket, amiért hűtlenségre hűtlenséget halmoztok? Beteg az egész fej és a szív teljesen erőtlen.",
      "Tetőtől talpig sehol sem ép, csupa sebhely, zúzódás és nyílt seb. Mégsem nyomták ki, nem kötözték be, és olajjal sem puhították.",
      "Országotok pusztává lett, városaitokat elnyelték a lángok. Földeteket szemetek láttára idegenek élik fel: pusztasággá lett, mint Szodoma földje a pusztulás után.",
      "Sion leánya magára maradt, mint a kunyhó a szőlőben; mint a csőszkunyhó az uborkaföldön, mint az ostromlott város.",
      "Ha a Seregek Ura nem hagyott volna meg némi maradékot, olyanok volnánk, mint Szodoma, és hasonlítanánk Gomorrához.",
      "A képmutatás ellen Halljátok az Úr szavát, Szodoma fejedelmei! Figyelj Isten parancsára, Gomorra népe!",
      "„Minek nekem megannyi véres áldozatotok?” – mondja az Úr. „Jóllaktam már kosokból készült égőáldozataitokkal, és a hizlalt borjak hájával. A bikák és bakok vérében nem lelem kedvemet.",
      "Ha elém járultok színem látására, ki kér rá benneteket, hogy udvaraimat tapodjátok?",
      "Ne hozzatok nekem többé értéktelen ételáldozatot, mert a füstjük utálattal tölt el. Újhold, szombat és ünnepi összejöveteleitek… Hogy tűrjem tovább együtt a vétket és ünnepeiteket?",
      "Újholdjaitokat és zarándoklataitokat egész szívemből gyűlölöm, terhemre lettek. Már belefáradtam, hogy elviseljem őket.",
      "Ha kiterjesztitek imára kezeteket, elfordítom szememet. Akármennyit imádkoztok is, nem hallgatok oda, mert a kezetek csupa vér.",
      "Mosdjatok meg, s tisztuljatok meg. El gonosz tetteitekkel színem elől, ne tegyetek többé rosszat!",
      "Tanuljatok meg jót tenni: keressétek az igazságot, segítsétek az elnyomottakat, szolgáltassatok igazságot az árvának, s védelmezzétek az özvegyet.",
      "Aztán gyertek, s szálljatok velem perbe!” – mondja az Úr. „Ha olyanok volnának is bűneitek, mint a skarlát, fehérek lesznek, mint a hó; és ha olyan vörösek is, mint a bíbor, olyanok lesznek, mint a gyapjú.",
      "Ha készséggel engedelmeskedtek, majd a föld legjavából esztek.",
      "De ha tovább is lázongtok ellenem, kard pusztít el benneteket.” Igen, az Úr szája mondja ezt.",
      "Panasz Jeruzsálem miatt Hogyan is lett cédává a hűséges város? Sion egykor csupa igazság volt, igazságosság lakott benne, de most gyilkosok lakják.",
      "Ezüstöd salakká változott, borod olyan lett, mint a víz.",
      "Fejedelmeid lázadókká lettek, tolvajok társaivá. Mindnyájan csak a hasznot lesik, és megvesztegető ajándékra vadásznak. Nem szolgáltatnak igazságot az árvának, s az özvegyek ügyével mit sem törődnek.",
      "Ezért mondja az Úr, a Seregek Ura, Izrael Erőse: „Igen, elégtételt szerzek ellenségeimtől, és bosszút állok ellenfeleimen.",
      "Lám, ellened fordítom kezemet, hogy kiolvasszam belőled a salakot, és eltávolítsam az ólmot.",
      "És ismét olyan bírákat adok, mint hajdanában, olyan tanácsadókat, mint a letűnt időkben. Akkor majd újra az Igazság városának hívnak, hűséges városnak.”",
      "Sionnak megváltást hoz a jog, megtértjeinek meg az igazságosság.",
      "A lázadók és a bűnösök elvesznek, és akik elhagyták az Urat, elpusztulnak.",
      "A szent ligetek ellen Igen, megszégyenültök majd a tölgyek miatt, amelyek örömötökre szolgáltak. Pirultok majd a kertek miatt, amelyekben kedvetek leltétek.",
      "Mert olyanok lesztek, mint a lombját vesztett tölgy, és mint a kert, amelynek nincsen vize.",
      "Az erős is csak olyan lesz, mint a kóc, keze munkája meg, mint a szikra. Mindkettő együtt lobban lángra, s nem lesz, aki tüzét eloltsa."
    ],
    [
      "Örökké tartó béke. Izajásnak, Ámoc fiának látomása Júdáról és Jeruzsálemről.",
      "Az utolsó időkben az Úr házának hegye szilárdan áll majd a hegyek tetején, és magasabb lesz a halmoknál. Odaözönlenek mind a nemzetek,",
      "felé tart számos nép, és így szól: „Rajta, menjünk fel az Úr hegyére, Jákob Istenének házához, hogy tanítson meg minket útjaira, és így az ösvényein járhassunk. Mert a Sionról jön a törvény és Jeruzsálemből az Úr tanítása.”",
      "Ő tart majd ítéletet a nemzetek között, és igazságot szolgáltat számtalan népnek. Ők meg ekevassá kovácsolják kardjukat, és lándzsájukat szőlőmetsző késsé. Nemzet nem emel kardot nemzet ellen, és nem tanul többé hadviselést.",
      "Jákob háza, gyertek, járjunk az Úr világosságában!",
      "Az Úr eljövetele Igen, elvetetted népedet, Jákob házát. Mert tele van jósokkal és jövendőmondókkal, mint a filiszteusok földje. Idegenek fiaival kötnek szövetséget.",
      "Országa tele van ezüsttel-arannyal, és kincseinek se szeri, se száma. Országa tele van lovakkal, harci szekereit nem lehet megszámlálni.",
      "És tele van országa bálványokkal… Meghajolnak kezük műve előtt, olyasmi előtt, amit ujjaik alkottak.",
      "Az ember megalázkodik majd, s meghajlik a férfi: Ne bocsáss meg nekik!",
      "Menekülj a kősziklák közé, és rejtőzz a porba a rettenetet keltő Úrtól, fölségének dicsősége elől, amikor fölkel, hogy megrendítse a földet.",
      "Akkor az ember lesüti kevély szemét, és az emberek gőgjét megaláztatás éri. Egyedül az Úr lesz magasztos azon a napon.",
      "Igen, a Seregek Urának napja megaláz majd minden gőgöt és kevélységet, és minden nagyravágyást.",
      "Megalázza Libanonnak minden cédrusát, Básán minden tölgyét,",
      "mind a magas hegyeket, és mind a kiemelkedő dombokat,",
      "mind a büszke tornyokat és mind az erős várfalat,",
      "Tarsis minden hajóját és az összes értékes holmit…",
      "Meggörnyed az emberi nagyság és az emberek gőgjét megaláztatás éri. Egyedül az Úr lesz magasztos azon a napon,",
      "és a bálványok mind elenyésznek.",
      "A kősziklák barlangjaiba menekülnek az emberek és a föld hasadékaiba a rettenetet keltő Úrtól, fölségének dicsősége elől, amikor fölkel, hogy megrendítse a földet.",
      "Azon a napon az ember odaveti majd a vakondoknak és a denevéreknek ezüst­ és aranybálványait, amelyeket azért csinált, hogy imádja őket,",
      "és a kősziklák hasadékaiba menekül, s a sziklák üregeibe, a rettenetet keltő Úrtól, fölségének dicsősége elől, amikor fölkel, hogy megrendítse a földet.",
      "Ne bízzatok hát emberben, akinek mindene a lehelet az orrában. Ugyan mi nagyot tarthattok felőle?"
    ],
    [
      "Zűrzavar Jeruzsálemben Igen, az Úr, a Seregek Ura megvon Jeruzsálemtől és Júdától minden támaszt. [Elveszi tőle a kenyeret és a vizet,]",
      "a hőst és a harcost, a bírót és a prófétát, a jóst és a vént;",
      "a vezért és a nemes embert, a tanácsadót, a jövendőmondót és a varázsláshoz értőt.",
      "„És gyermekeket adok nekik fejedelmül, fiúkat, hogy azok uralkodjanak rajtuk.”",
      "Az egyik ember a másik ellen támad a népben, ki-ki az embertársa ellen. A gyermek az öreg ellen háborog, s az alacsony sorsú a magas állású ellen,",
      "úgyhogy lesz, aki megragadja testvérét, atyja házából való rokonát, és azt mondja neki: „Neked van még ruhád, légy a fejedelmünk, ez a romhalmaz kerüljön a kezed alá.”",
      "Ám az így felel majd neki azon a napon: „Nem lehetek én orvosotok, hiszen az én házamban sincs sem kenyér, sem ruha. Ne tegyetek engem a nép fejedelmévé!”",
      "Igen, Jeruzsálem romba dől, és Júda összeomlik. Mert szavaik és tetteik az Úr bántására vannak, az ő fölségének sértésére.",
      "Arcuk kevélysége ellenük vádaskodik, úgy dicsekszenek vétkeikkel, mint Szodoma népe. Jaj nekik, mert nem is rejtegetik gonoszságukat, maguk idézik elő romlásukat.",
      "Mondjátok nekik: „Boldog az igaz ember, mert élvezi majd tettei gyümölcsét.",
      "De jaj a gonosznak! Rosszul fog járni, mert tettei szerint fizetnek meg neki.”",
      "Én népem! Gyermekek zsarnokoskodnak rajta, asszonyok uralkodnak fölötte. Én népem! Fejedelmeid félrevezetnek, és összekuszálják az utat, amelyen jársz.",
      "Az Úr feláll bírói székéből, feláll, hogy ítélkezzék népén.",
      "Az Úr ítéletre hívja népe véneit és fejedelmeit: „Ti legeltétek le a szőlőt és házaitokban szegényektől rablott holmit rejtegettek.",
      "Mi jogon zúzzátok össze népemet, és töritek pozdorjává a szegények arcát?” Ezt mondja az Úr, a Seregek Ura.",
      "Gúnydal a jeruzsálemi asszonyokról Ezt mondja az Úr: Sion leányai felfuvalkodtak, fenn hordják a fejüket, kihívóan tekingetnek, táncolva járnak, s csörgetik lábukon a karikákat.",
      "Azért az Úr kopasszá teszi leányainak fejét, és fölfedi meztelenségüket.",
      "Azon a napon az Úr mind elveszi, ami ékességül szolgál, a lábkarikákat, homlokpántokat és holdacskákat,",
      "a fülbevalókat, karpereceket és fátylakat;",
      "a fejdíszeket, láncocskákat és öveket, a szelencéket és amuletteket;",
      "a gyűrűket és orrkarikákat,",
      "a díszes ruhákat és palástokat, a kendőket és tarsolyokat,",
      "a tükröket és gyolcsruhákat, a főkötőket és vállravetőket.",
      "És üszög lesz a balzsam, kötél az öv, a fodorított haj kopaszságra változik, díszes ruhaként szőrzsák szolgál, és homlokra sütött bélyeg lesz a szépség.",
      "Jeruzsálem özvegyei Férfiaid kard élén vesznek el, és hőseid a harcban.",
      "Kapui gyászolnak majd és szomorkodnak, és ő ott ül a porban elhagyottan."
    ],
    [
      "Azon a napon hét asszony ragad majd meg egy férfit, és azt mondja: „A saját kenyerünket esszük, és a magunk ruhájába öltözünk. Csak a nevedet hadd viselhessük, szabadíts meg minket a gyalázattól!”",
      "Jeruzsálem maradéka Azon a napon az Úr sarjadéka ékes lesz és dicsőséges. És a föld gyümölcse díszére és dicsőségére lesz azoknak, akik Izraelből megmaradnak.",
      "Aki Sionból megmenekül és Jeruzsálemből életben marad: azt mind szentnek hívják majd, és följegyzik Jeruzsálemben az élők közé.",
      "Amikor minden helyreáll Amikor majd az Úr lemossa Sion leányáról a szennyet, és megtisztítja Jeruzsálemet a vér bűnétől az ítélet lelkével és a tűz lelkével:",
      "akkor eljön az Úr, és megpihen Sion hegyének egész vidéke fölött, és azok fölött, akik oda gyülekeztek. Olyan lesz számukra, mint a felhő nappal, és mint a füst s a lobogó tűz éjjel. Mert mindenekelőtt az Úr dicsősége lesz nekik a tető",
      "és a sátor a nappali forróság ellen, az szolgál védelemül és rejtekhelyül a vihar és az eső ellen."
    ],
    [
      "Ének az Úr szőlőjéről Hadd énekeljem el barátomnak szőlője iránti szerelme énekét. A barátomnak volt egy szőlőskertje, termékeny domboldalon.",
      "Felásta földjét, a köveket kiszedte belőle, és nemes szőlőfajtákkal ültette be. A közepére tornyot épített, és sajtót is vágott benne. Aztán várta, hogy szőlőt teremjen, de csak vadszőlőt hozott.",
      "Most hát Jeruzsálem lakói és ti, Júda férfiai: Tegyetek igazságot köztem és szőlőm között!",
      "Mit kellett volna még tennem szőlőmmel, amit nem tettem meg vele? Azt vártam, hogy szőlőt teremjen, hát miért hozott csak vadszőlőt?",
      "Most azért tudtotokra adom, mit fogok tenni szőlőmmel: Lebontom sövényét, hadd legeljék le, lerombolom falát, hadd tapossák össze.",
      "Parlaggá teszem, amit metszetlen hagynak, és nem kapálnak meg, hadd verje föl a bozót és a gaz. És megparancsolom a felhőknek: ne hullassanak rá esőt.",
      "Igen, a Seregek Urának szőlője Jeruzsálem háza, és Júda népe dédelgetett ültetvénye. Azt várta, hogy igaz tetteket vigyenek végbe, s lám, gaztetteket követnek el. Azt várta, hogy igazság terem náluk, de csak jajkiáltás hallik és siralom.",
      "Jajkiáltások Jaj azoknak, akik házat házhoz sorakoztatnak, szántóföldet szántóföldhöz ragasztanak, míg az övék nem lesz minden hely, s nem csak ők lakják az egész országot.",
      "Megesküdött a Seregek Ura fülem hallatára: „Bizony, rommá lesz a sok ház, és a szép nagy paloták lakatlanná válnak.",
      "Tíz hold szőlő csak egy korsóra valót hoz majd, és tíz véka vetőmag csak egy vékát terem.”",
      "Jaj azoknak, akik kora reggeltől fogva mámorító italokat hajhásznak, és esténként sokáig fennmaradnak, mert a bor hevíti őket.",
      "Citera és hárfa, dob és fuvola – az van, meg bor a lakomáikon, de az Úr tetteire nem ügyelnek, és kezének művét észre sem veszik.",
      "Bizony, fogságba hurcolják majd népemet, mert nincsen benne érteni akarás. A hatalmasok éhen vesznek, maga a nép meg szomjúságtól eped el.",
      "Feltárja torkát az alvilág, és végtelen szélesre nyitja a száját, hogy elnyelje népemből a hatalmasokat, akik most oly vígan vannak.",
      "Akkor majd meggörnyed az ember, megalázzák a büszke férfit, és a kevélyek lesütik szemüket.",
      "Ám a Seregek Ura megdicsőül ítéletében, s a szent Isten felragyogtatja szentségét igazságossága által.",
      "Bárányok legelnek ott mint legelőjükön, és a gazdagok romjai közt kosok tanyáznak.",
      "Jaj azoknak, akik a büntetést ökörlánccal vonják magukra, és a bűnt úgy húzzák, mint a kötél a szekeret.",
      "Akik így szólnak: „Rajta! Igyekezzék művével, hadd lássuk! Közeledjék és valósuljon meg, amit Izrael Szentje tervez, hadd érjük meg!”",
      "Jaj azoknak, akik a rosszat jónak mondják, és a jót rossznak. Akik a sötétséget világosságnak teszik meg, s a világosságot sötétségnek, ami keserű, azt édesnek, az édeset meg keserűnek.",
      "Jaj azoknak, akik bölcsek a tulajdon szemükben, és okosaknak hiszik saját magukat.",
      "Jaj azoknak, akik hősök a borivásban, és bátrak, ha mámorító italt kevernek.",
      "Jaj azoknak, akik ha megvesztegetik őket, fölmentik a gonoszt, és attól, akinek igaza van, elveszik igazát.",
      "Amint a tarlót felfalják a lángok, és az aszott fű elhamvad a tűzben, az ő gyökerük is hamuvá válik, virágjuk elszáll, mint a por. Mert elvetették a Seregek Urának törvényét, s megvetették Izrael Szentjének szavát.",
      "Az Úr haragja Ezért az Úr haragja fölgerjedt népe ellen, fölemelte kezét és lesújtott rá. Megölte fejedelmeit, s hulláik úgy hevernek, mint a szemét az utcán. De ezzel még nem csillapult le haragja, keze továbbra is ki van nyújtva.",
      "Az asszírok betörése Jelt ad egy távoli nemzetnek, és füttyszóval elhívja a föld határairól. S lám, el is jön sietve, gyorsan.",
      "Nincs közte fáradt, sem beteg, egyik sem álmos, egyik sem alszik. Derekán egyiknek sincs oldva az öve, s nem szakad el sarujának szíja.",
      "Nyilai hegyesek, s íjai mind kifeszítve. Lovainak patája akár a kovakő, s mint a forgószél, olyanok harci szekereinek kerekei.",
      "Ordítása olyan, mint az oroszláné, úgy bömböl, mint egy oroszlánkölyök. Ordít és megragadja a zsákmányt, s ha elviszi, nincs, aki elvegye tőle.",
      "Azon a napon úgy bömböl majd fölötte, mint ahogy a tenger bömböl. S ha az ember a földre néz: lám, szorongást keltő sötétség van rajta, és világosságát homály fedi."
    ],
    [
      "2. AZ IMMÁNUEL-KÖNYV Izajás meghívása. Abban az esztendőben, amikor meghalt Uzija király, láttam az Urat. Magas és fönséges királyi széken ült, és uszálya betöltötte a templomot.",
      "Szeráfok lebegtek fölötte: mindegyiknek hat-hat szárnya volt. Kettővel befödték arcukat, kettővel befödték lábukat, s kettővel lebegtek.",
      "És harsány hangon mondogatták egymásnak: „Szent, szent, szent a Seregek Ura, dicsősége betölti az egész földet!”",
      "Még a küszöbök alapjai is megrendültek harsány hangjuktól, és a templom tele lett füsttel.",
      "Erre így szóltam: „Jaj nekem, végem van, mert tisztátalan ajkú ember vagyok, és tisztátalan ajkú nép között élek, mégis szememmel láttam a Királyt, a Seregek Urát.”",
      "Akkor az egyik szeráf odarepült hozzám, a kezében izzó parazsat tartott, amelyet csípővassal az oltárról vett.",
      "Megérintette vele az ajkamat és így szólt: „Nos, azáltal, hogy ez megérintette ajkadat, eltűnt gonoszságod és bocsánatot nyert a bűnöd.”",
      "Aztán hallottam az Úr szavát, amint így szólt: „Kit küldjek el? Ki megy el nekünk?” Így válaszoltam: „Itt vagyok, engem küldj el!”",
      "Erre így szólt: „Menj, mondd meg ennek a népnek: Hallván halljatok, de ne értsetek, látván lássatok, de ne fogjátok föl.",
      "Tedd érzéketlenné e nép szívét, süketté a fülét, és kösd be a szemét, hogy ne lásson a szemével, ne halljon a fülével és ne értsen a szívével, s így ne térjen meg és ne gyógyuljon meg.”",
      "Erre megkérdeztem: „Meddig tart ez, Uram?” Így válaszolt: „Míg a városok el nem pusztulnak, s lakók nélkül nem maradnak, a házak meg emberek nélkül; míg a szántóföldek pusztává nem lesznek,",
      "s az Úr messzire nem űzi az embereket. Akkor majd nagy pusztulás lesz az országban.",
      "De ha egy tizednyi megmarad a népből, az úgy pusztul el, mint a terebint, amelyet ha levágnak, csak törzsöke marad, ám a megmaradt törzsök szent mag.”"
    ],
    [
      "Acház első figyelmeztetése. Júda királyának, Acháznak uralkodása idején, aki Jotamnak, Uzija fiának volt a fia, felvonult Jeruzsálem ellen Arám királya, Razon és Remaljahu fia, Pekach, Izraelnek a királya, hogy ostrom alá fogják, de nem tudták bevenni.",
      "Hírül vitték ezt Dávid házának s jelentették: „Arám már Efraimban táborozik.” Erre úgy megremegett a király szíve és népének a szíve, mint ahogy megremegnek az erdő fái a széltől.",
      "De az Úr azt mondta Izajásnak: „Menj el Acházhoz fiaddal, Seár-Jasubbal együtt. Ott találkozhatsz vele a Felső-tó vízvezetékének a végénél, a Kalló-mezőre vezető úton.",
      "És ezt mondd majd neki: Vigyázz, őrizd meg nyugalmadat és ne félj! Ne remegjen a szíved ennek a két fadarabnak füstölgő zsarátnokától,",
      "és attól, hogy Arám, Efraim és Remaljahu fia elvesztésedre szövetkeztek, mondván:",
      "Vonuljunk fel Júda ellen, hadd reszkessen, aztán ragadjuk magunkhoz, és tegyük meg Tabeel fiát királyává.",
      "Ezt mondja az Úr: Nem következik ez be és nem így lesz,",
      "hanem Damaszkusz csak Arám fővárosa marad, Recin meg Damaszkusz feje.",
      "Szamária csak Efraim fővárosa marad, Remaljahu fia meg Szamária feje. Még hatvanöt esztendő, és Efraimot úgy szétszórják, hogy nem lesz többé nép. Bizony, ha nem hisztek, nem maradtok meg.",
      "Acház második figyelmeztetése. Az Immanuel-jel. Az Úr újra szólt Acházhoz. Azt mondta:",
      "„Kérj magadnak jelet az Úrtól, a te Istenedtől, akár az alvilág mélységeiből, akár felülről a magasból.”",
      "De Acház így válaszolt: „Nem kérek jelet, nem kísértem az Urat.”",
      "Erre a próféta azt mondta: „Halljátok hát, Dávid háza! Nem elég nektek, hogy próbára teszitek az emberek türelmét, még az én Istenem türelmét is próbára teszitek?",
      "Ezért az Úr maga ad nektek jelet: Íme, a szűz fogan, fiút szül, és Immánuelnek nevezi el.",
      "Vaj és méz lesz a tápláléka, míg meg nem tanulja elvetni, ami gonosz, és a jót választani.",
      "Mert mielőtt ez a gyermek még megtanulná, hogy ami gonosz, azt elvesse, és a jót válassza, pusztává lesz az az ország, amelynek két királya most rettegésben tart.",
      "Rád, népedre és atyád házára olyan napokat hoz majd az Úr, amilyenek nem voltak, amióta Efraim elszakadt Júdától, [csak Asszíria királya (idején)].”",
      "Azon a napon az Úr füttyszóval elhívja majd Egyiptomból, a Nílus vidékéről a legyeket, és Asszíria földjéről a méheket.",
      "El is jönnek, és megtelepszenek a meredek völgyekben, a sziklák hasadékaiban, minden bozótban és minden legelőn.",
      "Azon a napon az Úr leborotválja majd a Folyamon túlról bérelt borotvával, azaz Asszíria királya által a fejet és a test szőrét, sőt a szakállt is elveszi.",
      "Azon a napon mindenki csak egy fejőstehenet és két juhot tart.",
      "És a tej bősége miatt, amit adnak, vaj és méz lesz mindenkinek a tápláléka, aki csak életben marad ebben az országban.",
      "Azon a napon minden helyet, ahol ezer ezüstöt érő ezer szőlőtő állt, bojtorján ver föl és gaz.",
      "Nyíllal és íjjal lép be oda az ember, mert az egész ország csupa bojtorján s gaz lesz.",
      "A hegyoldalakra, amelyeket kapával szoktak megkapálni, senki sem megy föl, annyira fél majd a bojtorjántól és a gaztól. Valamennyi a barmok legelőjévé lesz és juhok járnak rajta."
    ],
    [
      "Izajásnak fia születik. Így szólt hozzám az Úr: „Végy magadnak egy táblát, és írd fel rá közönséges írással: Rabolj gyorsan, prédálj hamar!”",
      "Megbízható tanúkat is választottam magamnak: Urija papot és Zakariást, Barakiás fiát.",
      "Majd bementem a prófétaasszonyhoz. Fogant és fiút szült. Akkor az Úr azt mondta nekem: „Ezt a nevet add neki: Rabolj gyorsan, prédálj hamar!”",
      "Mielőtt ugyanis a gyermek megtanulja kimondani: „apám” és „anyám”, Damaszkusz kincsét és Szamária zsákmányát Asszíria királya elé viszik.",
      "Siloe és Eufrátesz Aztán újra szólt hozzám az Úr és azt mondta:",
      "Mivel ez a nép megvetette Siloénak csendesen folydogáló vizeit, és remeg Recintől meg Remaljahu fiától:",
      "Azért az Úr felhozza ellenük a Folyam hatalmas és nagy vizeit: az asszírok királyát és annak dicső hatalmát. Kilép a medréből s vize kiárad a partjain túl.",
      "Behatol Júdába és áthömpölyög rajta, elönti, míg egészen nyakig nem ér. Kiterjesztett szárnyai betöltik országod egész szélességét, ó Immánuel.",
      "Az ellenségre váró kudarc Vegyétek tudomásul, népek: vereség vár rátok. Hallgassatok ide, ti távoli nemzetek! Csak öltsetek fegyvert! Vereség vár rátok. Csak övezzétek fel magatokat! Vereség vár rátok.",
      "Hiába szőtök terveket: úgyis meghiúsul. Hasztalan hoztok határozatot: nem valósul meg. Mert velünk az Isten.",
      "Az Úr a botlás köve a hitetleneknek Így beszélt hozzám az Úr, amikor keze megragadott, hogy ne járjak azon az úton, amelyet ez a nép követ:",
      "Ti ne mondjátok összeesküvésnek, amit ez a nép összeesküvésnek mond. És amitől fél, attól ne féljetek és ne remegjetek.",
      "A Seregek Urát – őt valljátok Szentnek, csak tőle féljetek, csak tőle remegjetek.",
      "Ő a szentély, a botlás köve és a botránkozás sziklája, Izrael mindkét háza számára, tőr és háló Jeruzsálem lakóinak.",
      "Közülük sokan megbotlanak, sokan elesnek és összezúzzák magukat, hálóba kerülnek és fogságba esnek.",
      "Izajás intelme tanítványaihoz Megőrzöm ezt a tanúbizonyságot, tanítványaim szívében lepecsételem ezt a kinyilatkoztatást.",
      "Én az Urat várom, aki Jákob háza elől elrejti arcát, csak benne remélek.",
      "Itt vagyok én és fiaim, akiket az Úr adott nekem: mi vagyunk Izraelben a jelképek és a csodák a Seregek Urától, aki a Sion hegyén lakik.",
      "És ha azt mondják nektek az emberek: „Kérdezzétek meg a halottidézőket és a jósokat, akik suttognak és motyognak”, akkor ezt mondjátok: „Hát nem Istenét kell megkérdeznie a népnek, vagy talán a holtaktól kell felvilágosítást kérni az élők felől?”",
      "Vissza a tanításhoz és a kinyilatkoztatáshoz! Aki nem ezt mondja, annak nincs hajnala.",
      "Bolyongás a sötétben Csüggedten, éhesen bolyong majd az ilyen, és éhségében úgy haragra gerjed, hogy megátkozza magát és Istenét. Akár fölfelé néz,",
      "akár a földre szegezi szemét, mindenütt csak nyomorúságot, sötétséget talál, félelmetes homályt s aggasztó éjszakát.",
      "Gyermek születik nekünk. Hát nem csupa homály ott minden, ahol aggodalom uralkodik? Egykor megalázta az Úr Zebulun földjét és Naftali földjét. De az eljövendő napokban megdicsőíti majd a Tenger útját, a Jordánon túli vidéket, a pogány nemzetek tartományát."
    ],
    [
      "A nép, amely sötétben jár, nagy fényességet lát. Akik a halál országának árnyékában laknak, azoknak világosság támad.",
      "Nagy ujjongással töltöd el őket, kitörő örömet adsz nekik. Úgy örülnek majd színed előtt, ahogy aratáskor szoktak örülni, s ahogy akkor örülnek, amikor a zsákmányt osztják.",
      "Mert terhes igáját, a vállára nehezedő rudat, sanyargatója botját összetöröd, mint Midián idejében.",
      "Mert minden harcban viselt sarut, minden vérben forgatott ruhát elégetnek, s tűznek lesz martaléka.",
      "Mert gyermek születik, fiú adatik nekünk, s az ő vállára kerül az uralom. Így fogják hívni: Csodálatos Tanácsadó, Erős Isten, Örök Atya, Béke Fejedelme.",
      "Messzire kiterjed majd uralma, és a békének nem lesz vége Dávid trónján és királyságában, amelyet megerősít és megszilárdít a jog és az igazság által. Mostantól mindörökké ezt teszi a Seregek Urának féltő szeretete.",
      "Az Úr bosszúja Az Úr kimondta Jákobra a szót, és az utol is érte Izraelt:",
      "Az egész nép megérti, Efraim és Szamária lakói. Gőgjükben és szívük kevélységében így beszéltek:",
      "„A téglaépületek leomlottak, majd kockakövekből építjük fel újra. A vadfügefákat kivágták, majd cédrusfákat ültetünk helyükbe.”",
      "Ám az Úr felvonultatja e nép ellen az ellenségeit, ellenfeleit fölkelésre szítja;",
      "kelet felől Arámot, nyugat felől a filiszteusokat, és teli szájjal felfalják Izraelt. De ezzel még nem csillapult le a haragja, keze továbbra is ki van nyújtva.",
      "De a nép nem tért meg ahhoz, aki lesújtott rá, és nem kereste a Seregek Urát.",
      "Ezért az Úr levágta Izraelről egy nap a fejet és a farkat, a pálmaágat és a nádszálat.",
      "[Az előkelők és a tekintélyesek – ezek a fej, a hamis próféták meg a farok.]",
      "E nép vezetői tévútra tértek, s akiket vezettek, eltévelyedtek.",
      "Ezért nem fogja kímélni az Úr az ifjakat, s nem könyörül meg az árvákon és özvegyeken. Mert valamennyi istentelen és gonosz, és minden száj ostobaságot beszél. De ezzel még nem csillapult le a haragja, keze továbbra is ki van nyújtva.",
      "Mert az istentelenség lángra kapott, mint a tűz, megemészti a bogáncsot és a gazt, felgyújtja a sűrű erdőt, úgyhogy magasra csap fel a füstje.",
      "A Seregek Urának haragjától lángba borul a föld, és a nép a tűz martaléka lesz. Senki sem kíméli embertársát,",
      "mindenki a másik ember húsát eszi. Jobbról szel, de éhen marad, balról harap, mégse lakik jól.",
      "Manassze Efraimot falja, Efraim Manasszét, aztán mindketten Júdának esnek. De ezzel még nem csillapult le a haragja, keze továbbra is ki van nyújtva."
    ],
    [
      "Jaj azoknak, akik gonosz törvényeket hoznak, akik csak elnyomó rendeleteket írnak.",
      "Akik nem szolgáltatnak igazságot az elnyomottnak, s megfosztják jogaitól népem szegényeit. Akik kizsákmányolják az özvegyet, és megrabolják az árvát.",
      "Mitévők lesztek majd a látogatás napján, s a vihar idején, amely távolról közeleg? Kihez menekültök majd segítségért, és hol hagyjátok gazdagságtokat?",
      "Nem marad más, csak a foglyok közé esni, és a megöltek közé hullani. De ezzel még nem csillapult le a haragja, keze továbbra is ki van nyújtva.",
      "Asszíria királya ellen Jaj Asszíriának, haragom vesszejének, a bosszúm suhogtatta botnak.",
      "Elküldöm az istentelen nemzet ellen, s a népre szabadítom, amely haragra gerjeszt, hogy zsákmányoljon és prédát szerezzen, és tapossa azt, mint az utca sarát.",
      "De hát ő nem így vélekedik, a szíve másképpen gondolkodik: Mert csak az eltipráson jár az esze, és azon, hogy sok népet kiirtson.",
      "Azt mondja: „Vajon főembereim egyúttal nem királyok is?",
      "Vajon nem úgy járt-e Kalnó, mint Karkemis, és Emát, mint Arpád, Szamária meg, mint Damaszkusz?",
      "Úgy, ahogy kezem utolérte a bálványok országait, amelyekben még több volt a kép, mint amennyi kép Jeruzsálemben és Szamáriában van,",
      "amint elbántam Szamáriával és bálványaival, vajon nem úgy tesznek-e majd Jeruzsálemmel és bálványaival is?”",
      "De ha az Úr mindent végbevisz a Sion hegyén és Jeruzsálemben, akkor megbünteti Asszíria királya szívének kevély szándékát, és nagyralátó szemének gőgjét.",
      "Mert ezt mondta: „Ezt mind a saját kezem erejével vittem végbe, és bölcsességemmel, mert okos vagyok. Megszüntettem a népek határait, kifosztottam kincstáraikat, s lakóikat a porba sújtottam.",
      "Mint a madárfészek felé szokás, kinyújtottam kezem a népek kincséért, s ahogy összeszedik az elhagyott tojásokat, úgy harácsoltam össze az egész földet. Nem akadt, aki megmozdította volna a szárnyát, vagy száját csipogásra nyitotta volna.”",
      "Vajon hősködik-e a fejsze az előtt, aki vág vele? Vajon szembeszáll-e a fűrész azzal, aki húzza? Mintha a vessző meglendíthetné azt, aki megragadta, vagy a bot fölemelhetné azt, aki nem fából való.",
      "Ezért a Seregek Ura sorvasztó betegséget küld majd hőseire, s a jólét helyett tűz lángol fel, emésztő tűznek lángja.",
      "Akkor Izrael Fényessége tűzzé változik, és a Szentje lánggá, aztán egyetlen napon lángra lobbantja és elemészti a bogáncsot és a gazt.",
      "Erdejének és kertjének ékességét testestül-lelkestül megemészti, s úgy elsorvad, mint a beteg.",
      "Erdejében a fák maradékát könnyű lesz megszámlálni, még a gyermek is összeírhatja őket.",
      "Izajás fiának neve Azon a napon Izrael maradéka és Jákob házának menekültjei többé nem arra támaszkodnak, aki veri őket, hanem hűségesen az Úrra támaszkodnak, Izrael Szentjére.",
      "A maradék megtér! Jákob maradéka az erős Istenhez.",
      "A pusztulás megjövendölése Izrael, ha annyi volna is a néped, mint a tenger partján a fövény, csak a maradék tér meg belőle. Már elhatároztatott a pusztulás, és az igazságos ítélet elsöpör, mint az áradat.",
      "Igen, a pusztulást, amit elhatározott, végbeviszi a Seregek Ura az egész földön.",
      "Vigasztaló jövendölés Ezt mondja a Seregek Ura: „Ne félj Asszíriától, népem, Sion lakója! Vesszővel ver ugyan, és fölemeli botját ellened,",
      "de már csak egy kis idő: akkor lecsillapszik haragom, és dühöm elsöpri őket.”",
      "A Seregek Ura rájuk emeli az ostort, mint akkor, amikor megverte Midiánt Oreb sziklájánál, vagy amikor kinyújtotta és a tenger fölé emelte botját Egyiptom felől az úton.",
      "Azon a napon lekerül válladról a terhe, és igája nem nyomja többé nyakad.",
      "Az asszír betörés Rimnon tájáról indul el, gyorsan eléri Ajátot, átvonul Migronon s Mikmásznál hagyja a málhát.",
      "Végigmennek a szoroson, s Gábában tábort ütnek éjszakára. Ráma erre megremeg, Saul Gibeája megfutamodik.",
      "Kiabálj, Bát-Gallim! Figyelj Laisa! Anatót válaszolj!",
      "Madema fut, s Gébim lakói is menekülnek.",
      "Még ma megáll Nobban, s kezet emel Sion leányának hegye, Jeruzsálem dombja ellen.",
      "De nézzétek! A Seregek Ura rettentő erővel levágja az ágakat. A sudár növésű fákra kivágás vár. A földre zuhannak a hatalmasok.",
      "Az erdő sűrűje megritkul a fejsze csapása alatt, s pompás cédrusaival elbukik a Libanon."
    ],
    [
      "A Messiás Vessző kél majd Izáj törzsökéből, hajtás sarjad gyökeréből.",
      "Az Úr lelke nyugszik rajta: a bölcsesség és az értelem lelke; a tanács és az erősség lelke; a tudás és az Úr félelmének lelke,",
      "s az Úr félelmében telik öröme. Nem aszerint ítél majd, amit a szem lát, s nem aszerint ítélkezik, amit a fül hall,",
      "hanem igazságot szolgáltat az alacsony sorúaknak, és méltányos ítéletet hoz a föld szegényeinek. Szája vesszejével megveri az erőszakost, s ajka leheletével megöli a gonoszt.",
      "Az igazságosság lesz derekán az öv, s a hűség csípőjén a kötő.",
      "Akkor majd együtt lakik a farkas a báránnyal, és a párduc együtt tanyázik a gödölyével. Együtt legelészik majd a borjú s az oroszlán, egy kisgyerek is elterelgetheti őket.",
      "Barátságban él a tehén a medvével, a kicsinyeik is együtt pihennek; és szalmát eszik az oroszlán, akárcsak az ökör.",
      "A csecsemő nyugodtan játszadozhat a viperafészeknél, s az áspiskígyó üregébe is bedughatja a kezét az anyatejtől elválasztott kisgyerek.",
      "Sehol nem ártanak, s nem pusztítanak az én szent hegyemen. Mert a föld úgy tele lesz az Úr ismeretével, mint ahogy betöltik a vizek a tengert.",
      "A fogságból való visszatérés Azon a napon az Izáj gyökeréből támadt sarj zászlóként áll majd a népek előtt. Keresni fogják a pogány nemzetek, és dicsőséges lesz a nyugvóhelye.",
      "Azon a napon az Úr újra kinyújtja kezét, hogy birtokba vegye népe maradékát, amely megmaradt Asszíriából és Egyiptomból, Patroszból, Kusból és Elámból, Sineárból, Hamátból és a tenger szigeteiről.",
      "Fölemeli zászlaját a nemzetek előtt, és összegyűjti Izrael menekültjeit, a föld négy széléről összeszedi, akik Júdából szétszóródtak.",
      "Akkor megszűnik majd Efraim féltékenysége, és Júda ellenségei kipusztulnak. Efraim nem lesz többé féltékeny Júdára, Júda meg nem támad többé Efraimra.",
      "Nyugat felé rátörnek a filiszteusok határaira, és közösen kifosztják kelet fiait. Kiterjesztik hatalmukat Edomra és Moábra, s alattvalóikká teszik Ammon fiait.",
      "Az Úr kiszárítja az egyiptomi tenger öblét, leheletének hevével. Heves széllel fölemeli kezét a Folyam fölé és hét patakra választja szét, hogy saruban kelhessenek át rajta.",
      "Úgy nyílik majd út népe maradékának, amely megmaradt az asszírok fogságából, amint út nyílt egykor Izraelnek, amikor feljött Egyiptom földjéről."
    ],
    [
      "Két hálaének Azon a napon így szólsz majd: Hálát adok neked, Uram, mert haragudtál ugyan rám, de lecsillapult haragod és megvigasztaltál.",
      "Nézzétek: Isten az üdvösségem! Bizalom tölt el, s nincs bennem félelem, mert az Úr az erősségem, a dicsőítő énekem, és az üdvösségem.",
      "Örömmel meríttek majd vizet az üdvösség forrásaiból.",
      "Azon a napon így szóltok majd: Adjatok hálát az Úrnak, magasztaljátok nevét. A népek között hirdessétek tetteit, s mondjátok el, milyen fölséges a neve.",
      "Zengjetek dalt az Úrnak, mert csodás dolgokat vitt végbe, szerezzen tudomást róla az egész világ.",
      "Ujjongjatok és hallassátok örömötök szavát, Sion lakói, mert nagy körötökben Izrael Szentje."
    ],
    [
      "3. FENYEGETŐ JÖVENDÖLÉSEK AZ IDEGEN NÉPEK ELLEN Babilon ellen. Fenyegető jövendölés Babilon ellen, amelyet Izajás, Ámoc fia látott:",
      "Emeljetek zászlót a kopár hegyen, hallassatok csatakiáltást! Intsetek nekik kezetekkel, hadd vonuljanak be a fejedelmi kapun.",
      "Magam adtam parancsot megszentelt harcosaimnak. Én hívtam bősz haragomban bajnokaimat, s büszke csapataikat.",
      "Lám, zúgás hallatszik a hegyeken, sok nép zajongása. Királyságok szava zúg, az összegyűlt nemzeteké. A Seregek Ura vezényli a harci seregeket.",
      "Messze földről jönnek, az ég határától, az Úrnak és haragjának eszközei, hogy elpusztítsák az egész földet.",
      "Jajgassatok, mert közel az Úr napja! Mint pusztító hatalom közeleg a Mindenhatótól.",
      "Akkor majd elernyed minden kéz, s elcsügged mind az emberi szív.",
      "Mindnyájan megremegnek, görcs és fájdalom fogja el őket, s úgy gyötrődnek, mint a vajúdó asszony. Rémülten néznek egymásra, míg arcuk a láz pírjától lángol.",
      "Igen, eljön az Úr rettenetes napja. Bosszúval és izzó haraggal lesz telve, hogy pusztasággá tegye a földet, és kiirtsa színéről a bűnösöket.",
      "Akkor az ég csillagai és az Orion nem ragyogtatják fényüket. Elsötétül a fölkelő Nap, és a Hold nem világít.",
      "Meglátogatom a földet vétkeiért, és gonoszságaik miatt a bűnösöket. Véget vetek a kevélyek gőgjének, és a zsarnokok büszkeségét megalázom.",
      "Ritkább lesz az ember a színaranynál, s az emberi élet Ofir aranyánál.",
      "Azért megrendítem az eget, s kimozdul helyéről a föld a Seregek Urának indulatától, izzó haragjának napján.",
      "Akkor majd, mint a felriasztott zerge és mint a juhnyáj, amelyet nem tart össze senki, úgy siet vissza népéhez mindenki, és ki-ki szülőföldjére menekül.",
      "Mindenkit megölnek, akire rátalálnak, és kard élén hullik el, akit foglyul ejtenek.",
      "Gyermekeiket szemük láttára szétzúzzák, házaikat kirabolják, asszonyaikat meggyalázzák.",
      "Meglátjátok: mozgósítom ellenük a médeket, akiket nem érdekel az ezüst, sem aranyra nem áhítoznak,",
      "de szétzúzzák még a fiúcskákat is, s a kislányokat is éppúgy kiirtják. Nem irgalmaznak a méh gyümölcsének, s szemükben nem látszik részvét a gyermekek iránt.",
      "És Babilont, a birodalmak gyöngyét, a káldeusok ékszerét és büszkeségét, úgy felforgatja majd az Isten, mint ahogy Szodomával és Gomorrával tette.",
      "Nem lakik ott többé senki, nemzedékről nemzedékre lakatlan marad. Az arabok nem vernek ott sátrat, s a pásztorok nem legeltetik arra nyájukat.",
      "Csak a vadállatok tanyáznak majd a helyén, s baglyok töltik meg házait. Struccok ütnek benne tanyát, és bakkecskék tánca veri föl csendjét.",
      "Palotáiban hiénák üvöltenek egymásra, mulatóhelyein meg sakálok. Igen, nemsokára eljön ez az idő, napjai már nem késnek soká."
    ],
    [
      "Visszatérés a fogságból Az Úr megkönyörül Jákobon, ismét kiválasztja Izraelt, s nyugalmat ad nekik földjükön. Akkor majd idegenek csatlakoznak hozzájuk, s Jákob házához szegődnek.",
      "A népek megragadják és a szülőföldjükre vezetik őket. Ám Izrael háza megszerzi őket rabszolgának és rabszolganőnek az Úr földjén. Így akik elhurcolták őket, a foglyaikká válnak, és uralkodni fognak zsarnokaikon.",
      "Gúnydal egy zsarnok halálára. Azon a napon, amikor az Úr majd nyugalmat ad neked szenvedésed, gyötrelmed és kemény rabszolgaságod után, amelyet rád kényszerítettek,",
      "ezt a gúnydalt fogod majd zengeni Babilon királyáról: Hogy eltűnt az elnyomó, és megszűnt az elnyomás!",
      "Összetörte az Úr a kevélyek botját s a zsarnokok vesszejét,",
      "amely veszettül verte a népeket verést verésre halmozva, s nemzeteket igázott le haragjában, kíméletlenül üldözve őket.",
      "Megnyugszik az egész föld, végre megpihen, s ujjongó öröméneket hallat.",
      "Még a ciprusok s Libanon cédrusai is így ujjonganak bukásodon: „Mióta ledőltél, nem jön fel senki sem, hogy kiirtson minket.”",
      "Miattad az alvilág is megmozdul odalenn, érkezésedet várva. Tiszteletedre felriasztja az árnyakat, a föld minden fejedelmét. A nemzetek királyainak mind fel kell előtted trónjukról állaniuk.",
      "Mindnyájan megszólalnak és ezt mondják neked: „Így hát te is semmivé lettél, akárcsak mi, te is hozzánk hasonlóvá lettél.",
      "A te dicsőséged is az alvilágba szállt hárfáid zengő hangjával együtt. Rothadás lett a fekvőhelyed és férgek lettek a takaród.",
      "Hogy is hullottál le az égből, te fényes csillag, hajnalnak fia? Hogyan buktál a földre, te, aki szolgaságba döntötted a nemzeteket?",
      "Azt gondoltad magadban: én az égbe megyek föl, az Isten csillagai fölé állítom trónomat. Az egybegyűlés hegyén telepszem majd meg, messze fenn, északon.",
      "Felszállok a felhők magasába, hasonló leszek a Fölségeshez!",
      "És lám! Az alvilágba zuhantál alá, a mélységes szakadékba.”",
      "Akik meglátnak, rád emelik tekintetük, és nézelődve elgondolják: „Hát ez az az ember, aki a földet megrendítette, s megingatta a birodalmakat?",
      "Aki a világot pusztasággá tette, városait lerombolta, és aki foglyainak börtönét soha ki nem nyitotta?”",
      "A föld nemzeteinek királyai mind dicsőségben pihennek, ki-ki a saját sírjában.",
      "De téged messze kidobnak sírodból, mint valami szennyes hulladékot. A harcban elesettek temetnek maguk alá, s azok, akik kard élén vesztek el. Odadobnak a vizesárok köveire, mint egy széttaposott hullát.",
      "Neked nem lesz részed, mint nekik, temetésben, mert elpusztítottad saját országodat, és saját néped gyilkosa voltál; a gonoszok ivadéka nem hagy nevet maga után.",
      "Rajta! Rendezzetek öldöklést fiai között atyáik vétkeiért, hogy soha föl ne keljenek a föld meghódítására, s el ne lepjék a földkerekség színét.",
      "Fenyegető jövendölések Babilon ellen Fölkelek ellenük – a Seregek Ura mondja –, és megsemmisítem Babilon nevét és maradékát, sarjadékát és ivadékát – a Seregek Ura mondja.",
      "A sündisznó örökségévé és mocsárrá teszem, és elsöpröm a pusztítás seprűjével – a Seregek Ura mondja.",
      "Asszíria elpusztul Megesküdött a Seregek Ura, mondván: Valóban úgy lesz, ahogy elgondoltam, s ahogy elhatároztam, úgy történik.",
      "Összetöröm Asszíriát országomban, és eltaposom a hegyeimen, hogy lekerüljön róluk igája, és terhe eltűnjön vállukról.",
      "Ez az a határozat, amelyet hoztam az egész föld ellen. És ez az a kéz, amelyet kinyújtottam minden nemzet ellen.",
      "Ha a Seregek Ura elhatároz valamit, ki merészelné azt meghiúsítani? S ha ő kinyújtja kezét, ki tudná elfordítani?",
      "Figyelmeztetés a filiszteusok számára Acház király halála évében hangzott el ez a fenyegető jövendölés:",
      "Ne örülj annyira, Filisztea földje, hogy összetört a pálca, amely vert. Mert a kígyó magvából vipera támad, annak meg szárnyas sárkány lesz az ivadéka.",
      "De a szegények jóllaknak majd legelőimen, és a szűkölködők biztonságban pihennek. Ám a te sarjadékodat éhínséggel pusztítom el, maradékodat pedig megölöm.",
      "Jajgass, kapu! Kiálts, város! Reszkess, egész Filisztea! Mert észak felől füst közeleg, senki el nem hagyja ott hűtlenül csapatát.",
      "Mit kell majd felelni ama nép követeinek? „Az Úr rakta le Sion alapjait, és népének szegényei menedéket találnak benne.”"
    ],
    [
      "Panaszének Moáb miatt Fenyegető jövendölés Moáb ellen: Azon az éjszakán, amikor Ár elpusztul, elesik Moáb. Azon az éjszakán, amikor Kir elpusztul, elesik Moáb.",
      "Fölmegy a nép Dibon templomához, fölmennek a magaslatokra sírni. Nebó hegyén és Medébában jajveszékel Moáb. Minden fej kopaszra van nyírva, minden szakáll levágva.",
      "Az utcáin szőrruhát viselnek, a háztetőin jajgatnak. Terein mindenki panaszszót hallat, s zokogásban tör ki.",
      "Hesbon és Eleále fájdalmában felkiált, Jáházig hallatszik a hangja. Megremeg ezért Moáb ágyéka, szinte reszket benne a lélek.",
      "Moáb szíve felsikolt, s a menekültek Coárig, Eglát-Selisijjáig jutnak. Igen, sírva mennek fölfelé Luit magaslatán. És Horonaim útján szívet tépő zokogással sírnak.",
      "Igen, Nimrim vizei sivataggá válnak. Mert kiszárad a fű, ellankad a pázsit, elpusztul minden, ami zöldell.",
      "Ezért amijük még van, amit szereztek, megpróbálják átmenteni a Fűzfák patakján túlra.",
      "Igen, jajkiáltás járja át Moáb egész vidékét. Eglaimig hangzik a jajgatás, s a panasz egész Beer-Elimig.",
      "Igen, vérrel telnek meg Dibon vizei, s még nagyobb csapásokat is mérek Dibonra. Oroszlánt (szabadítok) a Moábból menekültekre, és az országban megmaradtakra."
    ],
    [
      "Moáb lakói Júdába menekülnek Küldjetek bárányokat az ország királyának, Szelából, a sivatagon át, Sion leányának hegyéhez!",
      "Mint az ide-oda röpdöső madarak, s mint a kifosztott fészek, olyanok Moáb leányai Arnon gázlójánál.",
      "„Adj tanácsot, Hozz döntést! Tedd árnyékodat olyanná délben, mintha éjszaka volna; rejtsd el az elűzötteket, s ne áruld el az oda menekülőket,",
      "hadd lakjanak nálad moábi menekültjeim, légy rejtekhelyük a pusztító elől.” Majd ha véget ér az elnyomás, elpusztul a pusztító, s akik most a földet tiporják, letűnnek,",
      "akkor majd királyi széket állít fel az irgalom, és rajta hűségesen, Dávid sátorában olyan bíró ül majd, akinek gondja lesz az igazságra, és sietve megadja azt, ami jogos.",
      "Panaszdal Moáb miatt Hallottunk Moáb gőgjéről, módfeletti kevélységéről. Felfuvalkodottsága, gőgje és dölyfössége csak üres kérkedés.",
      "Ezért jajgatni fognak Moábért a moábiták, mindnyájan jajveszékelnek majd. Kir-Hareszet kalácsai után kétségbeesetten sóhajtoznak.",
      "Mert Hesbon mezői ellankadnak, Sibma szőlei szintén. Vesszőit kivágják a nemzetek urai, bár hajtásai egészen Jázerig érnek, szerteszét kúsznak a pusztán. Sarjai messze szétterjedtek, túlnyúltak a tengeren.",
      "Ezért siratom Jázer siralmával Sibma szőlejét. Elárasztalak könnyeimmel Hesbon és Eleále. Mert aratásod és szüreted közben (csata)kiáltás hallik.",
      "Az öröm és a vigasság hangja eltűnt kertjeidből. Szőleidben nem vigadnak többé, és nem ujjonganak. A sajtóban nem sajtolnak bort, és a víg dal is elhal.",
      "Ezért zokog a bensőm Moábért, mint a hárfa húrja, és a szívem Kir-Hareszetért.",
      "Igen, hiába megy föl Moáb fáradsággal a magaslatokra. S hiába megy be szentélyébe imádkozni: semmit sem ér el vele.",
      "Jövendölés Moábról. Ez az a szó, amelyet az Úr egykor kimondott Moábra:",
      "És most ezt mondja az Úr: „Még három olyan év, mint a béres évei, és Moáb dicsősége véget ér számos népével együtt. És ami mégis megmarad belőle, az kevés lesz, gyenge és erőtlen.”"
    ],
    [
      "Jövendölés Damaszkuszról Fenyegető jövendölés Damaszkusz ellen: Meglátjátok: Damaszkusz nem lesz többé város, hanem romhalmazzá válik.",
      "Örökre elhagyottak lesznek városai, és nyájak legelői. (A nyájak) tanyáznak majd bennük és nem kergeti el őket senki.",
      "Vége lesz Efraim erődjének, és Damaszkusz elveszti az uralmat. Arám maradéka úgy jár, mint Izrael fiainak dicsősége. A Seregek Ura mondja ezt.",
      "Azon a napon megfogyatkozik Jákob dicsősége, és eltűnik húsának kövére.",
      "Az lesz vele, mint amikor az arató összefog egy maroknyi száron álló gabonát, és letépi róluk a kalászokat. Vagy amikor kalászt szed valaki Refaim völgyében:",
      "Csak itt-ott marad belőle valami. Vagy amikor leszüretelik az olajfát: Két vagy három bogyó marad csak az ágak hegyén, s négy vagy öt a fa tetején. A Seregek Ura mondja ezt.",
      "A bálványimádás vége. Azon a napon az ember majd Teremtőjéhez fordul, és szeme föltekint Izrael Szentjére.",
      "És nem vet többé ügyet az oltárokra, amelyeket keze alkotott. És nem tekint arra, amit ujjai hoztak létre: a szent berkekre és a Nap-oszlopokra.",
      "Adonisz ligetei ellen Azon a napon városaid olyan elhagyottak lesznek, mint az amoriták és hivviták városai voltak, amikor elhagyták őket Izrael fiai előtt. Pusztasággá lesznek,",
      "mert megfeledkeztél szabadító Istenedről, és nem gondoltál többé erősséged Sziklájára. Mert pompás csemetéket ültetsz, s idegen hajtásokkal telepíted.",
      "Ha azon a napon, amelyen elülteted, megfogamzanak is, s reggelre virágba borul is ültetésed, mégis semmivé lesz aratásod szorongatásod napján, s romlásod gyógyíthatatlan marad.",
      "A népek áradata Jaj, zúg a népek áradata, úgy zúgnak, mint a tenger szokott zúgni. A népek moraja hallik, mint a nagy vizek háborgása.",
      "[Hatalmas vizek zúgásához hasonló a népek morajlása.] De Ő megfenyíti őket, erre messze futnak, s úgy elsodródnak, mint a pelyva a hegyeken a szél előtt, s a forgatag a vihar előtt.",
      "Este meglepi őket a rémület, s mire felvirrad a reggel, nincsenek többé. Ez lett a jutalma pusztítóinknak, ez lett a sorsa fosztogatóinknak."
    ],
    [
      "Kus földjének szóló jövendölés az asszír hatalom vereségéről Jaj a szárnycsattogás földjének Kus folyamain túl,",
      "amely követeket küld a tengeren, papiruszcsónakokon a vizeken. Menjetek csak vissza, gyors követek, a szálas és fényesbőrű néphez, a mindenfelé rettegett néphez, az erős és hódító nemzethez, amelynek országát folyamok szelik át!",
      "És ti, lakói a földkerekségnek, s minden nemzete a földnek: Ha a zászló fölemelkedik a hegyeken, figyeljetek! Ha a kürt felharsan, halljátok meg!",
      "Mert ezt mondja nekem az Úr: „Széttekintek lakóhelyemről, s oly nyugodt vagyok, mint a verőfényes déli hőség, s a harmatfelhő aratáskor a tikkasztó melegben.”",
      "Valóban, még a szüret előtt, amikor a szőlő már elvirágzik, és fürtje érőre fordul: akkor metszik le venyigéit metszőkéssel, és vágják le hajtásait.",
      "És ott maradnak egytől egyig zsákmányul a hegyek madarainak és a mező vadjainak. Rajta töltik a nyarat a madarak, s a föld vadállatai rajtuk telelnek.",
      "Abban az időben ajándékot visz a Seregek Urának a szálas és fényesbőrű nép, a mindenfelé rettegett nép, az erős és hódító nemzet, amelynek országát folyamok szelik át, a Seregek Ura nevének helyére, a Sion hegyére."
    ],
    [
      "Egyiptom ellen. Fenyegető jövendölés Egyiptom ellen: Lám, az Úr gyors felhőn szállva Egyiptomba érkezik. Egyiptom bálványai megremegnek színe előtt, és az egyiptomiaknak megolvad a szívük keblükben.",
      "Akkor fellázítom egymás ellen az egyiptomiakat, és harcolni fog testvér a testvér ellen, barát a barát ellen, a város a város ellen, ország az ország ellen.",
      "És megtörik Egyiptomnak a lelke bensejében, minden tervét felforgatom. Ezért bálványaikat és varázslóikat kérdezik meg, a holtak szellemeit és a jövendőmondókat.",
      "Kegyetlen úr kezébe adom Egyiptomot, s szigorú király fog uralkodni rajtuk – a Seregek Ura mondja ezt.",
      "Elapadnak a Nílus vizei, a Folyam teljesen kiszárad.",
      "A csatornák elposványosodnak, Egyiptom folyói elsekélyesednek s kiszáradnak. Elfonnyad a nád és a sás",
      "s minden rét a Nílus partjain. Kiszáradnak a vetések is, kiasznak s nem lesznek többé.",
      "Búsulnak majd a halászok, s gyászolni fognak, akik a Nílusba horgot vetnek. Azok is, akik a vízen szétterítik hálóikat, keseregni fognak.",
      "Kudarcot vallanak, akik lennel foglalkoznak, akik fésülik és fehér gyolccsá szövik.",
      "A takácsok tönkremennek, s a napszámosok szívét gond emészti.",
      "Bizony, esztelenek Szoán fejedelmei, s a fáraó legbölcsebb tanácsosai balgák. Hogy is mondhatjátok a fáraónak: „Bölcsek tanítványa vagyok, ősi, királyi nemzetségből való.”",
      "Nos, hol vannak most a bölcseid? Álljanak elő és mondják meg: Mit határozott a Seregek Ura Egyiptom felől?",
      "Szoán fejedelmei esztelenek lettek, Nof főemberei tévedtek. Egyiptomot tévútra vitték tartományainak kormányzói.",
      "Az Úr elárasztotta őket a szédelgés szellemével. Így Egyiptom olyan tántorgó lett vállalkozásaiban, mint ahogy a részeg tántorog okádékában.",
      "Ezért Egyiptom nem vihet végbe semmit sem, hiába próbálja akár a fej, akár a farok, akár a pálma, akár a káka.",
      "Egyiptom és Asszíria megtérése. Azon a napon az egyiptomiak olyanok lesznek, mint az asszonyok: félni fognak és rettegni, amikor a Seregek Ura fölemeli ellenük a kezét.",
      "Akkor Júda földje rémületére lesz Egyiptomnak, ha csak említi is valaki, már megijed Egyiptom attól, amit a Seregek Ura határozott ellene.",
      "Azon a napon öt olyan város lesz Egyiptomban, ahol Kánaán nyelvén beszélnek, és a Seregek Urának nevére esküsznek, az egyiknek „a Nap városa” lesz a neve.",
      "Azon a napon oltára lesz az Úrnak Egyiptom országának belsejében, és emlékoszlopa lesz az Úrnak a határhoz közel.",
      "Mindkettő jel lesz és bizonyság a Seregek Ura számára Egyiptom földjén. És ha a szorongatás idején az egyiptomiak az Úrhoz kiáltanak, szabadítót küld nekik, hogy megoltalmazza és megmentse őket.",
      "Az Úr kinyilatkoztatja magát nekik, és az egyiptomiak elismerik az Urat azon a napon, sőt véresáldozatokkal és ételáldozatokkal fognak hódolni neki. Fogadalmat is tesznek az Úrnak és teljesítik is.",
      "És akkor, bár kemény csapásokkal sújtja az Úr az egyiptomiakat, de meg is gyógyítja őket: megtérnek ugyanis az Úrhoz, és ő meghallgatja és meggyógyítja őket.",
      "Azon a napon út vezet majd Egyiptomból Asszíriába. Az asszírok Egyiptomba járnak, az egyiptomiak meg Asszíriába, és az egyiptomiak Asszíriával együtt szolgálnak az Úrnak.",
      "Azon a napon Egyiptomhoz és Asszíriához csatlakozik harmadikként Izrael, mint áldás a föld közepén.",
      "És a Seregek Ura így fog áldást mondani: „Áldott legyen az én egyiptomi népem, kezemnek műve, Asszíria és örökségem, Izrael.”"
    ],
    [
      "Asdod bevételének megjövendölése. Abban az esztendőben, amikor a főpohárnok, akit Asszíria királya, Szárgon küldött, Asdodba érkezett, ostrom alá vette és elfoglalta,",
      "az Úr hallatta szavát Izajás, Ámoc fia által. Azt mondta neki: „Eredj, oldd le derekadról a szőrköntöst, és vedd le lábadról a sarudat.” Amikor megtette, és köntös meg saru nélkül járt-kelt,",
      "így szólt az Úr: „Amint szolgám, Izajás három esztendeig köntös és saru nélkül járt, hogy jel és előkép legyen Egyiptom és Kus számára,",
      "éppen úgy fogja az asszírok királya elhurcolni a foglyul ejtett egyiptomiakat és a rabságba jutott kusitákat, az ifjakat és az öregeket egyaránt, köntös meg saru nélkül, meztelen alféllel, Egyiptom gyalázatára.",
      "Akkor majd megrémülnek és kiábrándulnak Kusból mind, akik benne bizakodtak, és Egyiptomból is, amellyel kérkedtek.”",
      "És a partvidék lakói így szólnak majd azon a napon: „Lám, ha így jártak azok, akikben reménykedtünk s akikhez segítségért szaladtunk, hogy mentsen meg minket Asszíria királyától, akkor hogy menekülhetnénk meg magunk?”"
    ],
    [
      "Babilon bukása. Fenyegető jövendölés a „tengeri pusztaság” ellen: Mint a Negeben végigsöprő forgószél jön a sivatag felől, a félelmetes föld felől;",
      "– borzalmas látomás adta ezt tudtomra –, úgy fosztogat a fosztogató s pusztít a pusztító. „Kelj föl, Elám! Készülj ostromra, Média! Véget vetek már minden sóhajtásnak.”",
      "Ezért van tele gyötrelemmel ágyékom, olyan fájdalom kínoz, mint a vajúdó asszony fájdalma. Rémülettel tölt el, amit hallok, s zavarba ejt, amit látnom kell.",
      "Reszket a szívem, iszonyat fog el; s még az alkony órája is, amely oly kedves nekem, rettegéssel tölt el.",
      "Ők meg asztalt terítenek, abrosszal letakarják, aztán esznek-isznak... Keljetek föl, ti fejedelmek, kenjétek meg a pajzsot!",
      "Mert ezt mondta nekem az Úr: „Menj, állíts őrszemet, és amit lát, azt jelentse.",
      "Ha lovascsapatot, kettős fogatot, szamáron jövő vagy tevén ülő csapatot lát, akkor figyeljen éberen, megfeszített figyelemmel.”",
      "És a figyelő őr lekiáltott: „Uram, őrségen állok egész nap folyton-folyvást, és kitartok őrhelyemen minden éjszaka.”",
      "Íme, lovasok jöttek s kettős fogatok. Megszólítottak és ezt mondták nekem: „Elesett, elesett Babilon, és minden bálványát a porba tiporták.”",
      "Ó, te, akit széttiportak a szérűn és szinte kicsépeltek: amit a Seregek Urától, Izrael Istenétől hallottam, azt hirdetem most neked.",
      "Válasz az edomitáknak Jövendölés Edomról. Így kiáltanak hozzám Szeirből: „Őr, meddig tart még az éj? Őr, meddig tart még az éj?”",
      "S az őr így felel: „Eljön a reggel, aztán az éjszaka. Ha kérdezni akartok, csak kérdezzetek, térjetek vissza és gyertek el újra.”",
      "Jövendölés az arabokról Jövendölés a sivatagról: Dedán karavánjai, akik az erdőben töltitek az éjszakát,",
      "hozzatok vizet a szomjazóknak. Ti, Tema földjének lakói, siessetek a menekülők elé, s adjatok kenyeret nekik.",
      "Mert a kard elől menekülnek, a kivont kard elől, a kifeszített íj elől, a súlyos harc elől.",
      "Kedár ellen. Mert ezt mondta nekem az Úr: „Még egy olyan év, mint a béres esztendeje, és elvész Kedár minden dicsősége.",
      "És akik Kedár fiai, a hős íjászok közül megmaradnak, igen kevesen lesznek. Igen, az Úr, Izrael Istene határozott így.”"
    ],
    [
      "Jeruzsálem korai öröme ellen Fenyegető jövendölés a látomás völgye ellen: Ugyan mi lelt téged, hogy egész néped fölment a háztetőkre,",
      "te zajongó, forrongó, te ujjongó város? Akiket megöltek benned, nem kard élén vesztek el, s akik elpusztultak, nem harcban estek el.",
      "Minden főembered megfutamodott, fogságba jutottak, mielőtt íjukat kifeszítették volna. Legbátrabb vitézeidet bilincsbe verték, amikor menekülni készültek messze földre.",
      "Ezért azt mondom: „Fordítsátok el arcotokat tőlem, mert keserves sírás fojtogat. Ne próbáljatok vigasztalni népem leányának pusztulása miatt.”",
      "Mert ez az eltiprásnak és a zűrzavarnak a napja, az Úrtól, a Seregek Istenétől való. A látomás völgyében leomlott egy fal, és segítségért a hegy felé kiáltanak.",
      "Elám elővette a tegezt, Arám is fölnyergelte lovait, és Kir előszedte a pajzsot.",
      "Gyönyörű völgyeid megtelnek harci szekerekkel, lovasok ütik fel táborukat kapuidnál:",
      "Júda védelme kudarcot vall.",
      "A harci előkészületek ellen Azon a napon a tekintetetek az Erdei Palota fegyverzete felé fordult. Figyeljétek, hogy Dávid városán milyen sok rés támadt. Összegyűjtöttétek az Alsó-tó vizeit,",
      "megszámoltátok Jeruzsálem házait, és házakat romboltatok le, hogy megerősítsétek a várfalat.",
      "A két fal között medencét csináltatok a régi tó vize számára. De nem néztek fel arra, aki ezt teremtette, s nem tekintettetek föl arra, aki mindent régtől fogva alkotott.",
      "És az Úr, a Seregek Istene azon a napon sírásra és jajgatásra hívott fel benneteket, meg arra, hogy nyírjátok meg fejeteket s öltsetek magatokra szőrruhát.",
      "De ehelyett, lám, öröm és vigasság hallik. Borjakat vágnak, juhokat ölnek, húst esznek és bort isznak: „Együnk-igyunk – mondják –, mert holnap úgyis meghalunk!”",
      "Ám én ezt a kinyilatkoztatást kaptam a Seregek Urától a fülembe: „Bizony, ezt a gonoszságot nem bocsátom meg nektek, míg csak meg nem haltok.” Az Úr, a Seregek Istene mondta ezt.",
      "Sebna ellen Ezt mondja az Úr, a Seregek Istene: Eredj és menj be ahhoz az intézőhöz, Sebna udvarnagyhoz,",
      "aki sírhelyet vágatott magának a magasban, sírkamrát készíttetett magának a sziklában: „Mi jogod van itt neked, és vannak-e itt rokonaid, hogy sírhelyet vágatsz magadnak ezen a helyen?",
      "Lám, az Úr egyetlen csapással leterít, megragad és messze elhajít.",
      "Mint egy gombolyagot, összegöngyöl, s mint egy labdát, egy távoli földre dob. Ott halsz meg, s odamennek kocsijaid is, amelyekre oly büszke voltál, te, gyalázata urad házának!”",
      "Újabb jövendölés Sebna ellen Kivetlek tisztségedből, és elmozdítalak hivatalodból.",
      "Azon a napon elhívom szolgámat, Eljákimot, Hilkijahu fiát,",
      "és a köntösödbe öltöztetem, s körülövezem az öveddel. A kezébe adom hatalmadat. Így mintegy atyja lesz Jeruzsálem lakóinak és Júda házának.",
      "Az ő vállára teszem le Dávid házának kulcsát, amit kinyit, azt senki be nem zárja, s amit bezár, azt senki ki nem nyitja.",
      "Mint a szeget, szilárd helyre verem be, és dicsőséges trónjává lesz atyja házának.",
      "Eljákim családjának pusztulása. De amikor ráaggatják atyja házának egész sokaságát, a fiak és unokák seregét, minden apró edényt, az összes ivóedényt és az összes korsót,",
      "azon a napon a Seregek Urának szava szerint engedni fog a szeg, amelyet szilárd helyre vertek be, sőt letörik, és a földre hull. És ami rajta függött, összetörik, mert az Úr mondta ezt."
    ],
    [
      "Tíruszról és Szidonról Fenyegető jövendölés Tírusz ellen: Jajgassatok, Tarsis hajói, mert váratok elpusztult! Amikor hazatértek Ketim földjéről, akkor tudták meg a hírt.",
      "Némuljatok el a rémülettől, ti, lakói a partvidéknek, Szidon kereskedői, akiknek hajói bejárták a tengert,",
      "a határtalan óceán vizeit; akiknek a Nílus termése és a Folyam aratása szolgáltatta jövedelmét, amikor világszerte kereskedett.",
      "Pirulj el, Szidon, mert így szól a tenger: „Nem vajúdtam és nem szültem. Nem voltak fiaim, s nem neveltem föl lányokat.”",
      "Ha majd a hír eljut Egyiptomba, megrendülnek Tírusz sorsa miatt.",
      "Hajózzatok át Tarsisba s jajgassatok, ti, lakói a partvidéknek!",
      "Ez a ti vidám városotok, amelynek eredete az ősidőkbe nyúlik, s amelyet lába messze idegenbe elvitt, hogy ott is megtelepedjék?",
      "Ki határozott így Tírusz felől, amelynek kereskedői fejedelmek voltak, és kalmárai a föld nagyjai közé számítottak?",
      "A Seregek Ura határozott így, hogy megszégyenítse minden dicsőségét s gőgjét, és megalázza a föld minden előkelőjét.",
      "Műveld meg földedet, Tarsis leánya, mert a kikötő nem létezik többé.",
      "Kiterjesztette kezét az Úr a tenger fölé, hogy megdöntse országait. Ő adott parancsot Kánaán ellen, hogy erősségeit lerombolják.",
      "Ő szólt így: Ne örülj tovább, te meggyalázott szűz, Szidon leánya! Hiába kelsz föl, s hajózol át Ketimbe, ott sem lesz nyugalmad.",
      "Nézzétek csak Ketim földjét… Ostromtornyokat építettek ellene, bástyáit lerombolták, s az egész romhalmazzá vált.",
      "Jajgassatok, Tarsis hajói, mert váratok elpusztult.",
      "Tírusz leigázása. Azon a napon Tírusz feledésbe merül hetven esztendőre. De egy másik király uralkodása idején, a hetven év elmúltával, Tírusz úgy jár majd, amint a céda éneke mondja:",
      "Vedd a citerát, járd körül a várost, te elfelejtett céda nő! Pengesd szépen, énekelj vígan, hogy visszaemlékezzenek rád.",
      "A hetven év elmúltával ugyanis az Úr meglátogatja Tíruszt, hiszen az újra nekilát, hogy kicsapongásában a világ minden országával összeadja magát, amely a föld színén van, s így pénzt szerezzen.",
      "De nyeresége és keresete adomány lesz, amelyet az Úrnak szentelnek. Nem gyűjtik tehát össze és nem teszik félre, hanem azoké lesz ez a nyereség, akik az Úr színe előtt laknak, hogy jóllakásig egyenek és szép ruhákba öltözzenek."
    ],
    [
      "4. JÖVENDÖLÉSEK A VÉGSŐ IDŐKRŐL Az ítélet Íme, az Úr elpusztítja a földet, kopárrá teszi és elcsúfítja a színét, lakóit pedig messze szétszórja.",
      "A pap úgy jár majd, mint a nép, az úr, mint a szolgája, s az úrnő, mint a szolgálója. Az eladó olyan lesz, mint a vásárló, a kölcsönadó, mint a kölcsönvevő, és a hitelező olyan, mint az adós.",
      "A föld elpusztul, s úgy jár, mint akit kifosztottak. Igen, az Úr mondta ki ezt ellene.",
      "Gyászba borul, elhervad a föld, a földkerekség elhervad, elsorvad, s elenyészik az ég is a földdel együtt.",
      "Tisztátalanná lett ugyanis a föld lakóinak lába miatt, mert áthágták a törvényt, megszegték a parancsokat, s megtörték az örökre szóló szövetséget.",
      "Ezért átok emészti meg a földet, és megbűnhődnek, akik rajta laknak. Tűz emészti meg a föld lakóit, és csak kevesen maradnak életben.",
      "A rombadőlt város Gyászol majd a must, elfonnyad a szőlőtő, sóhajtoznak mind a vidám szívűek.",
      "Elhallgat a vidám dobszó, a vigadozók zaja elcsöndesül, s a hárfa hangja is elhal.",
      "Nem isznak többé dalolva bort, s keserű lesz az ital a mulatozóknak.",
      "Romba dől a pusztulásra ítélt város, bezárt házaiba senki be nem léphet.",
      "Panaszszó hallatszik utcáin: Nincs többé bor, vége minden vidámságnak, az öröm elköltözött a földről.",
      "Csak pusztulás maradt a városban, kapui is romokban hevernek.",
      "Éppúgy lesz majd a földön a nemzetek között, mint amikor leverik a bogyót az olajfákról, és a szüret elmúltával összeböngészik a szőlőt.",
      "De ők örömükben dicséretet zengenek, ujjonganak a tenger felől az Úr fölségének.",
      "A szigeteken is az Urat áldják; a tenger szigetein az Úr nevét, Izrael Istenének nevét dicsőítik.",
      "A föld határáról halljuk az énekszót: Legyen dicsőség az Igaznak! Hanem én azt mondom: „Elég már, elég! Jaj az árulóknak, akik hűtlenül járnak el, az árulóknak, akik mindenestül hűtlenek!”",
      "Rettegés, verem és tőr vár rád, lakója a földnek!",
      "Az ítéletről szóló jövendölés folytatása Aki elmenekül a rettegés hangja elől, az verembe esik. És aki kimászik a veremből, azt tőr fogja meg. Bizony, megnyílnak az ég zsilipjei és meginognak a föld alapjai.",
      "Recseg-ropog és megreped a föld, meghasad és megrendül a föld.",
      "Inog a föld, mint a részeg, s leng, mint a hevenyészett kunyhó. Úgy ránehezedik gonoszsága, hogy elesik, s többé már nem kel föl.",
      "Azon a napon majd meglátogatja az Úr az ég seregét fenn a magasban, és a föld királyait lenn a földön.",
      "Összegyűjti őket, mint foglyokat egy veremben, bebörtönzi, s hosszú idő múltán megbünteti őket.",
      "Akkor elpirul a hold, a nap megszégyenül, mert a Seregek Ura trónjára lép a Sion hegyén, Jeruzsálemben, és felragyog dicsősége véneinek színe előtt."
    ],
    [
      "Hálaadó imádság Uram, te vagy az én Istenem, magasztallak és áldom a nevedet. Mert csodálatos dolgokat vittél végbe, rég eltervezett, hitelt érdemlő és igaz dolgokat.",
      "Mert romhalmazzá tetted a várost, rommá a megerősített várat. A kevélyek palotája nem város többé, föl nem építik többé soha.",
      "Ezért erős népek áldanak, s a hatalmas nemzetek városai félik a neved.",
      "Menedéke lettél a szegénynek, szorongatottságában vára a szűkölködőnek; menedéke a viharban, árnyéka a forróságban; mert az erőszakosak úgy tomboltak, mint a vihar.",
      "Mint a forróságot a sivatagos földön, úgy törted le a kevélyek tombolását; és mint a hőséget az árnyékos felhő, elnémítottad az elnyomók diadalénekét.",
      "A messiási lakoma A Seregek Ura minden nemzetnek bőséges lakomát rendez e hegyen. Lakomát, ahol lesz finom bor, zsíros, legjava falat, és erős színbor.",
      "És leveszi e hegyről a leplet, amely minden népet betakart, és a fátyolt, amely minden nemzetet elborított.",
      "Örökre megsemmisíti a halált. Istenünk, az Úr letörli a könnyet minden arcról, lemossa népéről a gyalázatot, lemossa az egész földön. Ő, az Úr mondta ezt.",
      "Azon a napon majd így beszélnek: Íme, a mi Istenünk! Benne reméltünk, hogy megszabadít minket. Ő az Úr, s mi benne bíztunk. Örüljünk és ujjongjunk segítségén!",
      "Mert az Úr keze megpihen e hegyen, Moábot meg úgy eltiporják a saját földjén, mint a szalmaszálat eltapossák a trágyalében.",
      "És ha kiterjeszti kezét, mint az úszó úszásra, az Úr megalázza kevélységében, bármilyen ügyesen mozgatja is kezét.",
      "Magasba nyúló, erős falaidat lerontja, porig alázza, s a földig lerombolja."
    ],
    [
      "Győzelmi ének. Azon a napon ezt az éneket éneklik Júda földjén: Erős várunk van, védelmül kőfal és bástya szolgál.",
      "Nyissátok ki a kapukat! Hadd vonuljon be az igaz nemzet, amely mindvégig hűséges,",
      "amelynek szíve állhatatos és megőrzi a békét, mert benned van bizalma.",
      "Bízzatok az Úrban örökkön-örökké, mert az Úr örökké megmaradó Szikla!",
      "Letaszította a magasban lakókat, és a büszke várost megalázta, és földig alázta, a porba sújtotta,",
      "úgyhogy most láb tiporja, a szegények lába, a szűkölködők talpa.",
      "Zsoltár Egyenes az igazak útja, az igaz ember ösvényét te egyengeted.",
      "Ítéleteid útját jártuk s benned reméltünk, Urunk. Neved és emlékezeted után vágyódott a lelkünk.",
      "Utánad vágyódik éjszaka a szívem, s téged keres a lelkem bensőmben. Mert ha ítéleted utoléri a földet, a mindenség lakói megtanulják az igazságot.",
      "Ha kegyelmet kap az istentelen, nem tanulja meg az igazságot. Az igazak földjén is gonoszságot művel, s nem törődik az Úr fölségével.",
      "Uram, magasra emeled a kezed, de ők nem látják meg. Majd egyszer meglátják, mennyire szereted ezt a népet, és megszégyenülnek; az ellenségeidnek készített tűz megemészti őket.",
      "Uram, te békességet adsz nekünk, mert ahogy tetteinkkel megérdemeljük, úgy bánsz velünk.",
      "Urunk, Istenünk! Más urak parancsoltak nekünk, nem te, de mi csak a te nevedet dicsérjük.",
      "A holtak nem kelnek életre s az árnyak nem támadnak fel, mert megbüntetted s megsemmisítetted őket, még az emléküket is eltörölted.",
      "Gyarapítsd, Uram népedet, gyarapítsd! Adj dicsőséget népednek, s terjeszd ki országa határait!",
      "A szorongattatásban téged keresünk, Urunk, az elnyomatás nyomorával te fenyítettél meg minket.",
      "Amint a vajúdó asszony, aki közel van a szüléshez, felkiált gyötrő fájdalmában, úgy voltunk mi is, Uram színed előtt.",
      "Terhesek voltunk, s vajúdtunk, de csak szelet szültünk: szabadulást nem szereztünk az országnak, s nem születtek új lakói a földnek.",
      "Életre kelnek majd halottaid, és holttestük feltámad. Keljetek föl, és ujjongjatok mind, akik a porban nyugosztok! Mert világosság harmata a te harmatod, és az árnyak országa szülni fog.",
      "Jövendölés Menj be kamrádba, én népem, s zárd magadra az ajtót! Rejtőzz el egy rövid időre, míg el nem múlik a harag.",
      "Mert az Úr hamarosan kilép hajlékából, és megbünteti a föld lakóit gonoszságukért. A föld felfedi a vért, és nem rejti tovább a megölteket."
    ],
    [
      "Azon a napon az Úr meglátogatja kemény, nagy és erős kardjával a leviatánt, a gyors kígyót, a leviatánt, a tekergő kígyót, és megöli a tengeri sárkányt.",
      "Az úr szőlője Azon a napon ez az ének hangzik a színbort termő szőlőről:",
      "Én, az Úr vagyok az őrzője, folyton-folyvást öntözöm, nehogy lehulljon a lombja. Éjjel-nappal őrködöm felette.",
      "Harag már nincs bennem. De ha bogáncsot s bojtorjánt találnék benne, harcba szállnék ellene és felgyújtanám.",
      "Igen, csak hogy oltalmat keressetek, s hogy békét kössetek velem, békét énvelem.",
      "Jákob bocsánatot nyer, az elnyomó megbűnhődik Az eljövendő napokban gyökeret ver Jákob, Izrael kihajt és virágba borul, és betölti gyümölcsével az egész földet.",
      "Vajon úgy verte őt is az Úr, mint azokat, akik őt verték? Vagy úgy fenyítette tán meg, mint ahogy fenyítőit megfenyítette?",
      "Bosszút áll rajtuk: elvetette s száműzte, heves viharával elfújta őket a keleti szél napján.",
      "Úgy nyer bocsánatot Jákob gonoszsága, és vétke kiengesztelésének az lesz a gyümölcse, hogy minden oltárkövét, mint a mészkövet, porrá zúzza, és bálványok meg Nap-oszlopok sehol sem állnak többé.",
      "Mert az erős város pusztasággá lett, és elhagyatott, akár a sivatag. Borjú legelészik benne, s olykor elhever, majd lerágja gyér hajtásait.",
      "Ha elszáradnak a gallyai, letörik őket, aztán jönnek az asszonyok, s tűzre vetik. Mert érteni nem tudó nép ez, ezért Teremtője nem is kegyelmez neki, és aki alkotta, nem lesz hozzá irgalmas.",
      "Jövendölés Azon a napon majd cséplést tart az Úr a Folyam medrétől Egyiptom patakjáig. Aztán összegyűjt benneteket egyenként, Izrael fiai.",
      "Azon a napon megfújják majd a nagy harsonát, erre eljönnek, akik Asszíria földjén vesztek el, és azok is, akiket Egyiptomba száműztek, és imádják az Urat a szent hegyen, Jeruzsálemben."
    ],
    [
      "5. BESZÉDEK IZRAELRŐL ÉS JÚDÁRÓL Figyelmeztetés Szamáriához Jaj az efraimi részegek büszke koronájának, ragyogó ékessége hervadó virágának, amely a bortól tántorgók termékeny völgye felett van.",
      "Íme, egy erős és hatalmas férfit küld az Úr, aki, mint a jeges förgeteg, mint a romboló szélvész, és mint a hatalmas vizek áradata, lerántja őket hatalmával a földre.",
      "Akkor lábbal tiporják majd az efraimi részegek büszke koronáját,",
      "és ragyogó ékességének büszke koronája, amely a termékeny völgy felett van, úgy jár majd, mint a korán érő füge: ha valaki meglátja, nyomban kezébe veszi és megeszi.",
      "Azon a napon a Seregek Ura lesz dicsőséges koronája és ragyogó koszorúja népe maradékának.",
      "Ő tölti el igazságos szellemmel azt, aki törvényt ül, és bátorsággal azt, aki az ellenséget a kapuig visszaűzi.",
      "A papok és a hamis próféták ellen Még ezek is tántorognak a bortól, és szédelegnek a mámorító italtól. A papok és a próféták támolyognak az italtól, a bor áldozataként; az erős ital elkábítja őket. Inognak, amikor látomást látnak, és bizonytalanok, ha ítéletet kell hozni.",
      "Igen, minden asztal tele van okádékkal, egy csöpp hely sem marad tőlük tisztán.",
      "„De kit akar az ilyen tudásra tanítani? Kinek akarja kifejteni a kinyilatkoztatást? A csecsemőknek, akiket éppen elválasztottak, akiket csak most vettek el anyjuk kebelétől.",
      "Ilyeneket mondogatva: Szav laszav, szav laszav, kav lakav, kav lakav, zeér sám, zeér sám.”",
      "Igen, ilyen dadogó szavakkal és idegen nyelven szól majd e néphez,",
      "ő, aki így beszélt hozzájuk: „Ez a nyugalom, hagyjátok az elfáradtat megnyugodni. Ez a megnyugvás.” De ők nem akarták meghallani,",
      "ezért így szól hozzájuk az Úr: „Szav laszav, szav laszav, kav lakav, kav lakav, zeér sám, zeér sám.” Hogy útjukon hanyatt essenek, összetiporják őket, tőrbe akadjanak, és fogságba jussanak.",
      "Gonosz tanácsadók ellen Halljátok az Úr szavát, ti gúnyolódók, akik népemen uralkodtok Jeruzsálemben!",
      "Ti ezt mondjátok: „Mi szövetséget kötöttünk a halállal, és szerződésre léptünk az alvilággal. Ha eljön a pusztító suhogó ostor, minket ugyan el nem érhet, mert a hazugságot választottuk menedékül, és a hamisság az oltalmazó várunk.”",
      "Jövendölés Ezért ezt mondja nektek Isten, az Úr: „Nézzétek, egy követ helyezek el a Sionon, egy értékes szegletkövet, egy erős alapkövet. Aki hisz, nem inog meg,",
      "és a jogot teszem mérőónná, az igazságot mérővesszővé.”",
      "A gonosz tanácsadók elleni jövendölés folytatása De a hazugság menedékét jégeső söpri el, és vizek árasztják el a várát. Semmivé lesz a halállal kötött szövetségtek, s szerződéstek az alvilággal nem lesz tartós. Mert eljön a pusztító, suhogó ostor, s összezúz benneteket.",
      "Valahányszor eljön, elér titeket. Mert eljön majd reggelenként, sőt éjjel is, nappal is eljön. Micsoda rémületet fog majd kelteni, ha egyáltalán lesz, aki megérti jelentését!",
      "Az ágy rövid lesz arra, hogy kinyújtózzanak benne, és keskeny a takaró a betakarózásra.",
      "Valóban, mint egykor a Perazim hegyén, fölkel az Úr, és mint egykor Gibeon völgyében, úgy fog haragudni, hogy végbevigye művét, amely szokatlan lesz, hogy befejezze művét, amely hallatlan lesz.",
      "Hagyjátok hát abba a gúnyolódást, mert különben bilincseitek még szorosabbak lesznek. Mert hallottam az ítéletet: az egész földre pusztulást hoz az Isten, a Seregek Ura.",
      "Példabeszéd a földművesről Figyeljetek ide s halljátok meg szavamat, figyeljetek, s értsétek meg beszédemet!",
      "Vajon mindig szánt-e a szántóvető, mindig hasogatja és boronálja a földjét?",
      "Nemde, ha elegyengeti a föld színét, kaprot szór bele, elhinti a köményt, és vet a sorba búzát meg árpát, a szélére meg kölest.",
      "Erre az okosságra Isten nevelte, Ő tanította így.",
      "Mert nem cséplőszánnal csépelik a kaprot és nem járatják a szekér kerekét a kömény felett; hanem a kaprot vesszővel verik ki, és bottal a köményt.",
      "Hát csépléskor összetörik-e a búzát? Nem, hiszen aki csépel, nem csépel örökké. És bár hajtja rajta szekere kerekét, csak kiveri belőle a szemet, de össze nem töri.",
      "Ez is a Seregek Urától való: Mert csodálatos az ő tanácsa, és bölcsessége mindent felülmúl."
    ],
    [
      "Jövendölés Jeruzsálem ostromáról Jaj Árielnek, Árielnek, a városnak, ahol Dávid lakott. Ha az esztendőhöz esztendő járul, és az ünnepek köre újra megfordul,",
      "úgy megszorongatom Árielt, hogy sírás és jajgatás hallik benne. Olyan leszel nekem, mint Áriel:",
      "Tábort ütök körülötted, mint Dávid, körülzárlak tornyokkal és sáncot emelek ellened.",
      "A földre sújtva, onnan fogsz beszélni, szavad a porból hangzik majd fel. Hangod a földből jön, mint egy szellemé, a porból hallatszik suttogó szavad. De hirtelenül és váratlanul az történik,",
      "hogy a Seregek Ura meglátogat mennydörgéssel, földrengéssel, zúgó szélvésszel, fergeteggel, viharral és emésztő tűzzel. Akkor ellenségeid serege szétszóródik, mint a finom por, és mint az elszálló pelyva, olyan lesz zsarnokaid hada.",
      "A számtalan nemzet, amely Áriel ellen harcolt, úgy eltűnik, mint az álom, mint az éjszakai látomás. Azok, akik harcoltak ellene, és sáncot emelve megostromolták,",
      "mind úgy járnak, mint az éhes ember, aki azt álmodja, hogy eszik, ám, ha fölébred, kielégítetlen a vágya. Mint a szomjazó, aki azt álmodja, hogy iszik, de ha fölébred, továbbra is bágyadt és szomjas: Így jár majd mindaz a számtalan nemzet, amely a Sion hegye ellen harcol.",
      "Álmélkodjatok és bámuljatok! Támolyogjatok és ingadozzatok! Legyetek részegek, de ne a bortól, tántorogjatok, de ne a mámorító italtól!",
      "Mert az Úr árasztott el benneteket az álomkór szellemével. Ő zárta be szemeteket: a prófétákat, Ő takarta be fejeteket: a látnokokat.",
      "A kinyilatkoztatás titka. Ezeknek a dolgoknak a látomása olyan számotokra, mint egy lepecsételt könyvnek a tartalma, amelyet ha odaadnak valakinek, aki tud olvasni, s azt mondják neki: Olvasd, azt feleli: Nem tudom, mert le van pecsételve.",
      "Ha meg olvasni nem tudónak adják a könyvet, s azt mondják neki: Olvasd, akkor az így felel: Nem ismerem a betűket.",
      "Fenyegető jövendölés Ezt mondja az Úr: Ez a nép csak a szájával közeledik hozzám, és csak az ajkával dicsőít, a szíve azonban távol van tőlem, úgyhogy istenfélelmük csak emberi parancs követése, amit betanultak,",
      "ezért újra ámulatot keltő módon bánok velük, csodálatra és bámulatra méltó módon: odalesz bölcseik bölcsessége, és okosaiknak okossága elenyészik.",
      "Gonosz tanácsadók ellen Jaj azoknak, akik elrejtőznek az Úr elől, hogy eltitkolják terveiket, akik a sötétben viszik végbe tetteiket, s azt mondják: Ugyan ki lát minket, ki ismer bennünket?",
      "Micsoda ferde gondolkodás ez! Vajon szembeszállhat-e az agyag a fazekassal? És mondhatja-e a mű alkotójának: „Nem te csináltál!”? Vagy a fazék a fazekasnak: „Nem ért a dolgához!”?",
      "Még egy kis idő, egy egészen kicsi, és nemde gyümölcsöskert lesz a Libanon, a gyümölcsöskert meg erdővé terebélyesedik?",
      "Azon a napon a süketek meghallják a könyv szózatát, és a homály és sötétség elmúltával látni fog a vakok szeme.",
      "A szelídek újra örülnek az Úrban, és a szegények ujjonganak Izrael Szentjében.",
      "Mert a zsarnok nem lesz többé, a gúnyolódó kipusztul, és mind kiirtják, akik gonoszat forralnak.",
      "Azokat, akik gonoszul megrágalmaznak másokat, akik tőrbe ejtik a bírót a kapuban, és az igazat alaptalanul megfosztják jogától.",
      "Ezért mondja az Úr, Jákob házának Istene, Ábrahám megváltója: „Nem szégyenül meg többé Jákob, és arca nem sápad el többé,",
      "mert látni fogja, amit kezem végbevitt körükben, és szentnek hirdeti a nevemet.” Valóban, szentnek magasztalják majd Jákob Szentjét, és félve tisztelik Izrael Istenét.",
      "Akkor a tévelygő lelkűek bölcsességet tanulnak, és a zúgolódók elfogadják a fegyelmet."
    ],
    [
      "Az Egyiptommal kötendő szövetség ellen Jaj a lázongó fiaknak – ezt mondja az Úr. – Olyan terveket szőnek, amelyek nem tőlem valók, és olyan szövetséget kötnek, amelyet nem én sugalltam. Így aztán bűnt bűnre halmoznak.",
      "Útra keltek, hogy lemenjenek Egyiptomba, anélkül, hogy velem tanácskoztak volna. A fáraó erejétől remélnek oltalmat, és Egyiptom árnyékában bizakodnak.",
      "Ám a fáraó ereje szégyent hoz rátok, és az Egyiptom árnyékába vetett reményetek gyalázatot.",
      "Fejedelmeid már Zoánig jutottak, követeid meg Háneszig.",
      "Mindnyájan szégyenbe jutnak olyan néppel, amely nem használhat nekik, és nem lehet segítségükre, sem hasznukra, csak szégyenükre és gyalázatukra.",
      "A szövetség elleni jövendölés folytatása Jövendölés a Negeb vadállatai ellen: A nyomorúság és ínség földjén át, ott, ahol nőstény­ és hímoroszlán, vipera és szárnyaskígyó tanyázik, szamarak hátán viszik gazdagságukat és tevék púpján kincseiket olyan népnek, amely nem használhat nekik.",
      "Mert Egyiptom segítsége hiábavaló, mit sem ér, ezért nevezem így: Ráháb, a tehetetlen.",
      "Izajás emlékirata honfitársai ellen Most azért menj el és írd föl egy táblára, jegyezd föl egy könyvbe, hogy megmaradjon az eljövendő időkre, bizonyságul mindörökre.",
      "Bizony, lázongó nép ez, hazug fiak, olyan fiak, akik nem akarnak az Úr szavára hallgatni.",
      "A látnokoknak azt mondják: „Ne lássatok!” A prófétáknak meg: „Ne jövendöljetek nekünk igazat! Mondjatok inkább hízelgő dolgokat, prófétáljatok csalárdságokat.",
      "Térjetek le az útról, hagyjátok el az ösvényt, s hagyjatok nekünk békét Izrael Szentjével.”",
      "Ezért most ezt mondja Izrael Szentje: Mivel megvetettétek szavamat, és inkább az elnyomásban és a hazugságban bíztok, és arra támaszkodtok:",
      "azért olyan lesz számotokra ez a gonoszság, mint egy megrepedt és leomlani készülő fal, amelyik hirtelenül omlik össze,",
      "így romlása olyan, mint a kíméletlenül összezúzott cserépedényé, amelynek töredékei közt akkora darab cserép sem marad, amellyel egy kis tüzet lehetne hozni a tűzhelyről, vagy egy kevés vizet lehetne meríteni a ciszternából.",
      "Ezért hát ezt mondja az Úr, Izrael Szentje: Ha megtértek és nyugton maradtok, megszabadultatok volna. Ha veszteg maradtok és bíztok, lett volna erőtök. De ti ezt nem akartátok.",
      "Ti inkább így beszéltetek: „Azért sem! Majd lovakon száguldunk.” Bizony, majd száguldotok. „Gyors kocsiban vágtatunk el.” Nos, éppolyan gyorsak lesznek üldözőitek.",
      "Ezren futnak el közületek egynek riasztására, és ötnek riasztására valamennyien elfuttok, míg úgy nem maradtok, mint a hadi jelvény a hegytetőn, és mint a zászló a dombon.",
      "Ám az Úr arra vár, hogy irgalmazzon nektek, és fölkel, hogy könyörüljön rajtatok. Mert igazságos Isten az Úr: Boldogok mind, akik benne bíznak.",
      "Az eljövendő boldog kor. Valóban, Sion népe, te Jeruzsálemben élsz majd és nem kell többé sírnod. (Az Úr) irgalmas lesz hozzád, amikor meghallja hozzá kiáltó szavad; mihelyt meghallja, meghallgat.",
      "Bár a szenvedés kenyerét és a nyomorúság vizét adta neked az Úr, de ő, a te tanítód, nem rejtőzik el többé előled, és szemed látni fogja tanítódat.",
      "Ha meg akár jobbra, akár balra letérnél, füled hallani fogja mögötted figyelmeztető szavát: „Ez a helyes út, ezen járjatok!”",
      "Akkor úgy nézel majd ezüsttel bevont bálványaidra és aranyozott bálványképeidre, mint valami tisztátalan dologra. Úgy elveted őket, mint valami undokságot, s így kiáltasz utánuk: El veletek!",
      "Vetésednek esőben lesz része, bárhol vetsz a földön, és a föld termette kenyér ízes lesz és tápláló. Nyájaid tágas mezőkön legelnek majd azon a napon.",
      "Ökreid és szamárcsikóid, amelyek a földet megmunkálják, sóval vegyített, szórólapáttal megtisztított eleséget esznek.",
      "Minden magas hegyen és minden dombtetőn folyóvizek és patakok folynak majd a nagy öldöklés napján, azon a napon, amikor a bástyák leomlanak.",
      "A hold fénye olyan lesz, mint a nap ragyogása, a nap fénye pedig hétszer ragyogóbb lesz, olyan, mint hét napnak a napfénye azon a napon, amikor az Úr bekötözi népe sebeit, és meggyógyítja a sebhelyeket, amelyeket verésével okozott neki.",
      "Asszíria áldozatul esik Nézzétek, közeleg az Úr neve messziről, haragja izzó, nehéz elviselni. Ajka tele van haraggal, nyelve olyan, mint az emésztő tűz.",
      "Lehelete, mint a megáradt patak, amely egészen a nyakig ér. Azért jön, hogy megrostálja a nemzeteket a pusztulás rostáján. És hogy a tévelygés zabláját vesse a nemzetek szájába.",
      "Az Úr hallatni fogja fölséges hangját, és megmutatja rettenetes karját, amellyel lesújt izzó haragjában; emésztő tűz, orkán, zápor és jégeső alakjában.",
      "Mert az Úr szavára összetörik Asszíriát, lesújt rá ostorával. Minden alkalommal talál majd a harag vesszeje, amellyel az Úr verni fogja. Zengő éneketek olyan lesz akkor, mint az ünnepi éjszakán felhangzó ének, amikor a szívek örömtől áradnak. És mint a zarándokok éneke, akik fuvolaszó kíséretében fölmennek az Úr hegyére, Izrael sziklájához.",
      "Felvonulnak dobszóval, hárfát pengetve és körtáncot járva…",
      "Mert a Tófetben már régóta el van készítve egy mély és széles verem Melech számára, bőségesen van benne szalma és tűzifa. Az Úr lehelete, mint egy kénköves folyam, fogja majd meggyújtani."
    ],
    [
      "Egyiptom ellen. Jaj azoknak, akik lemennek Egyiptomba, hogy ott keressenek segítséget. Akik a lovakban bizakodnak, a töméntelen harci szekérben, meg a számtalan lovasban, nem Izrael Szentjére figyelnek, és nem az Urat keresik.",
      "Csakhogy ő is okos: romlást idéz elő, és nem vonja vissza a szavát. Fölkel az istentelenek háza ellen, és a gonoszok védelmezői ellen.",
      "Egyiptom ember és nem isten, lova csak test és nem lélek. Ha az Úr kiterjeszti kezét: összerogy a segítséget nyújtó, elesik a megsegített, és így egyaránt elvesznek.",
      "Az Úr harcol Asszíria ellen Ezt mondja nekem az Úr: amint az oroszlán ordít és az oroszlánkölykök a zsákmánya mellett, és ha szembeszáll is vele a pásztorok serege, nem retten meg hangjuktól, sem lármájuk nem ijeszti meg: úgy száll le majd a Seregek Ura, hogy harcoljon a Sion hegyén és halmán.",
      "Mint a repdeső madarak, úgy oltalmazza Jeruzsálemet a Seregek Ura. Megoltalmazza és megszabadítja, megkíméli és megmenti.",
      "Térjetek hát vissza ahhoz, Izrael fiai, akitől oly gonosz módon elpártoltatok.",
      "Igen, azon a napon mindenki eldobja majd ezüst­ és aranybálványait, amelyeket vétkes keze csinált.",
      "Asszíria meg elesik: de nem férfi kardjától. Egy kard semmisíti meg, amely nem emberé. Megfutamodik a kard elől, és ifjú harcosai rabszolgává lesznek.",
      "Félelmében elhagyja szikláját, s fejedelmei otthagyják a zászlót. Az Úr mondta ezt, akinek a Sionon van a tüze, és Jeruzsálemben a kemencéje."
    ],
    [
      "Íme, igazságosan uralkodik egy király, és a fejedelmek a törvény szerint ítélkeznek.",
      "Az igazságos király uralma Olyan lesz mindegyikük, mint a rejtekhely a szél elől, mint a menedék a viharban, mint a patakok vize a szárazságban, és a magas szikla árnyéka a szomjas földön.",
      "A látók nem csukják be a szemüket, és a hallók füle felfigyel.",
      "Az esztelenek szíve megtanulja a bölcsességet, s a dadogók nyelve érthetően beszél.",
      "A balgát nem nevezik többé nemesnek, s nem mondják becsületesnek az álnokot.",
      "Ellentét a balga és a nemes lelkű között Mert a balga balgaságot beszél, és szíve gonoszságot forral, hogy istentelenséget vigyen végbe, és álnokul az Úr ellen szóljon; hogy éhen hagyja az éhezőket, és megtagadja az italt a szomjazóktól.",
      "Az álnok ember fegyverei igen gonoszak: mert gonosz terveket kovácsol, hogy hazug beszéddel tönkretegye a szegényt, még akkor is, ha bebizonyítja igazát.",
      "Ám a nemes nemeshez méltóan gondolkodik, és kitart a nemes dolgokban.",
      "Az elbizakodott asszonyok ellen Ti könnyelmű asszonyok, figyeljetek! Halljátok meg szavamat! Elbizakodott nők, hallgassatok ide!",
      "Esztendő múltán, rövid időn belül remegni fogtok, ti elbizakodottak, mert vége lesz a szüretnek, és a gyümölcsszedés ideje nem jön el többé.",
      "Reszkessetek, könnyelmű asszonyok, remegjetek, elbizakodottak! Vessétek le ruhátokat, vetkőzzetek le, és öltsetek magatokra gyászruhát!",
      "Verjétek melleteket a gyönyörű mezőkért, a termékeny szőlőkért,",
      "népem szántóföldjéért, amelyet tövis és bojtorján ver föl, és minden boldog otthonért, a boldog városért!",
      "Mert üresen állnak a paloták, a zajos város elhagyatott, az Ofel és az Őrhely búvóhellyé lett örökre, vadszamarak tanyája, nyájak legelője.",
      "Az Úrtól jövő szabadulás És újra kiáradt ránk a lélek a magasból. Akkor a sivatag gyümölcstermő kert lesz, a kert meg olyan, mint az erdő.",
      "Jog lakik majd a pusztaságban, és igazságosság tanyázik a gyümölcsöskertben.",
      "Az igazságosság békét terem, az igazságnak meg biztonság lesz a gyümölcse mindörökre.",
      "Népem békességben lakik majd otthonában, biztonságos hajlékokban, gondtalan nyugalomban.",
      "De földre sújtják az erdőt, és a várost megalázzák.",
      "Ti azonban boldogan vettek majd a vizek partján, és szabadjára engeditek az ökröt és a szamarat."
    ],
    [
      "Bizalom az Úrban. Jaj neked, pusztító, aki még nem pusztultál el! Jaj neked, te kifosztatlanul maradt fosztogató! Ha majd végzel a pusztítással, elpusztítanak, és ha beteltél a fosztogatással, téged is kifosztanak.",
      "Uram, irgalmazz nekünk, mert benned remélünk! Reggelente légy erős karunk, és gyámolunk a szükség idején.",
      "Fenyegető szavadra megfutamodnak a népek, ha fölkelsz, szétszóródnak a nemzetek,",
      "és úgy kapkodják zsákmányukat, ahogyan a szöcske kapkod, úgy nekiesnek, mint a sáska szokott.",
      "Magasztos az Úr, mert a magasban lakik, s betölti Siont joggal és igazsággal.",
      "Biztonságban telnek majd napjai, bővében lesz jólétnek, bölcsességnek és tudománynak, és az Úr félelme lesz a kincse.",
      "Az Úr közbelép Nézzétek, hogy jajveszékel odakinn Áriel! A béke követei keservesen sírnak.",
      "Elhagyottak az utak, s az ösvényeken nem jár senki: megszegték a szövetséget, megvetették a tanúkat, semmibe veszik az embereket.",
      "Gyászol az ország és senyved, szégyenében hervadozik a Libanon. Sáron síksága olyan lett, mint a sivatag, a Básán és a Kármel, akár a lombja vesztett fa.",
      "Most fölkelek – mondja az Úr –, felállok és fölemelkedem.",
      "Csak pelyva az, amit fogantatok, szalma, amit szültök. Ezért leheletem, mint a tűz, megemészt benneteket.",
      "A népek mésszé égnek, s mint a kivágott tüskebokor, elhamvadnak a tűzben.",
      "Akik távol vagytok, halljátok: mit vittem végbe, és akik közel vagytok: ismerjétek meg hatalmamat!",
      "Rémület fogta el Sionban a bűnösöket, az istenteleneket félelem szállta meg: Ki lakhat közülünk együtt az emésztő tűzzel, s melyikünk maradhat az örök lángokhoz közel?",
      "Aki igazságban jár és igazat beszél, aki megveti az erőszakkal szerzett nyereséget, s elhárítja kezével a megvesztegetést; aki süketté teszi a fülét, nehogy vérontásról halljon, és behunyja a szemét, nehogy rosszat lásson:",
      "az ilyen a magasságban fog lakni, sziklák csúcsán lesz biztonságos vára, megkapja kenyerét, s nem fogy ki a vize.",
      "A dicsőséges jövő Szemed teljes díszben látja majd a királyt, és tágas országot tekint át.",
      "Szíved visszaemlékezik elmúlt félelmeire: Hol van már, aki számolt, hol van, aki mérlegelt, és hol van, aki megszámolta a tornyokat?",
      "Nem látod már többé a gőgös népet, a homályos, értelmetlen beszédű népet, amelynek dadogó nyelvét nem tudtad megérteni.",
      "Emeld tekinteted a Sionra, ünnepeink városára! Szemed Jeruzsálemet látja, a biztos lakóhelyet, a sátrat, amely már nem vándorol, cövekeit nem szedik föl soha, és egyetlen kötele sem szakad el.",
      "Mert ott mutatja meg nekünk fölségét az Úr! Széles folyóvizek veszik körül ezt a helyet, de evezős hajó nem jár rajtuk, sem büszke gálya nem szeli őket. Mert kötelei megtágultak: nem tartják feszesen az árbocrudat, és a zászlót sem vonják fel rajta.",
      "Mert az Úr a bíránk, az Úr a törvényhozónk. Ő a királyunk, ő ment meg minket.",
      "Akkor tömérdek zsákmányon osztoznak majd, még a sánták is zsákmányolnak.",
      "Egyetlen lakója sem mondja: beteg vagyok – a nép, amely lakja, elnyeri bűnei bocsánatát."
    ],
    [
      "Az Edomra váró ítélet Gyertek ide, népek és halljátok! Figyeljetek, ti nemzetek! Hallja a föld, s ami betölti, a földkerekség, s minden ami csak rajta él!",
      "Az Úr megneheztelt az összes nemzetre, haragja fölgerjedt minden seregük ellen. Átok alá veti, s megöleti őket.",
      "A megölteket szétszórják az utcákon, holttestükből bűz csap fel, vérüktől szinte megolvadnak a hegyek,",
      "s az ég seregei szétoszlanak. Mint a könyvtekercs, összegöngyölődnek az egek, és seregük úgy lehull, mint a falevél, mint a szőlő, s mint a fügefáról a levél.",
      "Mert kardom megittasodott az égben. Nézzétek, hogy lesújt Edomra, a népre, amelyet pusztulásra szántam.",
      "Az Úr kardja jóllakik vérrel, s meghízik a hájon, a bárányok és kosok vérén, a bakok veséjének kövérén. Mert az Úr áldozatot rendez Boszrában, és nagy öldöklést Edom földjén.",
      "De ökrök helyett nemzetek hullnak el, és bikák helyett harcosok, egy egész sereg. Földjük megittasodik a vértől és poruk csöpögni fog a hájtól.",
      "Mert az Úr bosszújának lesz a napja ez, a megtorlás esztendeje Sion védelmezőjének.",
      "Patakjai szurokká változnak, a pora kénkővé, és földje égő szurokká lesz…",
      "Nem alszik el sem éjjel, sem nappal, füstje örökké gomolyog. Nemzedékről nemzedékre pusztaság marad, nem is megy át rajta soha senki.",
      "Pelikán és sündisznó veszi birtokába, bagoly és holló tanyázik majd rajta. A megsemmisülés mérőzsinórját feszíti ki fölé az Úr, és a pusztaság mérőónját.",
      "Szörnyetegek laknak majd arra, fejedelmei sem lesznek többé, királyt többé ott ki nem kiáltanak, főemberei mind semmivé lesznek.",
      "Bojtorján nő majd palotáiban, csalán és bogáncs a váraiban. Sakálok nyugvóhelye lesz ott, és struccmadaraknak tanyája.",
      "Vadmacskák találkoznak ott hiénákkal, szőrös lények kiabálnak egymásnak. Ott vesz menedéket Lilit is magának, ott talál nyugvóhelyet.",
      "Ott fészkel majd a vipera és tojást rak, melegíti és ki is költi őket. Keselyűk gyűlnek oda,",
      "ott lesz a találkozóhelyük. Kutassatok az Úr könyvében és olvassatok: egy sem hiányzik ezek közül, mert ajka rendelte így, és lelke gyűjtötte egybe őket.",
      "Maga vetett sorsot mindnyájuknak, keze osztotta ki nekik mérőzsinórral a földet. Az övék is lesz az mindörökre, és nemzedékről nemzedékre ott tanyáznak."
    ],
    [
      "Isten szabadulást hozó ítélete Örüljön a puszta és a kiaszott vidék, ujjongjon a sivatag és viruljon!",
      "Virulva viruljon, mint a liliom, és örömében ujjongva daloljon! Mert övé a Libanon dicsősége, a Kármel és a Sáron pompája; meglátják az Úr dicsőségét, Istenünk ragyogó fönségét.",
      "Erősítsétek meg az elernyedt kezeket, és a roskadozó térdeket szilárdítsátok meg!",
      "Mondjátok a csüggedt szívűeknek: „Bátorság! Ne féljetek! Nézzétek, eljön Istenetek, eljön, hogy bosszút álljon és megfizessen. Maga az Isten jön el, hogy szabadulást hozzon nektek.”",
      "Akkor megnyílik a vakok szeme, s a süketek füle hallani fog.",
      "Ugrándozik majd a sánta, mint a szarvas, és a némák nyelve ujjongva ujjong. Mert vizek fakadnak a pusztában, folyóvizek a sivatagban.",
      "A száraz vidék tóvá változik, a szomjas föld vizek forrásává. A sakálok egykori lakóhelyén zöldellő fű és nád terem…",
      "És egy tiszta út vezet majd át rajta, úgy fogják hívni: a szentek útja. Tisztátalan nem léphet rá, sem a balgák nem bolyongnak rajta.",
      "Nem lesz ott oroszlán, más ragadozó sem jár arra; a megváltottak vándorolnak rajta,",
      "akiknek az Úr szabadulást szerzett, azok térnek vissza rajta. Éneket zengve érnek a Sionra, s örök boldogságot tükröz az arcuk. Öröm és ujjongás jár a nyomukban, mert fájdalom és siralom nem lesz többé."
    ],
    [
      "FÜGGELÉK Szancherib hadjárata. Hiszkija király 14. esztendejében történt, hogy Asszíria királya, Szancherib felvonult Júda minden megerősített városa ellen, és bevette őket.",
      "Akkor az asszírok királya elküldte főpohárnokát Lachisból Hiszkija királyhoz Jeruzsálembe, egy nagy hadsereggel. A főpohárnok ott táborozott le a Felső-tó vízvezetéke mellett, a Kalló-mezőre vivő úton.",
      "Oda ment ki hozzá Eljákim udvarnagy, Hilkija fia, továbbá Sebna, az írnok és Joách, Aszaf fia, a jegyző.",
      "A főpohárnok azt mondta nekik: „Mondjátok meg Hiszkijának, hogy ezt üzeni a nagykirály, Asszíria királya: Miben bízol annyira?",
      "Azt gondolod tán, hogy a puszta szavak érnek annyit, mint a haditerv és a katonai erő? Kire támaszkodol, hogy föl mersz ellenem lázadni?",
      "Bizonyára Egyiptomban, ebben a törött nádszálban bizakodol, amely áthatol annak a kezén, aki rá támaszkodik, és keresztülszúrja. Ilyen a fáraó, Egyiptom királya azoknak, akik benne bíznak.",
      "Lehet, hogy azt mondjátok nekem: Mi az Úrban, Istenünkben bizakodunk. De hát nem ő az, akinek a magaslatait és az oltárait Hiszkija lerombolta, aztán meghagyta Júdának és Jeruzsálemnek: Csak ez előtt az oltár előtt imádkozzatok!?",
      "Nos hát, gyere át uramhoz, az asszírok királyához és fogadj vele: Adok neked kétezer lovat, ha kiállítod hozzájuk a lovasokat.",
      "Hogy akarsz csak egyet is elűzni uramnak akár legkisebb szolgái közül is? Mégis Egyiptomban bizakodol, a szekerekben és a lovasokban.",
      "Aztán talán nem az Úr akaratából vonultam fel erre a földre, hogy elpusztítsam? Bizony, maga az Úr mondta nekem: Vonulj fel ez ellen az ország ellen és pusztítsd el!”",
      "Ekkor Eljákim, Sebna és Joách így szóltak a főpohárnokhoz: „Kérünk, beszélj hozzánk, szolgáidhoz arám nyelven, mert úgy is értünk. Ne júdai nyelven szólj hozzánk itt a nép füle hallatára, amely a várfalon van.”",
      "De a főpohárnok azt mondta: „Azt hiszitek, azért küldött ide uram, hogy csak uratokhoz és hozzátok intézzem ezeket a szavakat? Nem, hanem inkább azokhoz az emberekhez küldött, akik ott ülnek a várfalon, és akiknek majd veletek együtt a saját ürüléküket kell enniük és a saját vizeletüket kell inniuk!”",
      "Akkor a főpohárnok felállt, és júdai nyelven hangosan odakiáltotta: „Halljátok a nagykirálynak, Asszíria királyának a szavait!",
      "Ezt üzeni nektek a király: Ne hagyjátok, hogy Hiszkija félrevezessen benneteket, mert hisz nem lesz ereje hozzá, hogy megmentsen titeket.",
      "S azt se engedjétek, hogy az Úrral vigasztaljon benneteket Hiszkija, ilyeneket mondván: Bízzatok az Úrban, mert ő biztosan megszabadít minket; ez a város nem kerül Asszíria királyának kezére.",
      "Ne hallgassatok Hiszkijára! Mert ezt üzeni nektek Asszíria királya: Kössetek velem békét, s adjátok meg magatokat! Akkor mindenki saját szőlője és saját fügefája termését eheti, és mindenki a maga kútja vizét ihatja,",
      "amíg el nem jövök, és el nem viszlek titeket egy olyan országba, amely hasonló a tiétekhez, gabonát és bort termő föld, kenyeret és szőlőt adó föld.",
      "Ne hagyjátok, hogy Hiszkija félrevezessen benneteket, ilyeneket mondván: Az Úr megszabadít minket! Vajon kiszabadította-e országát egy nemzetnek az istene is az asszírok királyának kezéből?",
      "Hol vannak Hamat és Arpád istenei? Hol vannak Szefarvajim istenei? Hol vannak Szamária földjének istenei? Azok tán megmentették Szamáriát?",
      "Akad-e ezeknek az országoknak az istenei közt csak egy is, aki megmenthette országát hatalmamtól? Hát akkor hogy tudná az Úr megmenteni Jeruzsálemet kezemtől?”",
      "Erre ők csak hallgattak, és egy szót sem feleltek neki, mert a király megparancsolta: Ne válaszoljatok neki!",
      "Aztán Hilkija fia, Eljákim udvarnagy és Sebna, az írnok, meg Aszaf fia, Joách, a jegyző visszatért Hiszkijához. Megszaggatták ruhájukat, és úgy jelentették neki a főpohárnok szavait."
    ],
    [
      "Izajás megnyugtatja a királyt. Amikor Hiszkija király ezeket meghallotta, megszaggatta ruháját, zsákruhát öltött magára, és elment az Úr templomába.",
      "Majd elküldte Eljákim udvarnagyot, Sebna írnokot és a papok közül a véneket, akik szintén zsákruhába öltöztek, Izajás prófétához, Ámoc fiához.",
      "Így szóltak hozzá: „Ezt üzeni Hiszkija: Ez a nap a szorongattatás, a büntetés és a megszégyenülés napja, mert eljött a magzatok megszülésének az ideje, de nincs erő a szülésre.",
      "De talán meghallja az Úr, a te Istened a főpohárnok szavait, akit ura, az asszírok királya azért küldött ide, hogy gyalázza az élő Istent, és talán bosszút áll az Úr, a te Istened azokért a szavakért, amelyeket hallott. Te magad meg imádkozzál a maradékért, amely még megvan.”",
      "Amikor Hiszkija király szolgái elmentek Izajáshoz,",
      "az így válaszolt nekik: „Mondjátok meg uratoknak: Ezt üzeni az Úr: Ne félj azoktól a szavaktól, amelyeket hallottál, amelyekkel Asszíria királyának szolgái gyaláztak!",
      "Íme, egy lelket adok bele; hírt hall és visszatér országába, aztán majd a saját országában juttatom kardélre.”",
      "A főpohárnok visszatér urához. A főpohárnok visszatért, és Libnánál találta Asszíria királyát, amint épp ostromolta. Meghallotta ugyanis a főpohárnok, hogy a király elvonult Lachisból,",
      "mert jelentették neki Tirhakáról, Kus királyáról: „Kivonult, hogy ismét harcba szálljon veled!”",
      "Újabb beszámoló Szancherib követségéről. Szancherib akkor újra követeket küldött Hiszkijához ezzel az üzenettel: „Mondjátok meg Hiszkijának, Júda királyának: Nehogy csalódj Istenedben, akiben bizakodol, azt gondolván, hogy nem kerülhet Jeruzsálem az asszírok királyának a kezére!",
      "Jól tudod, hogyan bántak el Asszíria királyai minden országgal: betöltötték rajtuk az átkot. Hát akkor te hogy szabadulhatnál meg?",
      "Vajon megszabadították-e isteneik azokat a nemzeteket, amelyeket atyáim elpusztítottak: Gozant, Háránt, Recefet és Éden népét Tel-Básárban?",
      "Hol van Hamat királya, Arpád királya, Szefarvajim, Hena és Avva királya?”",
      "Amikor Hiszkija átvette a követek kezéből a levelet és elolvasta, fölment az Úr házába és ott az Úr elé tárta.",
      "Így imádkozott Hiszkija az Úrhoz:",
      "„Seregek Ura, Izrael Istene, te a kerubok fölött trónolsz. Egyedül te vagy a föld minden országának Istene; te alkottad az eget és a földet.",
      "Fordítsd ide, Uram, a füled és halld; nyisd ki, Uram, a szemed és lásd; halld meg Szancherib szavait, amelyeket üzent, hogy gyalázza az élő Istent.",
      "Igaz, Uram, hogy Asszíria királyai elpusztítottak minden nemzetet országukkal együtt,",
      "isteneiket meg tűzre vetették, mert hiszen nem voltak istenek, csak emberi kéz alkotásai, fa és kő, így elpusztíthatták őket.",
      "Most tehát Urunk, Istenünk, szabadíts ki minket a kezéből, hadd tudja meg a föld minden országa, hogy csak te vagy Isten, az Úr.”",
      "Izajás közbenjár. Akkor Izajás, Ámoc fia, üzenetet küldött Hiszkijának: „Ezt mondja az Úr, Izrael Istene feleletül arra az imádságra, amelyet az asszírok királya, Szancherib miatt hozzám intéztél.",
      "Ez az a szó, amelyet az Úr kimondott rá: Megvet és csúfot űz belőled Sionnak szűzi leánya; a hátad mögött a fejét rázza Jeruzsálem leánya.",
      "Kit gyaláztál és kit káromoltál? És kire vetetted gőgös tekinteted? Izrael Szentjére!",
      "Szolgád szájával az Urat gyaláztad. Azt mondtad: Töméntelen szekeremmel fölmentem a magas hegyekre, a Libanon csúcsára. Kivágtam sudár cédrusait, válogatott ciprusfáit. A legtávolibb zugába is eljutottam, fáinak sűrű erdejébe.",
      "Kutakat ástam ott, és így más vizét ittam. Lábammal taposva kiszárítottam Egyiptom minden folyóvizét.",
      "Hallod-e? Már régóta elterveztem, régtől fogva elhatároztam, és most végre is hajtom! Arra rendeltelek, hogy erős városokat romhalmazzá tégy.",
      "Lakóik tehetetlenül megrémültek és megszégyenültek. Olyanok lettek, mint a mezei fű, mint a zöld pázsit, mint a háztetők és a sivatag füve a keleti szélben.",
      "Tudok róla, ha fölkelsz, s ha leülsz, jártadat, keltedet jól ismerem.",
      "Mivel ellenem lázadtál, és kevélységed a fülemig hatolt: azért karikát teszek az orrodba, zablát a szádba, és úgy vezetlek vissza azon az úton, amelyen idejöttél.",
      "Jel Hiszkija számára Neked meg ez szolgáljon jelül: Ebben az esztendőben azt eszitek, ami magától terem, a második esztendőben, ami a parlagon sarjad, de a harmadik esztendőben vethettek, arathattok, szőlőt ültethettek és ehetitek gyümölcsét.",
      "Júda házának megmenekült maradéka gyökeret hajt alul és gyümölcsöt hoz felül.",
      "Mert egy maradék rajzik ki Jeruzsálemből, akik életben maradtak, a Sion hegyéről. A Seregek Urának féltő szeretete viszi ezt végbe.",
      "Jövendölés Asszíria sorsáról Ezért az Úr ezt mondja Asszíria királya felől: Nem hatol be ebbe a városba, nyilat sem lő ki ellene. Pajzzsal sem támadja meg és sánccal se veszi körül.",
      "Azon az úton, amelyen idejött, visszatér; a városba be nem hatol – ezt mondja az Úr.",
      "Mert oltalmazom ezt a várost és meg is szabadítom, magamért és szolgámért, Dávidért.”",
      "Szancherib bűnhődése. Még azon az éjszakán kivonult az Úr angyala, és az asszírok táborában lesújtott száznyolcvanötezer emberre. Reggel, ébresztőkor mind ott feküdtek holtan.",
      "Erre Szancherib fölkerekedett és elvonult. Visszatért hazájába és Ninivében maradt.",
      "Egyszer, amikor éppen istenének, Niszroknak templomában imádkozott, fiai, Adrammelech és Szarecer kardot döftek bele. Aztán Ararát földjére menekültek. Fia, Azarhaddon követte a trónon."
    ],
    [
      "Hiszkija betegsége és gyógyulása. Abban az időben Hiszkija halálosan megbetegedett. Ámoc fia, Izajás próféta elment hozzá és így szólt: „Ezt mondja neked az Úr: Rendezd el ügyeidet, mert nemsokára meghalsz, s nem maradsz életben.”",
      "Erre Hiszkija arccal a fal felé fordulva így könyörgött az Úrhoz:",
      "„Emlékezz, Uram, hogy hűségesen és egész szívvel jártam színed előtt, és azt tettem, ami kedves neked.” Aztán keserves sírásra fakadt Hiszkija.",
      "Ekkor az Úr így szólt Izajáshoz:",
      "„Menj, és mondd meg Hiszkijának: Ezt üzeni az Úr, atyádnak, Dávidnak Istene: Meghallgattam könyörgésedet, és figyelembe vettem könnyeidet, úgyhogy meggyógyítalak: három nap múlva fölmész az Úr templomába és tizenöt esztendővel megtoldom életedet.",
      "Megmentelek Asszíria királyának kezétől, sőt ezt a várost is megoltalmazom.” Majd így rendelkezett Izajás: „Hozzatok ide egy fügés kalácsot, tegyétek rá a daganatra, s meg fog gyógyulni.” Hiszkija ekkor megkérdezte: „Mi lesz rá a jel, hogy fölmegyek az Úr templomába?” Izajás így válaszolt:",
      "„Ez legyen neked a jel az Úrtól, hogy megtartja adott szavát:",
      "Nos, visszatérítem az árnyékot annyi fokkal, amennyit már lement a nap az Acház-féle lépcsőfokokon, vagyis tíz fokkal.” Vissza is tért a nap tíz fokkal azokon a fokokon, amelyeken már lement.",
      "Hiszkija hálaéneke Hiszkijának, Júda királyának éneke, amikor felépült betegségéből:",
      "Így szóltam: Életem napjainak közepén kell alászállnom az alvilág kapuihoz, életem hátralevő éveitől megrabolva.",
      "Azt gondoltam: Nem látom többé az Urat az élők földjén. És nem láthatok senkit azok közül, akik a földet lakják.",
      "Sátramat lebontják és elveszik tőlem, mint ahogy lebontják sátrukat a pásztorok. Életemet, mint a takács, felgöngyölöd, hogy aztán levághasd a szövőszékről. Még mielőtt az éj felváltja a nappalt, már végzel velem.",
      "Siránkozom egészen reggelig, hogy mint az oroszlán, összetöri minden csontomat. Még mielőtt az éj felváltja a nappalt, már végzel velem.",
      "Mint a fecskefióka, úgy csipogok, nyögdécselek, mint a galamb. Szemem bágyadtan tekint a magasba: Végy gondjaidba, légy segítségem!",
      "Mit is mondjak neki? Miről beszéljek vele? Ő tette ezt mind velem. Egész életemben dicsőítelek minden szenvedésemért!",
      "Uram, érted él a szívem, és a lelkem is csak érted él. Meggyógyítottál és hagyod, hogy éljek,",
      "még szenvedésem is áldássá vált. Megszabadítottad lelkemet a pusztulás verméből. Hátad mögé vetetted minden vétkemet.",
      "Mert az alvilág nem dicsőít téged, és a halál nem magasztal; akik a sírgödörbe szállnak, már nem bíznak hűségedben.",
      "Csak aki él, az magasztal, ahogy ma én magasztallak. Az apák hirdessék fiaiknak a hűségedet.",
      "Uram, siess segítségemre! És engedd, hadd zengjük zsoltárainkat életünknek minden napján, az Úr házában."
    ],
    [
      "Követség Babilonból. Abban az időben Babilon királya, Baladan fia, Merodach-Baladan levelet és ajándékot küldött Hiszkijának, mert hallott betegségéről és felépüléséről.",
      "Hiszkija megörült neki, és megmutatta a követeknek a kincstárát: az ezüstöt és az aranyat, a fűszereket és az illatos olajokat, minden fölszerelését, s ami csak található volt a raktáraiban, azt mind. Nem akadt semmi, amit Hiszkija meg ne mutatott volna nekik, sem a palotájában, sem egész országában.",
      "Akkor Izajás próféta elment Hiszkijához és megkérdezte: „Mit mondtak ezek az emberek, és honnan jöttek hozzád?” Hiszkija így válaszolt: „Egy távoli országból, Babilonból jöttek.”",
      "Izajás tovább kérdezett: „És mit láttak a palotádban?” „Mindent láttak, ami csak van a palotámban – válaszolta Hiszkija. Nincs semmi kincstáramban, amit meg ne mutattam volna nekik.”",
      "Erre Izajás így szólt hozzá: „Halld a Seregek Urának szavát!",
      "Eljön az idő, amikor ami palotádban található, s amit őseid a mai napig gyűjtöttek, azt mind elhurcolják Babilonba. Semmi sem marad itt – azt mondja az Úr.",
      "Sőt még fiaid közül is, akik tőled származnak, akiket te nemzel, arra választanak ki néhányat, hogy szolgák legyenek Babilon királyának palotájában.”",
      "Ám Hiszkija azt mondta erre Izajásnak: „Az Úr szava, amelyet tudattál velem, kedvező.” Magában ugyanis ezt gondolta: „Amíg én élek, addig úgyis béke lesz és biztonság.”"
    ],
    [
      "II. VIGASZTALÁSOK KÖNYVE A próféta meghívása „Vigasztaljátok meg népemet, vigasztaljátok meg!” – ezt mondja Istenetek.",
      "„Szóljatok Jeruzsálem szívéhez és kiáltsátok oda neki: Véget ért szolgaságának ideje, bocsánatot nyert a gonoszsága, hiszen kétszeresen sújtotta az Úr keze minden bűnéért.”",
      "Egy hang kiált: „Készítsetek utat a pusztában az Úrnak, egyengessétek Istenünk ösvényét a sivatagon át.",
      "Minden völgyet töltsetek fel, minden hegyet és halmot hordjatok el. Ami egyenetlen, váljék egyenessé, a hegyek ormai legyenek olyanok, akár a völgy.",
      "Akkor megnyilvánul majd az Úr dicsősége, és minden ember látni fogja. Igen, az Úr szája mondta ezt így.”",
      "Egy hang megparancsolja: „Hirdesd!” Erre megkérdezem: „Mit hirdessek?” „Minden test olyan, mint a fű, és minden szépsége, mint a mező virága.",
      "Kiszárad a fű, elhervad a virág, ha az Úr lehelete éri. – Valóban, olyan a nép, mint a fű! –",
      "Kiszárad a fű, elhervad a virág, de Istenünk szava örökké megmarad.”",
      "Jövendölés az Isten megjelenéséről Menj föl egy magas hegyre, te, aki jó hírt viszel Sionnak; emeld föl erősen hangodat, te, aki jó hírt viszel Jeruzsálemnek. Emeld fel hangod! Ne félj! És hirdesd Júda városainak: Nézzétek, a ti Istenetek!",
      "Íme, Isten, az Úr, eljön hatalommal, karja mindent uralma alá vet. Győzelmének jutalma halad a nyomában, előtte meg a győzelmi jelvények.",
      "Mint a pásztor, úgy legelteti nyáját. Karjaira veszi bárányait, az ölében hordozza őket, és nagy gonddal vezeti az anyajuhokat.",
      "Isten csodálatos nagysága Ki mérte meg marokkal a tenger vizét? És arasszal ki mérhetné fel az ég távlatait? A föld porát ki fogta vékába? Ki mérte meg mérlegen a hegyeket, és a dombokat a mérleg serpenyőjén?",
      "Ki adott tanácsot az Úr lelkének, és mint tanácsadó, ki látta el útmutatással?",
      "Kit kért meg rá, hogy ossza meg vele a bölcsességet, ki tanította meg a helyes útra, és ki mutatta meg neki az okosság ösvényét?",
      "Lám, a nemzetek olyanok előtte, mint a vízcsepp a vödörben, csak annyit számítanak, mint porszem a mérlegen, a szigetek íme annyit érnek, mint a porszem.",
      "Libanon nem volna elég tüzet rakni, sem vadjai nem volnának elegendők égőáldozatnak.",
      "A nemzetek mind semmik a színe előtt, mihaszna semmiségnek számítanak a szemében.",
      "Kihez hasonlíthatnátok az Istent; és milyen képmást alkothatnátok róla?",
      "A bálványt mesterember önti ki, aztán az aranyműves bevonja aranylemezzel, és ezüstláncokat aggat rá.",
      "Az ügyes képfaragó művész értékes pálmafát keres magának, olyan fát választ ki, amely nem rothad el, s ebből állít bálványt, nehogy meginogjon.",
      "Nem tudjátok és nem hallottatok róla? Nem hirdették nektek kezdettől fogva? Nem tudtok a föld teremtéséről?",
      "Ő az, aki a földkerekség fölött trónol, amelynek lakói csak olyanok előtte, mint a sáskák. Ő terítette ki, mint valami leplet, az eget, s kifeszítette, mint a lakósátrat.",
      "Ő az, aki a fejedelmeket is semmivé teszi, és megsemmisíti a föld kormányzóit.",
      "Alighogy elülteti, alighogy elveti őket, és alighogy gyökeret ver törzsük a földben: hirtelen csak rájuk fúj, erre elszáradnak, aztán a szél, mint a pelyvát, elsodorja őket.",
      "„Kihez tudtok hasonlítani? És ki lehetne hozzám hasonló?” – mondja a Szent.",
      "Emeljétek föl tekinteteteket és lássátok: Ki alkotta mind a csillagokat? Ő, aki elvezeti seregüket, megszámolja őket, és nevén szólítja valamennyit; hatalma és nagy ereje miatt el nem marad egy sem.",
      "A gondviselés hatalma Miért mondod ezt, Jákob, miért beszélsz így, Izrael: „Sorsom el van rejtve az Úr elől, és igazságom elkerüli Istenem figyelmét”?",
      "Hát nem tudod és nem hallottad még, hogy örökkévaló Isten az Úr? Ő teremtette a föld határait. Nem lankad el és nem fárad el, s bölcsessége kifürkészhetetlen.",
      "Erőt ad a fáradtaknak, és gyámolítja a kimerültet.",
      "Még a fiatalok is elfáradhatnak, ellankadhatnak, az ifjak is összeeshetnek erőtlenül.",
      "De akik az Úrban bíznak, új erőre kapnak, szárnyra kelnek, mint a sasok. Futnak, de nem fáradnak ki, járnak-kelnek, de nem lankadnak el."
    ],
    [
      "Cirusz meghívása Hallgassatok rám, ti szigetek; kapjanak új erőre a nemzetek, lépjenek elé és beszéljenek, szálljunk egymással perbe!",
      "„Ki támasztotta kelet felől azt, akit minden lépésében győzelem kísér? Ki az, aki a nemzeteket kiszolgáltatja neki, és megalázza előtte a királyokat? Kardja porrá zúzza őket, íja meg szétszórja, mint a pelyvát.",
      "Üldözőbe veszi őket, s akadálytalanul halad előre, lába szinte nem is éri az utat.",
      "Ki határozta el, s ki vitte ezt végbe? Az, aki kezdettől fogva szólította a nemzeteket. Én, az Úr, az első, aki még az utolsók közt is ugyanaz vagyok.”",
      "A szigetek látják ezt és megremegnek, a föld határai megrendülnek: Összesereglenek, egybegyűlnek.",
      "Ki-ki segítséget nyújt társának, és így szólnak egymáshoz: Bátorság!",
      "az öntőmester bátorítja az ötvöst; a kalapáccsal dolgozó meg azt, aki az üllőt veri. És közben azt mondja arról, amit forraszt: Jó lesz. Aztán szegekkel erősíti meg a bálványt, nehogy meginogjon.",
      "Isten nem hagyja Izraelt És te, Izrael, én szolgám, Jákob, akit kiválasztottam barátomnak, Ábrahám ivadéka.",
      "Te, akit a föld határairól hoztalak elő, és a világ végéről hívtalak meg; te, akihez így szóltam: Szolgám vagy, kiválasztottalak, ezért nem vetlek el:",
      "Ne félj, mert veled vagyok, ne csüggedj, mert én vagyok a te Istened! Megerősítelek, megsegítelek, és felkarol győzedelmes jobbom.",
      "Bizony megszégyenülnek és gyalázatra jutnak, mind, akik ellened lázadoztak. Elpusztulnak és elvesznek, akik harcba szálltak ellened.",
      "Keresni fogod, de többé nem találod azokat, akik ellened hadakoztak. Elpusztulnak és semmivé lesznek, akik háborgattak.",
      "Mert én, az Úr, a te Istened, én ragadtam meg jobbodat. Én szólok hozzád így: Ne félj! Én megsegítelek.",
      "Ne félj hát, Jákob, te szegény féreg, te maroknyi Izrael. Magam vagyok a gyámolod – az Úr mondja ezt neked –, Izrael Szentje, a te Megváltód.",
      "Nézd, cséplőszánná teszlek, új és éles fogú cséplőszánná. Hegyeket csépelsz és törsz majd össze, halmokat zúzol pozdorjává.",
      "Szélnek engeded majd, és a szél elsodorja őket, a forgószél szerteszórja mind. De te ujjongsz majd az Úrban, és dicsekszel Izrael Szentjében.",
      "Új kivonulás új csodákkal Vizet keresnek a szűkölködők és a szegények, de nincs, a nyelvük száraz a szomjúságtól. Én, az Úr, meghallgatom őket, én, Izrael Istene, nem hagyom el őket.",
      "Folyókat fakasztok a kopasz dombokon, és forrásokat a völgyek ölén. A pusztaságot tóvá változtatom, vizek forrásaivá a kiaszott földet.",
      "A sivatagban cédrust növesztek, akácot, mirtuszt és olajfát; a pusztában fenyőt ültetek, platánt és ciprust, egymás mellett.",
      "Hogy így mindenki lássa és megtudja, meggondolja és megértse: Az Úr keze vitte ezt végbe mind, Izrael Szentje teremtette.",
      "Egyedül az Úr az Isten „Hozzátok elő ügyeteket – mondja az Úr, adjátok elő érveiteket – így beszél Jákob királya.",
      "Lépjenek elő és adják tudtunkra, ami történni fog. Mit is mondhatnának az elmúlt dolgokról, olyat, amire érdemes volna fölfigyelni? Vagy mondjatok valamit azokról, amik eljövendők, hadd tudjuk meg, mi lesz majd a végük.",
      "Adjátok hírül, mi történik majd a jövőben, hogy megtudjuk: istenek vagytok. Tegyetek már valamit: akármit, hogy ámulva láthassuk mindannyian.",
      "Bizony semmik vagytok, s minden művetek semmiség. Gyalázatos, aki benneteket választ.”",
      "Az Úr megjövendöli Cirusz győzelmét Északról támasztottam a szabadítót, hogy jöjjön. Napkeletről hívtam meg, a nevén szólítottam. Úgy összetiporta a helytartókat, mint a sarat, vagy amint a fazekas tapossa az agyagot.",
      "Ki hirdette ezt kezdettől fogva, hogy megtudjuk, és ki jövendölte meg már rég, hogy elmondhassuk: Úgy van!? Senki sem hirdette, senki sem jövendölte meg, senki sem hallotta szavatokat.",
      "Én mondtam először Sionnak: „Lám, itt vannak!” Én küldtem Jeruzsálemnek örömhírt hozó hírnököt.",
      "Körülnéztem, de közülük nem volt senki, nem akadt egy sem, aki tanácsot adott volna; akit, ha megkérdeznek, megfelelt volna.",
      "Bizony, ezek mind semmik, műveik is csak semmiségek. A bálványaik meg: szél és hiábavalóság."
    ],
    [
      "ELSŐ RÉSZ Az Úr Szolgájáról szóló első ének Nézzétek, a szolgám, akit támogatok, a választottam, akiben kedvem telik. Kiárasztom rá lelkemet, hogy igazságot vigyen a nemzeteknek.",
      "Nem kiált majd, s nem emeli föl a hangját, szava se hallatszik az utcákon.",
      "A megtört nádszálat nem töri össze, a pislákoló mécsbelet nem oltja ki. Hűségesen elviszi az igazságot,",
      "nem lankad el, sem kedvét el nem veszti, míg az igazságot meg nem szilárdítja a földön. Az ő tanítására várnak a szigetek.",
      "MÁSODIK RÉSZ Ezt mondja az Isten, az Úr, aki megteremtette az egeket és kifeszítette, aki megszilárdította a földet s rajta kisarjasztotta a növényeket, aki éltető leheletet ad a földön lakó népnek, és életet mindennek, ami csak jár-kel rajta:",
      "Én, az Úr, hívtalak meg az igazságban, én fogtam meg a kezed, és én formáltalak. Megtettelek a népnek szövetségül, és a nemzeteknek világosságul,",
      "hogy nyisd meg a vakok szemét, és szabadítsd ki a börtönből a foglyokat és a tömlöcből azokat, akik a sötétségben ülnek.",
      "Én vagyok az Úr, ez a nevem! Dicsőségemet nem engedem át másnak, sem tiszteletemet a bálványoknak.",
      "Nézzétek: a régebbiek beteljesedtek, és új dolgokat hirdetek előre. Mielőtt megtörténnének, tudtotokra adom őket.",
      "Győzelmi himnusz Énekeljetek az Úrnak új éneket! A föld határáig dicséretét! Dicsőítse a tenger, s ami benne él, a szigetek és minden lakójuk.",
      "Ujjongjon a puszta és minden városa a falvakkal együtt, ahol Kedár lakik. Ujjongjanak a kőszirt lakói, harsogjanak a hegyek tetejéről.",
      "Adják meg az Úrnak a tiszteletet, és a szigetek hirdessék dicsőségét.",
      "Az Úr kivonul, mint a hős, haragja fellobban, mint a harcosé. Felrivall, csatakiáltást hallat, úgy vonul ki férfiként ellenségei ellen.",
      "Sokáig hallgattam, csöndben voltam, szinte visszafogtam magam… De most nyögök, mint a vajúdó asszony, fújok és lihegek egyszerre.",
      "A hegyeket-halmokat pusztává teszem, ellankasztok mindent, ami zöldell. A folyókat pocsolyává változtatom, a tavakat meg kiszárítom.",
      "Elkísérem útjukon a vakokat, és vezetem őket ösvényükön; világosságra változtatom előttük a sötétet, és a göröngyös utat elegyengetem. Ezt teszem majd velük, és nem hagyom el őket.",
      "De akik a bálványokban bíznak: meghátrálnak és szégyent vallanak. Így járnak mind, akik így szólnak öntött szobraikhoz: ti vagytok a mi isteneink.",
      "A nép vaksága Süketek, halljatok! Ti vakok, nézzetek ide és lássatok!",
      "Ki vak, ha nem a szolgám? És ki süket, ha nem a követem, akit küldök? [Ki olyan vak, mint a küldöttem, s ki olyan süket, mint az Úr szolgája?]",
      "Sok mindent láttál, de nem figyeltél oda, a füled nyitva volt, mégse hallottál.",
      "Igazságosságában az Úr magasztossá s dicsővé akarta tenni a törvényt.",
      "Ám ez egy kifosztott, kirabolt nép, bilincsbe van verve, tömlöcbe van zárva; prédává lettek, s nincs szabadítójuk, kifosztották őket, de senki se szól, hogy: „Add vissza!”",
      "Ki hallja meg közületek, ki figyel föl rá és gondol a jövővel?",
      "Ki szolgáltatta ki Jákobot a fosztogatónak, és Izraelt a pusztítónak? Nemde az Úr? Bizony vétkeztünk ellene. Nem akartunk az útjain járni, és törvényének engedelmeskedni.",
      "Ezért szabadította rá ádáz haragját és a háború borzalmait. Lángba borította, de hát nem vette szívére, felgyújtotta, de hát nem tért észre."
    ],
    [
      "Izrael megszabadítása Most hát ezt mondja az Úr, a teremtőd, Jákob, az alkotód, Izrael: Ne félj, mert megváltalak; neveden szólítalak: az enyém vagy.",
      "Ha tengereken kelsz át, veled leszek; és ha folyókon, nem borítanak el, ha tűzön kell átmenned, nem égsz meg, és a láng nem perzsel meg.",
      "Mert én, az Úr vagyok, a te Istened, Izrael Szentje, a Megváltód. Váltságodul odaadom Egyiptomot, Kust és Szebát cserébe érted.",
      "Mert drága vagy a szememben, mert becses vagy nekem és szeretlek. Embereket adok oda érted, és nemzeteket az életedért.",
      "Ne félj hát, mert veled vagyok! Napkeletről idehozom nemzetségedet, és összegyűjtelek napnyugatról.",
      "Azt mondom majd északnak: Add vissza őket! És délnek: ne tartsd vissza őket! Hozd vissza fiaimat a távolból, és leányaimat a föld határairól.",
      "Mind, akik az én nevemet viselik, akiket dicsőségemre teremtettem, akiket én formáltam és én alkottam.",
      "Egyedül az Úr az Isten Lépjen elő a nép, amelynek van szeme, mégis vak, és bár van füle, mégis süket.",
      "Gyűljenek egybe a nemzetek, és a népek gyülekezzenek össze. Ki hirdetett ilyet valaha közülük, és ki adhatta volna tudtunkra a régvolt dolgokat? Hozzák elő tanúikat, hogy bizonyítsák igazukat, s így, aki hallja őket, azt mondhassa: Úgy van!",
      "Magatok vagytok a tanúim – mondja az Úr, a szolgáim, akiket kiválasztottam, hogy az emberek megtudják és higgyenek nekem, és megértsék, hogy én vagyok. Előttem isten nem alkottatott, és utánam sem támad soha.",
      "Egyedül én vagyok az Úr, rajtam kívül nincsen szabadító.",
      "Én hirdettem előre és hoztam szabadulást, én nyilatkoztattam ki, amikor még nem volt idegen isten körötökben. Ti vagytok a tanúim – mondja az Úr.",
      "Én vagyok az Isten, öröktől fogva én vagyok. Nincs senki, aki elkerülhetné kezemet. S ha valamit teszek, ki változtathatja meg?",
      "Babilon elpusztul Ezt mondja az Úr, a ti Megváltótok, Izrael Szentje: Elküldök értetek Babilonba, leverem a börtönök zárait, és a káldeusok jajkiáltásban törnek ki.",
      "Én vagyok az Úr, a ti Szentetek; Izrael Teremtője, a ti Királyotok.",
      "Az új kivonulás csodái Ezt mondja az Úr, aki utat csinált egykor a tengeren át, és ösvényt a nagy vizekben,",
      "aki kivezette a harci szekereket és a lovakat, az egész hatalmas sereget, amely elbukott és nem kelt föl többé, odaveszett és kialudt, mint a mécses lángja.",
      "Most már ne arra gondoljatok, ami régen történt, és ne a múlt dolgokra figyeljetek.",
      "Nézzétek: én valami újat viszek végbe, már éppen készülőben van; nem látjátok? Valóban, utat csinálok a pusztában, és ösvényt a járatlan földön.",
      "Dicsőíteni fog a mező minden vadja, a sakálok és a struccok, mert vizet fakasztok a pusztában, [és folyókat a sivatag földön], hogy inni adjanak népemnek, választottaimnak.",
      "A nép, amelyet magamnak alkottam, hirdetni fogja dicsőségemet.",
      "Izrael hálátlansága Nem hívtál segítségül, Jákob, és nem törődtél velem, Izrael!",
      "Nem hoztad el nekem bárányaidat égőáldozatul, és véres áldozatokkal sem dicsőítettél. Nem terheltelek ételáldozatot követelve, azzal se fárasztottalak, hogy illatáldozatot kérjek.",
      "Nem vettél nekem pénzen jó szagú nádat, és áldozataid hájával sem tartottál jól. Csak bűneiddel terheltél, és gonoszságaiddal fárasztottál.",
      "Én magam vagyok az, aki ezeket mind eltörlöm, és bűneidre nem emlékezem többé.",
      "Emlékezz csak vissza! És vitassuk meg egymással a dolgot: hozd elő ügyedet és igazold magad.",
      "Ősatyád vétkezett, tanítóid fellázadtak ellenem,",
      "fejedelmeid meggyalázták szentélyemet. Ezért adtam Jákobot pusztulásra, és Izraelt gyalázatra."
    ],
    [
      "Áldás Izraelre Most mégis halld, szolgám, Jákob, Izrael, akit kiválasztottam!",
      "Ezt mondja az Úr, aki teremtett, aki anyád méhében alkotott, a gyámolod: Ne félj szolgám, Jákob, Jesurun, akit kiválasztottam.",
      "Mert elárasztom vízzel a tikkadt mezőt, és bővízű patakokkal a kiaszott földet. Kiárasztom lelkemet utódaidra, és áldásomat gyermekeidre.",
      "Úgy sarjadzanak majd, mint a fű a forrás közelében, mint a fűzfák a vízfolyások mellett.",
      "Az egyik így szól majd: „Én az Úré vagyok”, a másik meg Jákob nevét viseli. Ez azt írja kezére: „Úr”, az meg Izrael nevével dicsekszik.",
      "Egyedül az Úr az Isten Ezt mondja Izrael Királya s Megváltója, a Seregek Ura: Én vagyok az első és az utolsó, rajtam kívül nincs más isten.",
      "Ki hasonlít hozzám? Álljon fel és szóljon: jelentse be és igazolja magát előttem! Ki adta hírül a jövőt már kezdettől fogva? Mondja el hát nekünk, ami ezután történik!",
      "Ne féljetek, ne rettegjetek: Nemde régtől fogva megmondtam és kijelentettem nektek, ti vagytok a tanúim: Van-e más isten rajtam kívül? És van-e más Szikla? Nem tudok róla.",
      "A bálványimádás kigúnyolása. A bálványkészítők mind semmik. Tetszetős alkotásaik is haszontalanok. Akik ilyeneket szolgálnak, nem látnak és nem értenek, ezért szégyent vallanak.",
      "Aki bálványt csinál és bálványképet önt magának, annak nem lesz belőle semmi haszna.",
      "Igen, tisztelőik mind csalódnak majd, a készítőik meg szégyent vallanak. Gyűljenek mind össze, álljanak elő! Megrettennek és megszégyenülnek mindannyian.",
      "A kovács ott dolgozik az izzó szénparázs fölött, és kalapálja művét. Erős karral alakítja, amíg meg nem éhezik, s el nem fárad; közben vizet sem iszik, egészen ellankad.",
      "Az ács mérőzsinórt feszít ki, írószerszámával vázlatot csinál, majd vésőjével alakítani kezdi a fát, és formát ad neki a körző vonalai szerint. Valamilyen emberi képmást alakít ki belőle, emberi arcvonásokat kölcsönöz neki, hogy majd valamelyik templomban lakjék.",
      "Egy másik meg cédrusfát vág ki, vagy ciprust és tölgyet vesz elő, amelyet az erdő fái közül választott magának. Vagy pedig fenyőfát ültet. Ezt az eső fölneveli,",
      "hogy az embernek legyen tüzelője. Vesz belőle, hogy melegedjék mellette, vagy hogy a tüzénél kenyeret süssön magának. Aztán istent is alkot belőle és imádja; bálványt csinál és leborul előtte.",
      "A fa egyik részét elégeti a tűzön, a parazsán húst süt magának és jóllakik. Amikor kimelegszik, így beszél: „Jaj, de melegem lett, érzem a tüzet!”",
      "A megmaradt fából meg istent készít, bálványt csinál magának. Aztán meghajlik előtte, leborul, és így fohászkodik hozzá: „Segíts rajtam, mert te vagy az én istenem!”",
      "Az ilyenek bizony nem tudnak és nem értenek semmit. Szemük zárva van, hogy ne lássanak, a szívük meg csupa értetlenség.",
      "Nem akad köztük, aki elgondolkodna, akiben értelem és belátás volna és így szólna: „A felét elégettem a tűzben, a parazsán kenyeret sütöttem, sőt húst is sütöttem és megettem. A maradékából meg bálványt faragjak, hogy egy fatuskó előtt boruljak le?”",
      "Aki a hamuban leli kedvét, azt álnok szíve vezette félre, de nem menti meg az életét, mert nem mondja: „Nem valami hamisság az, amit a jobbomban tartok?”",
      "Figyelmeztető szó Gondolj ezekre, Jákob, és arra, hogy a szolgám vagy, Izrael! Én alkottalak, a szolgám vagy. Nem feledkezem el rólad, Izrael.",
      "Elsöpröm gonoszságaidat, mint a felhőt, és vétkeidet, mint a ködöt. Térj vissza hozzám: megváltottalak.",
      "Örömének Ujjongjatok, egek, mert az Úr végbevitte tettét; zengjetek dalt örömötökben, földnek mélységei, énekeljetek, hegyek, s te, erdő, a fákkal egyetemben, mert az Úr megváltotta Jákobot, és dicsősége felragyogott Izraelben.",
      "Az Úr hatalma Így szól az Úr, a te Megváltód, aki anyád méhében alkotott: Én vagyok az Úr, a mindenség teremtője; én terjesztettem ki az egeket egyedül, és amikor a földet megformáltam, nem volt szükségem segítségre.",
      "Én hiúsítottam meg a jósok jeleit, és a jövendőmondók hamisságát feltárom; én kényszerítem meghátrálásra a bölcseket, és én mutatom meg: tudományuk mily haszontalan.",
      "Én teljesítem be szolgám szavát, és valósítom meg hírnököm tervét. Én mondom ki: Jeruzsálem legyen lakottá! És: Júda városai épüljenek föl! S romjaikat valóban helyreállítom.",
      "Én parancsolom meg az óceánnak: Száradj ki! És elapasztom folyóidat is.",
      "Én mondom Cirusznak: Pásztorom vagy! Teljesíted majd mindenben akaratomat. S azért azt mondod: Jeruzsálem épüljön újjá! És: A templomnak rakják le alapjait!"
    ],
    [
      "Jövendölés Cirusz érdekében Így szól az Úr fölkentjéhez, Ciruszhoz, akinek megfogja a jobbját, hogy színe előtt meghódoltassa a nemzeteket, és megoldja a királyok derekán az övet; hogy megnyissa előtte az ajtókat, és ne maradjon egyetlen kapu se zárva:",
      "„Előtted megyek, és megalázom a magasságokat; összetöröm az érckapukat, és a vaszárakat leütöm.",
      "Neked adom az elrejtett kincseket, és a rejtekhelyek gazdagságát, hogy megtudd: Én vagyok az Úr, Izrael Istene, aki neveden szólítalak.",
      "Szolgámért, Jákobért, és választottamért, Izraelért szólítottalak a neveden. Dicső nevet adtam neked, bár nem ismertél.",
      "Én vagyok az Úr, és senki más! Rajtam kívül nincs más isten. Bár nem ismersz, mégis felövezlek,",
      "Jövendölés az üdvösségről hogy napkelettől napnyugatig megtudják: rajtam kívül nincsen más.” Én vagyok az Úr, és senki más!",
      "Én alkotom a világosságot, és én teremtem a sötétséget; én szerzek jólétet, s én idézem elő a balsorsot is. Én, az Úr viszem ezt végbe, mind.",
      "Harmatozzatok, egek, onnan felülről, és ti, felhők, hullassatok győzelmet! Nyíljék meg a föld és teremjen üdvösséget, és sarjadjon vele szabadulás is. Én, az Úr hozom ezt létre, mind.",
      "Az Úr a legfőbb hatalom Perbe szállhat-e alkotójával a cserép a föld cserepei közül? Mondhatja-e az agyag megmunkálójának: „Mit csinálsz?” És a mű: „Milyen ügyetlen vagy!”?",
      "Jaj annak, aki azt mondja apjának: „Miért nemzel?” És az asszonynak: „Miért szülsz?”",
      "Ezt mondja az Úr, Izrael Szentje és Teremtője: „Rátok tartozik-e, hogy gyermekeim jövője felől kérdezzetek, vagy hogy meghatározzátok: mit tegyen a kezem?",
      "Nézzétek: én alkottam a földet, és én teremtettem az embert is, aki lakja. Az én kezem terjesztette ki az egeket, és én sorakoztattam fel minden seregüket.",
      "Én támasztottam, hogy győzelmet arasson, és minden útját elegyengettem. Ő majd felépíti városomat, és visszahozza száműzöttjeimet váltságdíj és ajándékok nélkül.” A Seregek Ura mondja ezt így.",
      "A pogányok megtérnek az Úrhoz Ezt mondja az Úr: Egyiptom földművelő népe, Kus kereskedői és a szálas termetű szabeusok meghódolnak neked, a tieid lesznek, és bilincsbe verve követnek. Leborulnak és könyörögnek: „Csak nálad van Isten s rajta kívül nincsen más, más isten nem létezik.”",
      "Valóban, nálad rejtőzött el az Isten, Izrael Istene és Szabadítója.",
      "Megszégyenülnek és megalázódnak, akik szembeszállnak veled, s akik bálványokat csinálnak, mind szégyent vallanak.",
      "De Izrael szabadulást talál az Úrban, megszabadul mindörökre. Megszégyenülés és megaláztatás nem ér már titeket többé soha.",
      "Nyilvánvaló az Úr műve Mert ezt mondja az Úr, aki az eget teremtette, ő, az Isten, aki megalkotta és létrehozta, s fenn is tartja a földet, mert nem a zűrzavarnak teremtette, hanem hogy lakjanak rajta: „Én vagyok az Úr és nincsen más.",
      "Nem titokban beszéltem, nem valami sötét zugában a földnek. Nem azt mondtam Jákob nemzetségének: A zűrzavarban keressetek! Én, az Úr az igazságot mondom, és az igazat hirdetem nektek.",
      "Az Úr a mindenség Istene Gyűljetek egybe, gyertek és lépjetek elő mind, akik a nemzetek közül megmenekültetek. Mind esztelenek, akik fából faragott bálványokat hurcolnak magukkal, és olyan istenhez könyörögnek, aki nem tud segíteni rajtuk.",
      "Fejtsétek ki és hozzátok elő érveiteket, sőt tanácskozzátok meg együtt: Ki hirdette ezt régtől fogva, s ki mondta meg már jó előre? Nemde én, az Úr? És rajtam kívül nincsen más; igazságos Isten és Szabadító nincsen rajtam kívül.",
      "Térjetek hozzám és megszabadultok, ti, határai a földnek, mind! Mert én vagyok az Isten, és nincsen más.",
      "Megesküszöm önmagamra, igaz beszéd fakad ajkamon, egy visszavonhatatlan szó: Előttem hajlik meg minden térd, és rám esküszik minden nyelv.",
      "Ezt mondják majd: Csak az Úrban van üdvösség és erő. Hozzá térnek megszégyenülve mind, akik lázadoztak ellene.",
      "Ám Izraelnek minden nemzetsége győzelmet és dicsőséget arat az Úrban!”"
    ],
    [
      "Bel bukása. Leroskad Bel, összetörik Nebó. Bálványaikat állatokra, barmok hátára rakják, úgy viszik súlyos teherként, kimerült állatok hátán.",
      "De leroskadnak, mind térdre rogynak, nem tudják megszabadítani azokat, akik viszik őket, sőt maguk is fogságba jutnak.",
      "„Hallgassatok ide, Jákob háza, és ti mindnyájan, akik Izrael házából megmaradtatok, akiket anyátok méhétől fogva hordozok, akiknek terhét az anyaöltől kezdve viselem.",
      "Én öregkorotokig ugyanaz maradok, s míg meg nem őszültök, hordozlak titeket. Mint eddig is tettem, továbbra is viszlek, fenntartalak és megmentelek benneteket.",
      "Az Úrhoz nincs hasonló Kivel vethettek egybe és kivel mérhettek össze? Ki mellé állíthattok oda, kihez hasonlíthattok?",
      "Azok, akik kiöntik az aranyat erszényükből és lemérik mérlegen az ezüstöt, aranyművest fogadnak, hogy istent csináljon nekik, aztán leborulnak előtte és imádják.",
      "Majd vállukra veszik és úgy cipelik, aztán leteszik állványra, hogy veszteg maradjon. Nem is mozdul el helyéről, ha kiáltanak hozzá, nem felel, a nyomorúságtól nem ment meg senkit.",
      "Az Úr irányítja a jövőt Gondoljatok erre és szégyenkezzetek, vegyétek szívetekre, ti pártütők!",
      "Emlékezzetek a régmúlt időkre, hogy én vagyok az Isten és nincsen más; hogy nincs senki hozzám hasonló.",
      "Én kezdettől fogva kijelentettem a jövendőt, és előre megmondtam, amik meg se történtek még. Azt mondom: Tervem valóra válik, és amit akarok, mindent végbeviszek.",
      "Elhívom kelet felől a ragadozó madarat, messze földről a kiválasztott férfit. Ahogy mondom, úgy teszek, mihelyt eltervezem, már végre is hajtom.",
      "Hallgassatok hát ide, ti csüggedt szívűek, akik úgy érzitek: messze van még a győzelem.",
      "Közel hozom győzelmemet, már nincs is messze, és nem késik szabadításom. Szabadulást szerzek Sionnak, és dicsőséget adok Izraelnek.”"
    ],
    [
      "Gyászének Babilon bukásán Szállj le és ülj a porba, Babilon szűzi leánya! Ülj le a földre! Nincs többé trónod, káldeusok leánya. Többé már nem mondanak bájosnak és gyönyörűnek.",
      "Vedd a malmot, őrölj lisztet, vesd le fátyladat, emeld föl hosszú ruhádat, fedd föl lábad szárát, s úgy gázolj át a folyókon!",
      "Vetkőzz meztelenre, hadd lássák szégyened! Mert bosszút akarok állni, és ettől nem tarthat vissza senki.",
      "Megváltónk, akit a Seregek Urának hívnak, Izrael Szentje mondja:",
      "Ülj csendben, húzódj a sötétségbe, káldeusok leánya, mert már nem hívnak többé országok úrnőjének.",
      "Megharagudtam népemre, megfosztottam szentségétől örökségemet, és a kezedbe adtam őket, de te nem voltál irántuk könyörülettel, még az öregekre is súlyos igát raktál,",
      "és azt gondoltad: „Örökre úrnő leszek.” Soha nem hánytad-vetetted meg szívedben, és nem gondoltad meg, hogy mi lesz ennek a vége.",
      "Hallgass hát ide, te könnyűvérű, aki oly biztonságban élsz és azt mondod szívedben: „Én vagyok, és rajtam kívül nincsen más, én nem leszek soha özvegy, és a gyermektelenséget nem ismerem.”",
      "Bizony utolér mind a kettő, hirtelenül, egyetlen napon. A gyermektelenség és az özvegység rád nehezedik teljesen, és nem segítenek varázsigéid, sem a hathatósnak hitt igéző szózatok.",
      "Mily vakmerő voltál gonoszságodban, amikor így szóltál: „Nincs senki, aki látna.” Ez az okoskodás és nagy tudományod vezetett téged félre. Azt is mondtad magadban: „Én vagyok, és rajtam kívül nincsen más.”",
      "Ezért rád tör majd a csapás, s nem háríthatod el varázslattal. Rád ront a veszedelem, s nem fordíthatod el magadtól. Hirtelen ér utol a romlás, még mielőtt eszedbe vehetnéd.",
      "Állj hát elő igéző szózataiddal és töméntelen varázslatoddal, amelyekkel ifjúságodtól fogva annyit vesződtél. Gondolod, hogy segítségedre lehetnek? Gondolod, hogy bárkit visszariaszthatnak?",
      "Hogy agyonfárasztott számtalan tanácsadód! Lépjenek most elő és mentsenek meg! Mentsenek meg, akik az eget fürkészik, akik a csillagokat lesik, és akik az újhold napján jelentik, hogy mi vár rád a közeljövőben.",
      "Bizony, olyanok lesznek ezek, mint a pelyva: tűz emészti meg őket. Nem menthetik meg életüket a lángok erejétől, mert nem izzó parázs lesz az, amelynél melegedni lehet, és nem is tűzhely, amely mellé odaülhetnének.",
      "Lásd, így járnak varázslóid, akikkel ifjúkorod óta vesződtél. Elfutnak mind, ki-ki a maga útján, nem lesz senki, aki segíthetne rajtad."
    ],
    [
      "Az Úr egyedül cselekszik: Ő ismeri a jövőt Halljátok, Jákob háza, mind, akik Izrael nevét viselitek, és Júda magvából származtok! Ti, akik az Úr nevére esküsztök, és Izrael Istenét emlegetitek, csakhogy nem hűséges szívvel és nem őszintén,",
      "mégis a szent város nevét viselitek, és Izrael Istenére támaszkodtok, akinek ez a neve: „a Seregek Ura.”",
      "Amik eddig történtek, azokat előre kijelentettem; az én szám hirdette meg, én adtam tudtotokra. Aztán hirtelen megtettem és beteljesedtek.",
      "Jól tudtam, hogy megátalkodott vagy, vasinakból van a nyakad és ércből a homlokod,",
      "azért jelentettem ki neked jó előre mindent, mielőtt megtörténtek, tudtul adtam neked, nehogy azt mondhasd majd: „Az én bálványom vitte ezeket végbe, az én faragott képem és bálványszobrom határozott így.”",
      "Hallottad és láttad ezt mind, teszel-e hát tanúságot róla? És most új dolgokat jelentek ki neked, elrejtett dolgokat, amiket nem ismersz.",
      "Ebben a szempillantásban, éppen most teremtettem meg őket, ezért eddig nem hallottál felőlük semmit. Így aztán nem mondhatod: „Nos, én tudtam róluk.”",
      "Csakhogy sem nem hallottad, sem nem tudtad, hisz füledet nem nyitottam meg előre, mert tudtam, hogy mindenestül hűtlen vagy, és lázadónak hívnak születésed óta.",
      "Nevemért fogom vissza haragomat, dicsőségemért fékezem magam, nehogy elpusztítsalak.",
      "Lám, megtisztítottalak, mint az ezüstöt, kipróbáltalak a nyomorúság kohójában.",
      "Magamért, csakis magamért tettem ezt meg. Mert hogy tűrhetném, hogy meggyalázzák nevemet? Dicsőségemet nem engedem át másnak soha.",
      "Cirusz, az Úr kedveltje Hallgass rám, Jákob, s meghívottam, Izrael! Én vagyok az első, és én vagyok az utolsó.",
      "Az én kezem rakta le a föld alapjait, és az én jobbom feszítette ki az eget. Ha szólítom őket, egyszerre jelentkeznek.",
      "Gyűljetek egybe mindnyájan és halljátok: Ki jelentette ezt ki előre közülük? „Az én kedveltem végbeviszi, amit akarok, Babilonon és a káldeusok nemzetségén.”",
      "Én, saját magam mondtam ezt és én hívtam el; iderendeltem és szerencsésen végbevittem a terveit.",
      "Gyertek ide és halljátok: „Kezdettől fogva sose mondtam nektek semmit titokban, és amíg ezek teljesedésbe nem mennek: ott vagyok.” – „Most meg maga Isten, az Úr küld, a lelke által.”",
      "Az Úr terve Izraellel Ezt mondja az Úr, a te Megváltód, Izrael Szentje: Én az Úr, a te Istened tanítalak arra, ami jámborrá tesz, ami arra az útra vezet, amelyen járnod kell.",
      "Bárcsak ügyeltél volna törvényemre, akkor boldogságod hasonlítana a folyóhoz, és igazságosságod a tenger hullámához.",
      "Nemzetséged annyi volna, mint a föveny, és ivadékod, mint a homokszem. Neved sohasem tűnne el, és nem halványodnék el szemem előtt.",
      "A Bábelből való kivonulásra Vonuljatok ki Babilonból! Meneküljetek a káldeusok közül! Hirdessétek ezt ujjongó szóval, adjátok tudtul; terjesszétek el a föld határáig! Így beszéljetek: „Az Úr megváltotta szolgáját, Jákobot.”",
      "Valóban, nem szenvedtek szomjúságtól, amikor a pusztában vezette őket. A kősziklából fakasztott nekik vizet, megrepesztette a sziklát, és víz fakadt belőle.",
      "De nincs békéjük az istenteleneknek – mondja az Úr."
    ],
    [
      "Az Úr Szolgájáról szóló második ének Halljátok, szigetek, és figyeljetek, távoli népek! Az Úr hívott meg, mielőtt még születtem; anyám méhétől fogva a nevemen szólított.",
      "Számat éles kardhoz tette hasonlóvá, s kezének árnyékában rejtegetett. Mint a hegyes nyíl, olyanná tett, és a tegzébe rejtett.",
      "S így szólt hozzám: „A szolgám vagy, Izrael, benned fogok megdicsőülni!”",
      "De én azt gondoltam: „Hiába fáradtam, haszontalanul tékozoltam erőmet.” Ám igaz ügyem az Úr előtt van, és jutalmam Istenemnél.",
      "Becses vagyok az Úr szemében, és Istenem az erőm. És most ezt mondja az Úr, aki már anyám méhétől fogva szolgájává tett, hogy visszavezessem hozzá Jákobot, és Izraelt köréje gyűjtsem:",
      "„Kevés az, hogy szolgám légy, s fölemeld Jákob törzseit, és visszatérítsd Izrael maradékát. Nézd, a nemzetek világosságává tettelek, hogy üdvösségem eljusson a föld határáig.”",
      "Csodálatos hazatérés a fogságból Ezt mondja az Úr, Izrael Megváltója és Szentje, annak, akinek életét megvetették, akit a nemzetek megutáltak, a kényurak szolgájának: Királyok állnak majd fel, ha meglátnak, és fejedelmek borulnak le, az Úr miatt, aki hűséges, Izrael Szentje miatt, aki kiválasztott.",
      "Ezt mondja az Úr: A kegyelem idején meghallgatlak, és az üdvösség napján megsegítelek. Én teremtettelek, és én teszlek meg a nép szövetségesévé. Helyreállítom az országot, és kiosztom a pusztává lett örökséget.",
      "A foglyokhoz így szólok: „Gyertek ki!” A sötétben ülőkhöz meg: „Gyertek a napvilágra!” Minden út mentén legelhetnek majd, és minden halmon legelőt találnak.",
      "Nem éheznek és nem szomjaznak, forró szél nem éri, s nap sem égeti őket. Mert aki megkönyörült rajtuk, az vezeti, s a vizek forrásaihoz tereli őket.",
      "Minden hegyet úttá teszek nekik, és feltöltöm az ösvényeket.",
      "Nézzétek, ezek messze távolból jönnek, azok északról és nyugatról, amazok meg Szinim földjéről.",
      "Zengjetek dicséretet, egek, és ujjongj, te föld! Hegyek, daloljatok örömötökben! Mert az Úr megvigasztalja népét, és megkönyörül szegényein.",
      "Így panaszkodott Sion: „Elhagyott az Úr! Megfeledkezett rólam!”",
      "De megfeledkezhet-e csecsemőjéről az asszony? És megtagadhatja-e szeretetét méhe szülöttétől? S még ha az megfeledkeznék is: én akkor sem feledkezem meg rólad.",
      "Nézd, a tenyeremre rajzoltalak; falaid szemem előtt vannak szüntelen.",
      "Sietve jönnek, akik fölépítenek, s akik leromboltak és kifosztottak, azok elmennek.",
      "Hordozd körül tekintetedet és lásd: Egybegyűlnek mindnyájan és idejönnek, hozzád. Amint igaz, hogy élek – mondja az Úr –, mint ékszert, úgy viseled majd őket; és ahogy fölékesítik a menyasszonyt, úgy övezed körül magad velük.",
      "Mert elpusztított vidékeid és romjaid, és az egész pusztává lett ország szűkek lesznek lakóidnak, mivel akik elpusztítottak, már messze vannak.",
      "Azt mondják majd fiaid, akiket már elveszettnek hittél: „Szűk nekem itt ez a hely! Adj nagyobb teret, ahol lakhassak!”",
      "Te pedig azt gondolod majd magadban: „Ki szülte nekem őket? Hiszen én meddő voltam és gyermektelen. Ki nevelte föl őket? Elhagyatott, magamra maradt voltam: Honnan származnak hát ezek?”",
      "Ezt mondja Isten, az Úr: Nézd, csak jelt adok kezemmel a népeknek és intek zászlómmal a nemzeteknek. Erre ölükben hozzák vissza fiaidat, lányaidat meg a vállukon hozzák.",
      "Királyok táplálnak majd, és királynék lesznek a dajkáid. Földre borulva hódolnak előtted, s a lábad porát nyalják. Akkor majd megtudod, hogy én vagyok az Úr, és hogy akik bennem bíznak, nem vallanak szégyent.",
      "El lehet-e venni a zsákmányt az erőstől, és megszabadulhat-e a fogoly a vitéz harcostól?",
      "Igen! Mert az Úr mondja: Az erőstől megszabadulnak a foglyok, és a vitéz harcostól elveszik a zsákmányt. Magam szállok harcba azokkal, akik ellened harcolnak, és én mentem meg a gyermekeidet.",
      "Ellenségeidet megetetem a saját húsukkal; úgy megittasodnak a saját vérüktől, mint az új bortól. Akkor mindenki megtudja majd, hogy én, az Úr vagyok a te Szabadítód, és a te Megváltód, Jákob erőse."
    ],
    [
      "Az Úr ismételten felkínálja az üdvösséget Ezt mondja az Úr: Hol van anyátok válólevele, amellyel elbocsátottam? Vagy ki a hitelezőm, akinek eladtalak benneteket? Bizony, gonoszságaitok miatt adtalak el titeket, és bűneitek miatt bocsátottam el anyátokat.",
      "Miért nem találtam senkit, amikor eljöttem? És miért nem felelt senki, amikor felhangzott hívó szavam? Talán túlságosan rövid a kezem ahhoz, hogy megváltást szerezzen? Vagy nincs elég erő bennem, hogy szabadulást adjak? Nos, egyetlen fenyegető szóval kiszárítom a tengert, és sivataggá teszem a folyamokat, úgyhogy megrothadnak víz hiányában a halak és szomjan pusztulnak.",
      "Gyászba borítom az egeket, és zsákruhát borítok rá takaróul.",
      "Az Úr Szolgájáról szóló harmadik ének A) A SZOLGA BESZÉDE Isten, az Úr megadta a nyelvet, a tanítványok nyelvét. Hogy megfelelhessek a fáradtaknak, maga adja ajkamra a szót. Reggelenként ő teszi figyelmessé fülemet, hogy rá hallgassak, mint a tanítványok.",
      "Isten, az Úr nyitotta meg a fülemet. S én nem álltam ellen, és nem hátráltam meg.",
      "Hátamat odaadtam azoknak, akik vertek, arcomat meg, akik tépáztak. Nem rejtettem el arcomat azok elől, akik gyaláztak és leköpdöstek.",
      "Isten, az Úr megsegít, ezért nem vallok szégyent. Arcomat megkeményítem, mint a kőszikla, s tudom, hogy nem kell szégyenkeznem.",
      "Közel van, aki igazságot szolgáltat nekem. Ki szállhat velem perbe? Álljunk ki együtt! Ki az ellenfelem? Jöjjön ide hozzám!",
      "Isten, az Úr siet segítségemre. Ki ítélhet el? Lám, mindnyájan elenyésznek, mint a ruha, amelyet a moly emésztett meg.",
      "B) BUZDÍTÁS A SZOLGA KÖVETÉSÉRE Mind, aki közületek féli az Urat, az ő szolgája szavára hallgasson. Ha meg sötétségben jár és nincs világossága, bízzék az Úr nevében, és támaszkodjék Istenére!",
      "De ti, mind, akik tüzet gyújtottatok és tüzes nyilakat csináltatok, jussatok a saját tüzetek lángjába és a tüzes nyilak közé, amiket gyújtottatok! Az én kezemből ér ez utol benneteket, mind ott hevertek majd gyötrelmeitekben."
    ],
    [
      "Hallgassatok rám, akik az igazság után jártok, és az Urat keresitek! Emeljétek tekintetetek a kősziklára, amelyből kivágtak benneteket, és a kút nyílására, amelyből kiástak titeket!",
      "Az Ábrahám fiaira váró üdvösség Nézzétek atyátokat, Ábrahámot, és Sárát, aki a világra hozott titeket; mert egészen egyedül volt, amikor meghívtam, de megáldottam és megsokasítottam.",
      "Siont megvigasztalja az Úr, megvigasztalja minden romját. Pusztaságát olyanná teszi, mint az Éden, és sivatagját hasonlóvá az Úr kertjéhez. Öröm és vidámság lesz benne, hálaadás és dicséret szava zeng.",
      "Az Úr hamarosan ítélkezik a föld fölött Figyeljetek ide, nemzetek, hallgassatok rám, ti népek! Mert tőlem származik a törvény, és az én igazságom lesz a nemzetek világossága.",
      "Hamarosan elérkezik igazságosságom, és szabadításom felragyog, mint a fény, karom ítéletet tart a népeken; a szigetek bennem bizakodnak, és karom erejébe vetik reményüket.",
      "Emeljétek föl tekintetetek az égre, és nézzetek a földre le. Bizony szétoszlik az ég, mint a füst, a föld, mint a ruha, úgy elavul, és lakói elenyésznek, akár a féreg. De szabadításom örökre megmarad, és igazságomnak nem lesz vége soha.",
      "Hallgassatok rám, akik ismeritek az igazságot, népem, ki szívében viseli tanításom. Ne féljetek az emberek gyalázkodásától, és ne essetek kétségbe szidalmaik miatt.",
      "Mert moly emészti meg őket, mint a ruhát, és mint a gyapjút, féreg pusztítja el őket. De az én igazságom mindörökre megmarad, szabadításom nemzedékről nemzedékre.",
      "Az Úr ébresztgetése Kelj föl, kelj föl! Öltözz erőbe, karja az Úrnak! Kelj föl, mint a hajdankor napjaiban, mint a régmúlt nemzedékek idején. Vajon nem te hasítottad ketté Ráhábot, és nem te döfted keresztül a sárkányt?",
      "Nem te szárítottad ki a tengert, és a hatalmas örvény vizét, hogy úttá változtasd a tenger mélyét, és megváltottjaid átkelhessenek rajta?",
      "Most is visszatérnek az Úr megváltottjai, és dicséretet zengve érnek a Sionra. Örök vidámság lesz az arcukon; öröm és ujjongás kíséri őket, a fájdalom és a sóhaj megfutamodik.",
      "Az Úr népének vigasztalója Én, én magam vagyok a ti vigasztalótok! Miért is félnél hát halandó embertől; ember fiától, aki úgy elhervad, miként a fű?",
      "Elfeledkeztél az Úrról, alkotódról, aki kiterjesztette az eget, s megvetette a föld alapjait. Ezért remegsz folyvást, mindennap, sanyargatód haragjától, attól, hogy elveszít téged. De hol van már sanyargatód haragja?",
      "A szabadulás A fogoly hamarosan kiszabadul; nem fog meghalni börtönében, és kenyere nem fogy el.",
      "Én vagyok az Úr, a te Istened, én kavarom fel a tengert, hogy zúgjanak a habjai; a Seregek Ura a nevem.",
      "Én adtam ajkadra tanításomat, és én rejtettelek el a kezem árnyékában, amikor kiterjesztettem az eget, és megvetettem a föld alapjait, és azt mondtam Sionnak: „Az én népem vagy.”",
      "Jeruzsálem ébresztése Ébredj föl, ébredj föl, kelj föl, Jeruzsálem! Te, aki megittad az Úr kezéből haragja poharát, a mámorító kelyhet fenékig ürítetted.",
      "Nem volt senki sem, aki gyámolította volna a fiai közül, akiket a világra hozott. Nem volt senki, aki kézen fogta volna, azok közül, akiket fölnevelt.",
      "Két csapás ért – ki sajnálkozik rajtad? Pusztulás és romlás, éhínség és kard – ki vigasztal meg téged?",
      "Fiaid ott hevertek tehetetlenül az utcasarkokon, mint a hálóba esett zerge, telve az Úr haragjával, Istened fenyegetésével.",
      "Azért halljad, te megalázott, aki részeg vagy, de nem a bortól.",
      "Ezt mondja Uralkodód, az Úr, a te Istened, aki megvédelmezi népét: Nézd, kiveszem kezedből a mámorító kelyhet, és haragom poharát nem kell többé innod.",
      "Kínzóidnak kezébe adom, azoknak a kezébe, akik így szóltak hozzád: „Görnyedj meg, hadd tapossunk rajtad.” És te olyanná tetted hátadat, mint a föld, mint az utca, amelyen járnak-kelnek."
    ],
    [
      "Kelj föl, kelj föl, öltözz erőbe, Sion! Öltsd fel legszebb ruhádat, Jeruzsálem, te szent város! Mert nem megy át többé rajtad sem körülmetéletlen, sem tisztátalan.",
      "Rázd le a port magadról, kelj föl, rabságot szenvedett Jeruzsálem! Oldd le nyakad bilincseit, Sionnak fogoly leánya!",
      "A nép a fogságban. Ezt mondja az Úr: Ingyen adtalak el, s most is váltságdíj nélkül váltalak vissza benneteket.",
      "Ezt mondja az Úr: Egykor Egyiptomba költözött le népem, hogy ott lakjék, aztán Asszíria sanyargatta meg.",
      "Hát most itt mit tegyek? – mondja az Úr. Hiszen népemet ingyen elhurcolták, és akik uralkodnak rajta, ujjonganak – mondja az Úr. Egész nap folyton-folyvást káromolják a nevemet.",
      "Ismerje meg hát népem a nevemet; azon a napon majd megértik, hogy én magam mondom: „Íme, itt vagyok!”",
      "Felszólítás a fogságból való hazatérésre Milyen szép a hegyeken annak a lába, aki jó hírt hoz; aki békét hirdet, örömhírt hoz, és kikiáltja a szabadulást. Aki azt mondja Sionnak: „Királlyá lett a te Istened.”",
      "Figyelj csak! Őrszemeid felemelik a hangjukat, és mind ujjonganak, mert szemtől szemben látják, hogy visszatér az Úr a Sionra.",
      "Ujjongva énekeljetek mindnyájan, Jeruzsálem romjai, mert az Úr megvigasztalja népét, és megváltja Jeruzsálemet.",
      "Az Úr felfedte szent karját minden nemzet szeme láttára. És meglátja a föld minden határa, hogy szabadulást szerez Istenünk.",
      "El onnét, el onnét! Gyertek onnan, s ne érintsetek semmi tisztátalant. Vonuljatok ki közülük, s tisztuljatok meg, akik az Úr edényeit hordozzátok.",
      "De nem sietve kell kivonulnotok, és nem menekülők módján. Az Úr fog előttetek haladni, a hátvédetek meg Izrael Istene lesz.",
      "Az Úr Szolgájáról szóló negyedik ének Nézzétek, szolgám diadalmaskodik, fönséges lesz és felmagasztalják, és nagy dicsőségre emelkedik.",
      "Amint sokan megborzadtak láttán, – hiszen oly dicstelennek látszott és alig volt emberi ábrázata –,",
      "úgy fog majd sok nemzet ámulni rajta és királyok némulnak el színe előtt. Mert olyasmit fognak látni, amilyet még soha nem hirdettek nekik; és olyan dolognak lesznek tanúi, amilyenről addig soha nem hallottak."
    ],
    [
      "Ki hitt abban, amit hallottunk, és az Úr karja ki előtt nyilvánult meg?",
      "Úgy nőtt fel előttünk, mint a hajtás, és mint a gyökér a szomjas földből. Nem volt sem szép, sem ékes [hiszen láttuk], a külsejére nézve nem volt vonzó.",
      "Megvetett volt, utolsó az emberek között, a fájdalmak férfia, aki tudta, mi a szenvedés; olyan, aki elől iszonyattal eltakarjuk arcunkat, megvetett, akit bizony nem becsültünk sokra.",
      "Bár a mi betegségeinket viselte, és a mi fájdalmaink nehezedtek rá, mégis (Istentől) megvertnek néztük, olyannak, akire lesújtott az Isten, és akit megalázott.",
      "Igen, a mi bűneinkért szúrták át, a mi gonoszságainkért törték össze; a mi békességünkért érte utol a büntetés, az ő sebei szereztek nekünk gyógyulást.",
      "Mi mindnyájan, mint a juhok, tévelyegtünk, ki-ki a maga útjára tért, és az Úr mégis az ő vállára rakta mindnyájunk gonoszságát.",
      "Megkínozták, s ő alázattal elviselte, nem nyitotta ki a száját. Mint a juh, amelyet leölni visznek, vagy amint a bárány elnémul nyírója előtt, ő sem nyitotta ki a száját.",
      "Erőszakos ítélettel végeztek vele. Ugyan ki törődik egyáltalán ügyével? Igen, kitépték az élők földjéből, és bűneink miatt halállal sújtották.",
      "A gonoszok közt adtak neki sírboltot, és a gazdagok mellé temették el, bár nem vitt végbe gonoszságot, sem álnokság nem volt a szájában.",
      "Úgy tetszett az Úrnak, hogy összetöri a szenvedéssel. Ha odaadja életét engesztelő áldozatul: látni fogja utódait, hosszúra nyúlik élete, és teljesül általa az Úr akarata.",
      "„Majd ha véget ér lelkének gyötrelme, látni fogja a világosságot, és megelégedés tölti el. Szenvedésével sokakat megigazultakká tesz szolgám, mivel gonoszságaikat magára vállalta.",
      "Ezért osztályrészül sokakat adok neki, és a hatalmasok lesznek a zsákmánya, amiért életét halálra adta, és a gonosztevők közé sorolták, noha sokak vétkeit hordozta, és közben imádkozott a bűnösökért.”"
    ],
    [
      "Jeruzsálem népének szaporodása Zengj éneket, te meddő, aki nem szültél; hallasd örömöd szavát s ujjongj, te, aki nem vajúdtál. Mert az elhagyottnak több fia lesz, mint akinek férje van – mondja az Úr.",
      "Tedd tágassá sátradban a helyet, és hajlékod kárpitjait feszítsd ki bátran. Hosszabbítsd meg a köteleket, és erősítsd meg a szegeket,",
      "mert kiterjedsz jobbra és balra. Nemzetséged hatalmába keríti a nemzeteket, és benépesíti az elhagyott városokat.",
      "Az Úr szeretete népe iránt Ne félj, nem fogsz megszégyenülni, ne pirulj, nem ér gyalázat! Sőt elfelejted ifjúkorod szégyenét, és özvegységed gyalázatára nem kell emlékezned többé.",
      "Mert maga Teremtőd lesz a hitvesed, a Seregek Ura a neve. Izrael Szentje lesz a Megváltód, akit az egész föld Istenének hívnak.",
      "Igen, mint egy elhagyott és bánkódó lelkű asszonyt, visszahív az Úr. Mert eltaszíthatja-e valaki ifjúkori feleségét? Istened mondja ezt.",
      "Igaz, elhagytalak egy röpke pillanatra, de most nagy irgalommal visszafogadlak.",
      "Amikor haragom fölgerjedt, egy pillanatra elrejtettem előled arcomat. De most örökre szóló irgalommal megkönyörülök rajtad. Az Úr mondja ezt, a te Megváltód.",
      "Úgy vagyok most, mint Noé napjaiban, amikor megesküdtem, hogy Noé vízözöne nem borítja el többé a földet. Így esküszöm, hogy többé nem haragszom rád, és nem is fenyítelek meg.",
      "Mert a hegyek megindulhatnak, és megrendülhetnek a halmok, de az én szeretetem nem hagy el soha, és veled kötött békeszövetségem nem inog meg. Az Úr mondja ezt, aki megkönyörült rajtad.",
      "Az új Jeruzsálem Ó, te szegény, akit annyi vihar tépett, s akinek nincs vigasztalása! Nézd, köveidet ólomporba foglalom, és zafírokra alapítalak.",
      "Rubinból csinálok neked bástyákat, kristályból kapukat és drágakövekből falakat.",
      "Fiaid mindnyájan az Úr tanítványai lesznek, békés jólétet adok gyermekeidnek.",
      "Igazságosság lesz az alapod, és elkerül a nyomorúság, nem kell hát semmitől félned. Elkerül a rettegés, nem is közelíthet hozzád.",
      "Ha valaki megtámad, abban nem lesz részem, s aki megtámad, az elvész miattad.",
      "Nézd, én teremtettem a kovácsot, aki fújtatva éleszti a tűzben a parazsat, és fegyvert csinál, céljának megfelelőt. De én teremtettem a pusztítót is, aki használhatatlanná teszi.",
      "Egy fegyver sem arat sikert, amelyet ellened kovácsoltak, és megszégyenítesz minden nyelvet, amely perbe száll veled. Ez az Úr szolgáinak öröksége, és a győzelem, amelyet neki juttatok – mondja az Úr."
    ],
    [
      "A szegények tápláléka Ti szomjazók, gyertek a vizekre mind, és bár nincsen pénzetek, siessetek ide! Vegyetek ingyen gabonát és egyetek, vegyetek pénz nélkül bort és tejet.",
      "Miért költitek a pénzt arra, ami nem kenyér, és a keresetet arra, ami jól nem lakat? Hallgassatok ide, figyeljetek rám, akkor jót esztek, és kövér falatokban lesz részetek.",
      "A szövetség Fordítsátok ide a fületek és gyertek ide hozzám; hallgassatok rám, és élni fog lelketek. Örök szövetséget kötök veletek, a Dávidnak megígért irgalom jegyében.",
      "Nézd, tanúul rendeltelek a népeknek, vezérül és parancsolóul a nemzeteknek.",
      "Olyan nemzeteket hívsz majd meg, amelyeket nem ismertél, és olyanok sietnek hozzád, amelyek nem ismertek, az Úrért, a te Istenedért, Izrael Szentjéért, aki majd megdicsőít.",
      "Az Úr közelsége és nagysága Keressétek az Urat, amíg megtaláljátok, hívjátok segítségül, amíg közel van!",
      "Hagyja el útját a gonosz, és gondolatait a bűnös; térjen vissza az Úrhoz, mert megkönyörül rajta, Istenünkhöz, mert bőkezű a megbocsátásban.",
      "Hiszen az én gondolataim nem a ti gondolataitok, és az én útjaim nem a ti útjaitok – mondja az Úr.",
      "Igen, amennyivel magasabb az ég a földnél, annyival magasabbak az én útjaim a ti útjaitoknál, az én gondolataim – a ti gondolataitoknál.",
      "Az Úr szava nem hiúsulhat meg. Amint az eső és a hó lehull az égből, és nem tér oda vissza, hanem megöntözi a földet, és termővé, gyümölcsözővé teszi, hogy magot adjon a magvetőnek és kenyeret az éhezőnek,",
      "éppen úgy lesz a szavammal is, amely ajkamról fakad. Nem tér vissza hozzám eredménytelenül, hanem végbeviszi akaratomat, és eléri, amiért küldtem.",
      "A Vigasztalások könyvének záradéka Azért örömmel vonultok majd ki, békében vezet utatok. A hegyek és halmok örömujjongásban törnek ki előttetek, és a mezőnek minden fája tapsol majd.",
      "Ciprusfenyő sarjad a tövisbokor helyett, és a bogáncs helyett mirtusz fakad. Az Úr dicsőségére következik ez be mind, eltörölhetetlen örök jelül."
    ],
    [
      "III. IZAJÁS KÖNYVÉNEK HARMADIK RÉSZE Az Úr magához fogadja a pogányságból megtérteket Ezt mondja az Úr: Tartsátok meg a törvényt: szabjátok tetteitek az igazsághoz, mert nemsokára eljön szabadításom és megnyilvánul igazságom.",
      "Boldog az az ember, aki így tesz, és az emberfia, aki ehhez ragaszkodik; aki megtartja a szombatot, s vigyáz, nehogy megszentségtelenítse, és aki minden gonoszságtól óvakodik.",
      "Az idegenek közül, akik az Úrhoz csatlakoznak, senki se mondja ezt: „Bizony, az Úr kizár népéből.” Még a herélt se mondja: „Jaj, én csak kiszáradt fa vagyok.”",
      "Mert az Úr ezt mondja: A herélteknek, akik megtartják a szombatot, azt választják, ami tetszésemre van, és hűségesen ragaszkodnak szövetségemhez,",
      "helyet adok házamban és falaimon belül, és olyan nevet, amely több, mint a fiak és a lányok, örök nevet adok nekik, amely nem hal ki soha.",
      "Az idegenek fiait meg, akik az Úrhoz csatlakoznak, hogy szolgáljanak neki, szeressék a nevét és a szolgái legyenek, aki megtartja közülük a szombatot s vigyáz, nehogy megszentségtelenítse, és ragaszkodik szövetségemhez,",
      "azt mind elvezetem szent hegyemre, és örömmel töltöm el őket házamban, az imádság helyén. Elfogadom égő­ és véres áldozataikat oltáromon, mert házam minden nép számára az imádság háza lesz.",
      "Ezt mondja Isten, az Úr, aki összegyűjti azokat, akik Izraelből szétszóródtak. Mások is vannak, akiket összegyűjtök azokhoz, akiket már összegyűjtöttem.",
      "Júda vezetőinek méltatlansága Gyertek enni, mezőnek vadjai, mind, és ti is, erdei vadak!",
      "Az őrszemek mind vakok, semmit se vesznek észre. Néma kutyák mind, nem tudnak ugatni. Csak álmodoznak heverészve, csak szunyókálni szeretnek.",
      "Telhetetlen kutyák, nem lehet őket jóllakatni. Pásztorok, de vigyázni nem tudnak. Mind a maguk útján járnak, ki-ki a saját hasznát lesi.",
      "„Gyertek, hadd hozzak bort, igyunk mámorító italt, ittasodjunk meg! A holnapi nap éppolyan pompás lesz, mint a mai, sőt tán még annál is különb.”"
    ],
    [
      "Az igazak meg elvesznek, s nem veszi szívére senki. Eltűnnek a jámborok is, senki sem figyel föl rá. Igen, a gonoszság miatt elvétetik az igaz,",
      "hogy végül békére leljen. Megpihennek nyugvóhelyükön mind, akik az igaz úton járnak.",
      "Ti meg, boszorkányfiak, gyertek ide, ti, házasságtörő asszony s céda nő ivadéka.",
      "Kit csúfoltok, kire tátjátok ki a szátokat, és kire öltitek ki a nyelveteket? Nem ti vagytok a gonoszság gyermekei, a hazugság fajzata?",
      "Vágyban égtek a terebintek alatt, és minden zöldellő fa alatt. Csecsemőket áldoztok a völgyekben, és a sziklák hasadékaiban.",
      "A próféta panasza a bálványimádás ellen A patakvölgyekben a sima kövek – íme az örökséged, az osztályrészed. Nekik öntöttél ki italáldozatot, és mutattál be ételáldozatot. S ezt én mind jó néven vegyem?",
      "Magasba nyúló hegyen helyezted el ágyadat, oda kapaszkodtál fel, hogy áldozatot mutass be.",
      "Az ajtó és az ajtófélfa mögött helyezted el bálványaidat, és hűtlenül elhagyva megvetetted ágyadat, majd belefeküdtél és kiszélesítetted. Szövetséget kötöttél azokkal, akiknek ágyát megszeretted. Nyilvánosan összeadtad magad velük, szemedet a bálványokra vetve.",
      "Olajjal ékesítetted magad Melech számára, bőven használtad kenőcseidet. Messze földre elküldted követeidet, és egészen a Seolig alázkodtál.",
      "Hosszú utadon elfáradtál ugyan, de mégsem mondtad: Kár volt érte! Erőid megújulását érezve nem merültél ki mégsem.",
      "Kitől rettegtél és kitől féltél, hogy hűtlenül elhagytál, hogy rólam megfeledkeztél, és nem gondoltál rám? Talán, mert hallgattam, s bezártam a szemem, azért nem féltél tőlem?",
      "De most tudtodra adom igazságodat, és a tetteidet, amelyek mit sem használnak neked.",
      "Ha majd sírva könyörögsz, akkor mentsenek meg utálatos bálványaid! Csakhogy a szél elsodorja őket, elragadja, mint a fuvalom. De mind, aki bennem bízik, az örökli a földet, és birtokába veszi szent hegyemet.",
      "Vigasztaló szózat Ez fog hallatszani: Csináljatok utat, nyissatok utat, egyengessétek az ösvényt és távolítsatok el népem útjából minden akadályt!",
      "Mert ezt mondja a Fölséges és Magasztos, aki az örökkévalóságban lakik, és akinek Szent a neve: „Én a magasságban, a szent helyen lakom, de a megtört és alázatos szívűekkel is ott vagyok, hogy új életet adjak az alázatos lelkeknek, és új életre keltsem a megtört szíveket.",
      "Nem akarok én örökké perlekedni, és nem haragszom mindvégig. Mert akkor elepedne színem előtt a lélek, a lélek, amelyet én teremtettem.",
      "Gonosz kapzsisága miatt haragudtam meg népemre, azért rejtettem el arcomat, és haragomban sújtottam le rá. Mint a lázadó, ment a maga választotta úton,",
      "de én láttam az utat, amelyen elindult. Meggyógyítom azért és megvigasztalom, vigasztalást nyújtok neki és azoknak is, akik gyászolják.",
      "A hála gyümölcsét teremtem meg ajkán. Békesség, békesség a távol és közel levőknek! – mondja az Úr. Igen, meggyógyítalak.”",
      "De az istentelenek olyanok, mint a háborgó tenger, amely nem bír megnyugodni, csak sarat és iszapot vetnek fel hullámai.",
      "„Nincs békéjük az istenteleneknek” – ezt mondja az én Istenem."
    ],
    [
      "Az igazi böjt Kiálts teli torokból, ne kíméld magad, emeld föl hangodat, mint a harsona. Hirdesd népemnek hűtlenségét, Jákob házának a bűneit.",
      "Mert hiszen napról napra keresnek, és szeretnék megismerni útjaimat, mint olyan nemzet, amely az igazsághoz szabja tetteit, és nem hagyja el Istenének törvényét. Igaz ítéletet követelnek tőlem, és Isten közelségét óhajtják:",
      "„Miért böjtölünk, ha nem látod meg, és miért sanyargatjuk magunkat, ha nem veszed észre?” De lám, még a böjtöléstek napján is csak a hasznot keresitek, és sanyargatjátok munkásaitokat.",
      "Veszekedés és perlekedés közt böjtöltök, és ököllel ütitek le a szegényt. Bizony, mostani böjtöléstek soha nem szerez nektek meghallgatást a magasságban.",
      "Talán az ilyen böjt tetszik nekem, és ilyen az a nap, amelyen az ember megsanyargatja magát? Lehajtjátok fejeteket, mint a káka, és zsákot meg hamut teríttek magatok alá: ezt nevezitek ti böjtnek, olyan napnak, amely tetszik az Úrnak?",
      "Tudjátok, milyen az a böjt, amelyet én kedvelek? Ezt mondja Isten, az Úr: Törd össze a jogtalan bilincseket, és oldd meg az iga köteleit! Bocsásd szabadon az elnyomottakat, törj össze minden igát!",
      "Törd meg az éhezőnek kenyeredet, és a hajléktalan szegényt fogadd be házadba. Ha mezítelent látsz, öltöztesd föl, és ne fordulj el embertársad elől!",
      "Akkor majd felragyog világosságod, mint a hajnal, és a rajtad ejtett seb gyorsan beheged. Előtted halad majd igazságod, és az Úr dicsősége lesz a hátvéded.",
      "Akkor, ha szólítod, az Úr válaszol, könyörgő szavadra így felel: Nézd, itt vagyok! Ha eltávolítod körödből az igát, az ujjal mutogatást és a gonosz beszédet,",
      "ha odaadod az éhezőnek kenyeredet, és jóllakatod az elnyomottat, akkor felragyog a sötétségben világosságod, és homályod déli verőfényre változik.",
      "Maga az Úr vezérel szüntelen, s még a kietlen helyeken is felüdít. Erővel tölti el tagjaidat, olyan leszel, mint az öntözött kert, és mint a vízforrás, amelynek vize nem apad el soha.",
      "Újra felépíted az ősi romokat, és helyreállítod a régi nemzedékek építette alapfalakat. A rések betöltőjének neveznek majd, és a romba dőlt házak felépítőjének.",
      "A szombat megtartása Ha óvakodsz attól, hogy járj-kelj szombaton, és a hasznot hajhászd szent napomon; ha a szombatot gyönyörűnek nevezed, és az Úrnak szentelt napot dicsőségesnek; ha megtiszteled azzal, hogy tartózkodsz a jövés-menéstől, a haszonleséstől és a mihaszna beszédtől:",
      "akkor boldog leszel az Úrban; fölvezetlek győztesként a föld magaslataira, és élvezni fogod atyádnak, Jákobnak örökrészét. Igen, az Úr szája mondta ezt így."
    ],
    [
      "Zsoltár. Nem! Nem rövid az Úr keze: meg tudna szabadítani, s a füle sem süket a hallásra.",
      "Nem, hanem a ti gonoszságaitok ütöttek szakadékot köztetek és Istenetek között. Bűneitek fedik el arcát előletek, hogy ne hallgasson meg benneteket.",
      "Mert kezetek vértől szennyes, ujjaitok meg gonoszságtól. Ajkatok hazugságot beszél, és álnokságot sugdos a nyelvetek.",
      "Nincs, aki az igazsághoz híven tenne panaszt, és becsületesen folytatná a perét. Inkább haszontalanságokban bíznak és hazudoznak; bajt fogannak és gonoszságot szülnek.",
      "Viperatojásokat költenek ki, és pókhálót szőnek. Aki tojásaikból eszik, meghal; ha feltör egyet, vipera támad belőle.",
      "Pókhálójukból nem lesz ruha, sem takarózni nem lehet szőttesükkel. Munkáik hiábavaló munkák, és erőszakosság műve van kezükben.",
      "A lábuk gonoszságot hajhász, gyorsak az ártatlan vér ontásában. Gondolataik bűnös gondolatok; bárhol járnak, pusztulás és romlás kíséri őket.",
      "Semmit sem tudnak a békesség útjáról, ösvényeiken a jog ismeretlen. Útjaikat tekervényessé teszik, aki rajtuk jár, nem ismeri a békességet.",
      "Ezért van tőlünk távol a jog, és nem jut el hozzánk az igazság. Világosságra várunk, s íme sötét van; fényességre és mégis homályban járunk.",
      "Mint a vakok, tapogatjuk a falat, és bukdácsolunk, mint akiknek nincsen szemük. Megbotlunk délben, mintha szürkület volna, homályban lakunk, mint a holtak.",
      "Morgunk, mint a medve, mindnyájan, és nyögve búgunk, mint a galamb. Várjuk ugyanis a jogot, de nem közelít, a szabadulást, de távol marad tőlünk.",
      "Mert sok a vétkünk a színed előtt, és bűneink ellenünk tanúskodnak. Valóban, szemünk előtt van sok gonoszságunk, és jól ismerjük bűneinket.",
      "Hűtlenek vagyunk, megtagadtuk az Urat; elfordultunk a mi Istenünktől. Árulásról és lázongásról beszéltünk, hazug szavak keltek a szívünkből.",
      "Kiszorult nálunk a jog, s az igazságosságnak is meg kell hátrálnia. Összerogy az őszinteség az utcán, s az egyenesség nem leli a helyét.",
      "Az Úr megbünteti ellenségeit, de megdicsőíti Siont Feledésbe ment az igazság, és aki kerüli a rosszat, azt kirabolják. Az Úr látta ezt és megneheztelt; azért, mert nincsen többé jog.",
      "És látta, hogy nincs senki, csodálkozva látta, hogy nincs senki, aki közbelépne. Ezért saját karja sietett segítségére, és a maga igaz volta lett a támasza.",
      "Páncél gyanánt felöltötte az igazságot, a fejére a szabadítás sisakját tette; fölvette öltözékül a bosszúállást, és mint palásttal, féltékenységgel födte be magát.",
      "Megfizet mindenkinek érdeme szerint: haraggal ellenségeinek, s megtorlással ellenfeleinek.",
      "Akkor meglátják majd a nyugatiak az Úr nevét, és a keletiek dicsőségét. Mert eljön, mint a sebes folyó, amelyet az Úr viharos szele hajt.",
      "De Sion számára Megváltóként jön el, azok számára, akik Jákobból megtérnek gonoszságukból. Az Úr mondta ezt így!",
      "Jövendölés. Én pedig ilyen szövetséget kötök velük – mondja az Úr. A lelkem, amely rajtad nyugszik, és a szavaim, amelyeket ajkadra adtam, nem hagyják el ajkadat, sem gyermekeid ajkát, sem gyermekeid gyermekeinek ajkát, mostantól mindörökre – mondja az Úr."
    ],
    [
      "Jeruzsálem dicsőséges helyreállítása Kelj föl, ragyogj föl, mert elérkezett világosságod, és az Úr dicsősége felragyogott fölötted!",
      "Mert még sötétség borítja a földet, és homály a nemzeteket, de fölötted ott ragyog az Úr, és dicsősége megnyilvánul rajtad.",
      "Népek jönnek világosságodhoz, és királyok a benned támadt fényességhez.",
      "Hordozd körül tekintetedet és lásd: mind egybegyűlnek és idejönnek hozzád. Fiaid messze távolból érkeznek, s a lányaidat ölükben hozzák.",
      "Ennek láttára földerülsz, szíved dobog az örömtől és kitágul. Mert feléd áramlik a tengerek gazdagsága, és ide özönlik a nemzetek kincse.",
      "Tevék áradata borít majd el, Midián és Efa dromedárjai. Mind Sábából jönnek; aranyat és tömjént hoznak és az Úr dicsőségét zengik.",
      "Nálad sereglik egybe Kedár összes nyája, s Nebajót kosai is neked szolgálnak. Mint nekem tetsző áldozatok, odajönnek oltáromhoz, hogy díszére legyenek dicsőséges templomomnak.",
      "Kik azok, akik repülnek, mint a felhő, vagy mint a galambok dúcaikhoz?",
      "A hajók gyülekeznek szolgálatomra, az élükön Tarsis hajóival, hogy hazahozzák fiaidat a távolból, s ezüstjüket meg aranyukat is velük, az Úrnak, a te Istenednek nevéért, Izrael Szentjéért, aki dicsőségre emel.",
      "Idegenek építik fel falaidat, és a királyok szolgálni fognak. Mert megvertelek ugyan haragomban, de irgalmamban megkönyörültem rajtad.",
      "Kapuid mindig tárva lesznek, sem nappal, sem éjjel nem zárják be őket, hogy behordhassák a népek gazdagságát, és királyaikat is idevezessék, hozzád.",
      "Mert elvész az a nemzet s az az ország, amely nem akar szolgálni neked; az ilyen nemzetek mindenestül elpusztulnak.",
      "Eljön a Libanon dicsősége, a ciprus, a platán és a cédrus, hogy ékesítsék szentélyemet, és dicsővé tegyék lábam zsámolyát.",
      "Zsarnokaid fiai is eljönnek, meghajolva, lábadhoz borulnak, akik egykor megvetettek. Az Úr városának neveznek majd, Izrael Szentje Sionjának.",
      "Bár elhagyatott voltál, mindenki csak gyűlölt és cserbenhagyott: mégis büszkeség tárgyává teszlek, örökre, öröm forrásává, nemzedékről nemzedékre.",
      "A nemzetek tejét szívod majd, és a királyok gazdagsága táplál. Így megtudod, hogy én, az Úr vagyok a te szabadítód; hogy Jákob Erőse a te Megváltód.",
      "A réz helyébe aranyat hozok, a vas helyébe meg ezüstöt. A fa helyébe rezet, és a kövek helyett vasat. Fejedelmeddé a békességet teszem, és kormányzóddá az igazságot.",
      "Erőszakról nem fognak hallani többé országodban, sem pusztulásról és rombolásról a határaidban. Szabadításnak fogod hívni a falaidat, a kapuidat meg dicsőségnek.",
      "Nem a nap szolgál majd neked nappali fénnyel, és nem a holdfény ragyog neked, mert az Úr lesz örökké tartó világosságod, Istened lesz a fényességed.",
      "A napod nem nyugszik le soha, sem a holdad meg nem fogyatkozik, mert az Úr lesz örökké tartó világosságod, és véget érnek a gyász napjai.",
      "Néped csupa igazból áll, s mindörökre övék lesz majd a föld. Olyan hajtás lesz, amelyet az Úr ültetett; kezem munkája, amelyet szépnek teremtettem.",
      "Közületek a legkisebb is ezerré lesz, és a legkevésbé jelentős hatalmas nemzetté. Én, az Úr mondtam ezt így, és a kellő időben gyorsan végbe is viszem."
    ],
    [
      "A próféta küldetése Az Úr lelke nyugszik rajtam, mert az Úr kent föl engem. Elküldött, hogy örömhírt vigyek a szegényeknek, és meggyógyítsam a megtört szívűeket. Hogy szabadulást hirdessek a foglyoknak, és szabadságot a börtönök lakóinak.",
      "Hogy hirdessem az Úr kegyelmének esztendejét, Istenünk bosszújának napját. Hogy megvigasztaljam mind a gyászolókat,",
      "és koszorút adjak a hamu helyébe, örömnek olaját a gyászruha helyett, a szomorúság lelke helyett meg ünnepi öröméneket. Az igaz élet tölgyeinek nevezik majd őket, akiket az Úr ültetett el, az ő dicsőségére.",
      "Fölépítik az ősi romokat, és ami már rég pusztulásnak indult, azt helyreállítják. Újra fölépítik az elhagyott városokat, amelyek annyi nemzedéken át romokban hevertek.",
      "Idegenek állnak elő és legeltetik nyájaidat, szántóvetőid és vincellérjeid is más nemzetből valók lesznek.",
      "Benneteket meg az Úr papjainak hívnak, és így neveznek: Istenünk szolgái. A nemzetek gazdagságát élvezitek majd, és kincseikkel ékesíthetitek magatokat.",
      "Mivel kétszeres volt a gyalázatuk, hisz megvetés és leköpdösés volt a részük, azért kétszeres lesz az örökségük is az országban, és örökké tartó lesz az örömük.",
      "Mert én, az Úr szeretem az igazságot, ám a rablást meg a gazságot gyűlölöm. Megjutalmazom őket hűségemben, és örök szövetséget kötök velük.",
      "Sarjadékuk híres lesz a nemzetek között, és minden ivadékuk a népek körében. Akik látják őket, elismerik majd, hogy ez az a nemzedék, amelyet megáldott az Úr.",
      "„Ujjongó örömmel örülök az Úrban, lelkem ujjong az én Istenemben, mert az üdvösség ruhájába öltöztetett, s az igaz élet köntösébe burkolt, mint a vőlegényt, aki koszorút visel, és mint a menyasszonyt, aki ékszerekkel díszíti magát.",
      "Újabb ének Jeruzsálem dicsőséges helyreállításáról Mert amint a föld megtermi növényeit, és a kert kisarjasztja a veteményeket, úgy sarjasztja ki az Úr az igazságosságot, és a magasztalást, minden nép színe előtt.”"
    ],
    [
      "Sion miatt nem hallgathatok, és Jeruzsálem miatt nem nyugszom, míg föl nem ragyog igazsága, mint a hajnal, és szabadulása, mint a fáklya, nem tündököl.",
      "Meglátják majd a népek igazságodat, és a királyok dicsőségedet. Új néven hívnak majd, amellyel az Úr ajka nevez el.",
      "A dicsőség koronája leszel az Úr kezében, királyi fejdísz Istened kezében.",
      "Nem hívnak többé elhagyottnak, sem országodat magányosnak, hanem így neveznek: „én gyönyörűségem”, és országodat: „menyasszony”, mert az Úr örömét találja benned, s országod újra férjhez megy.",
      "Mert amint a vőlegény feleségül veszi a leányt, úgy fog frigyre lépni veled fölépítőd; és amint a vőlegény örül a menyasszonynak, úgy leli örömét benned Istened.",
      "Falaidra, Jeruzsálem, őröket állítottam, sem éjjel, sem nappal nem hallgathatnak. Ti, akik az Urat emlékeztetitek, sose nyugodhattok.",
      "Ne hagyjatok nyugtot neki, míg Jeruzsálemet föl nem építi és dicsőségessé nem teszi a földön.",
      "Az Úr megesküdött jobbjára és dicsőséges karjára: Soha többé nem adom gabonádat eleségül ellenségeidnek; és nem hagyom, hogy idegenek igyák borodat, amelyért te munkálkodtál.",
      "Hanem, akik betakarítják a termést, azok egyék meg, és dicsőítsék az Urat; akik leszüretelték a szőlőt, azok igyák a borát, szentélyem udvaraiban.",
      "Befejező gondolatok Vonuljatok ki, vonuljatok ki a kapukon! Tegyétek népemnek járhatóvá az utat, egyengessétek el az ösvényt, szedjétek fel róla a követ! Emeljetek zászlót a népeknek!",
      "Az Úr hirdeti ezt a föld határáig: „Mondjátok meg Sion leányának: Nézd, eljön Szabadítód, vele van jutalma, előtte meg szerzeménye.",
      "Szent népnek hívják majd őket, az Úr megváltottjainak. Téged meg keresett városnak neveznek, nem elhagyottnak.”"
    ],
    [
      "Az Úr bosszúja; Edom veszedelme Ki az, aki Edomból jön, Boszrából, vörös ruhában; aki oly ékesen van öltözve s úgy lépdel, ereje teljében? Én vagyok az, aki igazságot beszélek, és hatalmam van a szabadításra.",
      "Miért vörös hát rajtad a ruha, s öltözeted miért olyan, mint a szőlőtaposóké?",
      "Magam tapostam a sajtót, népemből senki sem volt velem. Indulatomban összetapostam, haragomban összetiportam őket. Vérük így ruhámra fröccsent, egész öltözetem vérfoltos lett.",
      "Mert a bosszú napja volt a szívemben, s elérkezett megtorlásom esztendeje.",
      "Körülnéztem, de nem akadt senki, aki segítsen; csodálkoztam, de nem találtam támaszt. Akkor a saját karom jött segítségemre, és haragom lett a gyámolom.",
      "Összetiportam a népeket indulatomban, széttapostam őket haragomban, és kiontottam vérüket a földre.",
      "Bűnbánati zsoltár Magasztalom az Úr irgalmasságát, és csodálatos tetteit. Dicsőítem mindenért, amit velünk tett, a sok jóért, amellyel megajándékozott minket, mérhetetlen irgalmában és szeretetében.",
      "Azt mondta: „Mégis az én népem, a fiaim, akik nem lesznek hűtlenek.” És kiszabadította őket",
      "minden nyomorúságból. Nem valami követ vagy angyal, hanem az ő arca szabadította meg őket. Szeretetében és irgalmasságában maga váltotta meg őket. Karjába vette és hordozta őket az elmúlt idő minden napján.",
      "Ők mégis lázongtak ellene, és megszomorították szent lelkét. Ezért ellenségük lett, és harcba szállt ellenük.",
      "Akkor megemlékeztek a régmúlt időkről, és Mózesről, az ő szolgájáról. Hol van, aki kihozta a tengerből nyájának pásztorát? Hol van, aki kiárasztotta rá szent lelkét?",
      "Aki Mózes jobbja felől cselekvéshez látott dicsőséges karjával; aki szétválasztotta előttük a vizeket, hogy örök nevet szerezzen magának;",
      "aki átvezette őket a tengeren, oly könnyen, mint a lovat a pusztában? Nem botladoztak többé,",
      "mint a jószág, amely lemegy a völgybe. Az Úr lelke vezette őket, míg nyugalmat nem leltek; valóban, úgy vezetted népedet, hogy dicsőséges nevet szerezz magadnak.",
      "Tekints le az égből, és figyelj ránk szent és dicsőséges lakóhelyedről! Hol van féltő szereteted és hatalmad, hol szívednek irgalmassága? Ne tartsd vissza tőlünk könyörületed,",
      "mert te vagy a mi atyánk. Mert Ábrahám nem tud rólunk, és Izrael nem ismer minket; te Uram, te magad vagy a mi atyánk, régtől fogva „Megváltónk” a neved.",
      "Miért hagytad Urunk, hogy letérjünk útjaidról, és hogy megkeményítsük a szívünk, ahelyett, hogy félve tiszteltünk volna? Fordulj felénk újra, a te szolgáidért, örökrészed törzseiért.",
      "Miért törtek be az istentelenek szentélyedbe, miért tiporták ellenségeink szent helyedet?",
      "Olyanok vagyunk, mintha nem te uralkodtál volna régtől fogva felettünk; mintha nem a te nevedről neveztek volna el minket. Ó, bárcsak széttépnéd az egeket és leszállnál! Színed előtt megolvadnának a hegyek,"
    ],
    [
      "mint ahogy a láng felgyújtja a rőzsét, és ahogy a tűz felforralja a vizet. Így neved ismertté válna ellenségeid előtt, és a nemzetek megrendülnének színed előtt.",
      "Mert te olyan csodákat teszel, amilyeneket senki se várt,",
      "és amilyenekről soha nem hallott senki. Valóban, fül nem hallotta, és szem nem látta, hogy akadna isten rajtad kívül, aki ilyeneket vinne végbe azok javára, akik benne bíznak.",
      "Te elébe sietsz annak, aki az igazsághoz szabja tetteit, és aki útjaidat eszében tartja. Lám, megharagudtál ránk, s mégis tovább vétkeztünk; bizony régóta lázongunk ellened.",
      "Olyanok lettünk mind, mint a tisztátalan, és igaz voltunk, akár a beszennyezett ruha. Elfonnyadtunk, mint a falevél, és gonoszságaink elsodortak, mint a szél.",
      "Nincs senki, aki segítségül hívná nevedet, aki fölkelne és beléd kapaszkodna. Mert elrejtetted előlünk arcodat, és kiszolgáltattál minket bűneink hatalmának.",
      "Mégis Urunk, te vagy a mi atyánk; mi vagyunk az anyag, és te aki formálsz, a te kezed műve vagyunk mindnyájan.",
      "Ne haragudj ránk annyira, Urunk, és ne emlékezzél többé gonoszságainkra. Figyelj ránk s lásd meg: mindnyájan a te néped vagyunk.",
      "Szent városaidat lerombolták, a Sion pusztává lett, Jeruzsálem elhagyatottá,",
      "a ház, amely szentélyünk és dicsőségünk volt, ahol atyáink dicsőítettek, lángok martaléka lett; romokban hever minden, ami oly drága volt nekünk.",
      "Uram, vajon eltűrheted ezt megindultság nélkül, és hallgathatsz mérhetetlenül megalázva minket?"
    ],
    [
      "A bálványimádás korholása. Beszéd a végső időkről. Hagytam, hogy közeledjenek, akik azelőtt nem kérdeztek; hogy megtaláljanak, akik nem kerestek. Íme, itt vagyok! Íme itt vagyok! – így szóltam a nemzethez, amely nem hívta segítségül a nevemet.",
      "Minden nap kiterjesztettem kezemet a lázongó nép felé, amely rossz úton jár, a saját gondolatainak útján.",
      "A nép felé, amely a szemem láttára folyton-folyvást haragra ingerel; azzal, hogy a kertekben mutat be áldozatokat; tömjént éget a téglákon;",
      "a sírboltokban tanyázik; zugokban éjszakázik; disznóhúst eszik, és tisztátalan ételek vannak a fazekaiban.",
      "„Maradj távol – mondják –, ne közelíts hozzám, mert különben megszentellek.” Ez a nép füst az orromban, és szüntelenül égő tűz.",
      "Íme, minden fel van írva a színem előtt: és nem nyugszom addig, amíg meg nem fizetek nekik,",
      "gonoszságaikért és atyáik gonoszságaiért egyaránt – mondja az Úr. Azoknak, akik a hegyeken áldoztak és a halmokon megcsúfoltak, mind megfizetek, érdemük szerint.",
      "Ezt mondja az Úr: Amikor már must található a szőlőfürtben, azt szokták mondani: Ne törjétek össze, mert áldás van benne. Ugyanígy teszek én is a szolgáimért; nem pusztítom el őket egészen,",
      "hanem új nemzedéket nevelek magamnak Jákobból és Júdából, ivadékot, mely majd örökli hegyeimet. Választottaim öröklik őket, s a szolgáim fogják lakni.",
      "A Sáron mezeje nyájak legelőjévé lesz; az Ákor völgye csordák pihenőhelye. Így lesz ez majd népem számára, amely majd engem keres.",
      "Titeket azonban, akik elhagytátok az Urat, és elfelejtettétek szent hegyeimet; akik asztalt állítottatok Gádnak, és Meninek italáldozatot töltöttetek;",
      "titeket kard élére szánlak, és mindnyájan elhulltok majd az öldöklésben. Mert hívtalak ugyan benneteket, de nem válaszoltatok; szóltam hozzátok, de nem akartatok rám hallgatni. Azt tettétek, ami gonosznak számít a szememben; és ami nekem nem tetszik, azt választottátok.",
      "Ezért ezt mondja Isten, az Úr: Meglátjátok, szolgáim esznek, ti meg éhen maradtok. Meglátjátok, hogy szolgáim isznak, ti meg szomjazni fogtok. Meglátjátok, szolgáim örülnek majd, ti meg szégyent vallotok.",
      "Igen, szolgáim énekelni fognak szívük örömében, ti meg ordítani szívetek fájdalmában, és megtört lélekkel jajgattok.",
      "Választottaim átok gyanánt használják majd hátrahagyott neveteket: „Így pusztítson el téged az Úr!” De szolgáimnak új nevet adok majd.",
      "Ha valaki áldást kér magára a földön, azt fogja kérni, hogy az igaz Isten áldja meg; és ha esküt tesz a földön, az igaz Istenre esküszik. Mert a hajdani nyomorúság feledésbe megy, és eltűnik a szemem elől.",
      "Mert új eget és új földet teremtek; a régi feledésbe merül, és eszébe se jut többé senkinek.",
      "Örüljetek és ujjongjatok azon mindörökké, amit majd teremtek! Mert Jeruzsálemet „öröm”-nek teremtem és népét „ujjongás”-nak.",
      "Örömöm telik majd Jeruzsálemben és ujjongani fogok népemen. Nem hallatszik többé benne sem sírás, sem jajkiáltás.",
      "Nem lesz többé benne olyan gyermek, aki csak néhány napig él; sem öreg ember, aki ne töltené be élete napjait. Mert a legfiatalabb is százéves korában hal meg; s aki nem éri meg a századik évét, az már átkozottnak számít.",
      "Házakat építenek, és ők laknak benne; szőlőt telepítenek, és ők élvezik gyümölcsét.",
      "Nem azért építkeznek, hogy más lakjék benne; s nem azért ültetnek, hogy más egye gyümölcsét. Mert népem életkora hasonló lesz a fák életkorához; és választottaim maguk veszik hasznát kezük minden munkájának.",
      "Nem fáradoznak majd hiába, és nem a pusztulásra szülik gyermekeiket, hanem az Úrtól megáldottak nemzedéke lesznek, s gyermekeik is velük egyetemben.",
      "Még mielőtt szólítanának, már válaszolok; még be sem fejezik szavukat, már meghallgatom őket.",
      "Együtt legelészik majd a farkas és a bárány; szalmát eszik az oroszlán, akárcsak az ökör; és a kígyónak por lesz az eledele. Sehol nem ártanak és nem pusztítanak az én szent hegyemen – mondja az Úr."
    ],
    [
      "Figyelmeztetés Ezt mondja az Úr: Mivel az ég a trónusom, és a föld a lábam zsámolya, miféle házat építhetnének nekem, milyen helyet nyugvóhelyemül?",
      "Hiszen mindezt az én kezem alkotta, így mind az enyém! – mondja az Úr. Tekintetem azokon pihen, akik alázatosak és megtört szívűek, és akik remegve félik a szavam.",
      "Az istentisztelet tisztaságáért Aki bikát áldoz, embert is öl; aki bárányt áldoz, kutyának is nyakát szegi; aki ételáldozatot mutat be, disznóvért is kiönt áldozatul; aki tömjént éget, bálványoknak is hódol ugyanakkor. A saját útjaikat választották, és a lelkük utálatos dolgokban gyönyörködött.",
      "Ezért én is megcsúfolásukat választom, és rájuk hozom azt, amitől rettegnek. Mert felhangzott hívó szavam, de senki se válaszolt; szóltam, de senki nem hallgatott rám. Azt tették, ami gonosznak számít a szememben; és ami nekem nem tetszik, azt választották.",
      "Költemény a végső ítélet napjáról Halljátok meg az Úr szavát, ti, akik megremegtek a szavára! Azt mondják testvéreitek, akik gyűlölnek, és a nevemért kitaszítanak benneteket: „Mutassa meg dicsőségét az Úr, hadd lássuk örömötöket!” Csakhogy szégyenben maradnak.",
      "Lárma hangzik a város felől, zúgás a templom felől. Az Úr szava hallatszik, aki megfizet ellenségeinek.",
      "Mielőtt (Sion) vajúdott volna, már szült is. Mielőtt rájöttek volna a szülés fájdalmai, fiúgyermeknek adott életet.",
      "Ki hallott valaha ilyesmit, ki látott ehhez hasonlót? Jöhet-e világra egy ország egyetlen nap alatt? Megszülethet-e egy nemzet egy pillanat alatt? Mert Sion éppen csak vajúdni kezdett, máris megszülte fiait.",
      "Vajon én, aki megnyitom a méhet, tán nem akarom a szülést is? – mondja az Úr. És én, aki akarom a szülést, tán bezárom a méhet? – mondja Istened.",
      "Örülj, Jeruzsálem, s ujjongjatok ti is mind, akik szeretitek! Örüljetek és vigadjatok, akik gyászoltatok miatta!",
      "Hogy tejével táplálkozzatok és jóllakjatok vigasztalása ölén, és elteljetek gyönyörrel dicsőségének emlőjén.",
      "Mert ezt mondja az Úr: Íme, kiárasztom rá a békét, mint folyamot; és mint kiáradt patakot a nemzetek dicsőségét. Ölükben hordozzák csecsemőiket, és a térdükön becézik őket.",
      "Mert a fiút, akit az anyja vigasztal, úgy vigasztallak meg én is titeket; [Jeruzsálemben leltek vigasztalást].",
      "Ennek láttán örülni fog szívetek; csontjaitok, mint a fű, sarjadoznak. Szolgáinak az Úr megmutatja kezét, ám ellenségeire haragja vár.",
      "Mert lám, tűzben érkezik az Úr, harci szekere akár a forgószél. Szabadjára engedi izzó haragját, fenyegetését a lobogó lángokban.",
      "Mert az Úr tűz által fog ítéletet tartani, és a kardja által az emberek fölött, s bizony sokan lesznek, akiket az Úr megöl.",
      "Pogány vallási szertartások elítélése. Azok meg, akik megszentelődnek és megtisztulnak, hogy a berkekbe léphessenek, és ott a középen állóhoz szegődhessenek, akik sertéshúst, csúszómászót és egeret esznek: az ilyenek tettei és tervei egyszerre semmivé válnak – mondja az Úr.",
      "Beszéd a végső időkről. Íme eljövök, hogy összegyűjtsek minden népet és nyelvet. Eljönnek majd és meglátják dicsőségemet.",
      "Jelet adok nekik; és azok közül, akik megszabadultak, elküldök néhányat a nemzetekhez: Tarsis, Put, Lud, Mesek, Ros, Tubál és Javán népéhez; aztán a távoli szigetekre, azokhoz, akik soha nem is hallottak rólam, és nem látták dicsőségemet. És hirdetni fogják dicsőségemet a nemzetek között.",
      "Visszahozzák majd minden testvéreteket ajándékul az Úrnak a nemzetek közül; lovakon, kocsikon, hordágyakon, öszvéreken és tevéken hozzák majd őket szent hegyemre, Jeruzsálembe – mondja az Úr. Úgy, ahogy Izrael fiai hozzák az áldozati ajándékot tiszta edényekben az Úr templomába.",
      "És közülük is választok majd papokat és levitákat magamnak – mondja az Úr.",
      "Mert ahogy az új ég és az új föld, amelyeket majd alkotok, fennmarad színem előtt – mondja az Úr, úgy fennmarad a ti nemzedéketek és nevetek is.",
      "Akkor majd újholdról újholdra, szombatról szombatra minden ember eljön, hogy imádkozzék a színem előtt – mondja az Úr.",
      "És amikor kimennek, látni fogják azok holttestét, akik fellázadtak ellenem. Férgük nem pusztul el, és tüzük nem alszik ki. Iszonyodni fog tőlük minden ember."
    ]
  ]
}
