{
  "name": "Jakab",
  "abbrev": "Jak",
  "chapters": [
    [
      "Jakab, Istennek és Urunknak, Jézus Krisztusnak szolgája üdvözletet (küld) a szórványokban élő tizenkét törzsnek.",
      "Testvéreim, tartsátok nagy örömnek, ha különféle megpróbáltatások érnek benneteket.",
      "Tudjátok, hogy hitetek próbájának állhatatosság a gyümölcse.",
      "Az állhatatosságnak meg tökéletességre kell vezetnie, hogy tökéletesek és feddhetetlenek legyetek, és semmilyen tekintetben ne essetek kifogás alá.",
      "Ha valaki közületek bölcsességben szenved hiányt, kérje Istentől, aki szívesen ad mindenkinek, anélkül, hogy a szemére vetné,",
      "s meg is kapja, csak hittel kérje, egy csöppet sem kételkedve. Mert aki kételkedik, hasonlít a tenger hullámaihoz, amelyeket felkorbácsol és ide-oda vet a szél.",
      "Az ilyen ember ne higgye, hogy bármit is kap az Úrtól,",
      "hiszen a lelkében megosztott ember nem tart ki semmiben sem.",
      "Az alacsony rangú testvér viszont dicsekedjék felmagasztalásával,",
      "a gazdag meg megalázkodásával, mert mint a rét virága, semmivé lesz.",
      "Ha a nap fölkel, perzselő heve kiégeti a növényt, virága lehull, szépsége elenyészik. Így lesz semmivé a gazdag is a vállalkozásaival.",
      "Boldog az az ember, aki a kísértésben helytáll, mert miután kiállja a próbát, megkapja az élet koszorúját, amelyet az Úr azoknak ígért, akik őt szeretik.",
      "Senki se mondja, aki kísértést szenved: „Isten kísért”, mert Istent nem lehet rosszra csábítani, és ő sem csábít rosszra senkit.",
      "Minden embert a saját kívánsága vonzza és csábítja, így esik tőrbe.",
      "Aztán a kívánság, ha már megfogant, bűnt szül, a bűn meg, ha elkövetik, halált szül.",
      "Ne legyetek hát tévedésben, szeretett testvéreim.",
      "Minden jó adomány és minden tökéletes ajándék felülről van, a világosság Atyjától száll alá, akiben nincs változás, még árnyéka sem a változásnak.",
      "Akarattal hívott minket életre az igazság szavával, hogy mintegy zsengéje legyünk teremtményeinek.",
      "Értsétek meg, kedves testvéreim: Legyen minden ember készen a hallgatásra, de késedelmes a szólásra, késedelmes a haragra.",
      "Mert haragjában az ember nem azt teszi, ami Isten előtt igazságos.",
      "Ezért hagyjatok fel minden tisztátalansággal és burjánzó gonoszsággal, fogadjátok szelídséggel a belétek oltott tanítást, ez képes megmenteni lelketeket.",
      "A tanítást váltsátok tettekre, ne csak hallgassátok, mert különben magatokat csaljátok meg.",
      "Ha ugyanis valaki csak hallgatja a tanítást, de nem követi, hasonlít ahhoz az emberhez, aki a természettől kapott arcát tükörben nézegeti.",
      "Megnézi magát, aztán odébb megy, s nyomban elfelejti, milyen is volt.",
      "Aki ellenben figyelmesen tanulmányozza a szabadság tökéletes törvényét, és ki is tart mellette, aki nem feledékeny hallgatója, hanem tettekre váltója, az teljesítésében boldog lesz.",
      "Ha valaki vallásosnak tartja magát, nyelvét azonban nem fékezi, hanem áltatja magát, annak vallásossága mit sem ér.",
      "Isten és az Atya szemében ez az igazi, tiszta vallásosság: meglátogatni nyomorukban az árvákat és az özvegyeket, és tisztán maradni a világ szennyétől."
    ],
    [
      "Testvéreim, Urunk, a megdicsőült Jézus Krisztus hitét ne személyválogatással tartsátok.",
      "Ha közösségetekbe belép egy férfi pompás öltözékben, aranygyűrűvel az ujján, és belép egy szegény is elnyűtt ruhában,",
      "figyelmetek a pompás öltözékű felé fordul, és így szóltok hozzá: „Foglalj itt kényelmesen helyet.” A szegénynek meg azt mondjátok: „Állj oda oldalra!” Vagy: „Ülj ide zsámolyomhoz!”",
      "Nem volt részrehajló ítéletetek? Nem gonosz gondolatok alapján ítéltetek?",
      "Hallgassatok ide, szeretett testvéreim! Hát Isten nem azokat választotta-e ki, akik a világ szemében szegények, hogy a hitben gazdagok legyenek, és örököljék az országot, amelyet azoknak ígért, akik őt szeretik?",
      "Ti mégis lenézitek a szegényt. Hát nem a gazdagok zsarnokoskodnak fölöttetek és hurcolnak benneteket a bíróság elé?",
      "Hát nem ők gyalázzák meg azt a fönséges nevet, amely le van híva rátok?",
      "Természetesen, ha megtartjátok a királyi törvényt az Írás szerint: „Szeresd embertársadat, mint saját magadat”, helyesen jártok el.",
      "De ha a személyek között különbséget tesztek, bűnt követtek el, s a törvény, mint törvényszegőket, elmarasztal benneteket.",
      "Aki minden törvényt megtart, egy ellen azonban vét, mindegyik ellen vét.",
      "Mert aki azt mondja: „Ne törj házasságot!”, azt is mondta: „Ne ölj!” Ha nem is törsz házasságot, de ölsz, törvényszegővé válsz.",
      "Úgy beszéljetek és úgy cselekedjetek, mint akik fölött majd a szabadság törvénye szerint ítélkeznek.",
      "Mert az ítélet irgalmatlanul lesújt arra, aki nem irgalmas. Ám az irgalom győzelmet arat az ítélet fölött.",
      "Testvéreim, mit használ, ha valaki azt állítja, hogy van hite, tettei azonban nincsenek? Üdvözítheti a hite?",
      "Ha valamelyik testvérnek nincs ruhája és nincs meg a mindennapi tápláléka,",
      "és egyiketek így szólna hozzá: „Menj békében, melegedj, és lakjál jól!”, de nem adnátok meg neki, amire testének szüksége van, mit használna?",
      "Ugyanígy a hit is, ha tettei nincsenek, magában holt dolog.",
      "Azt is mondhatja valaki: „Neked hited van, nekem meg tetteim.” Ha tettek nélkül megmutatod nekem a hitedet, tetteim alapján én is bebizonyítom neked a hitemet.",
      "Hiszed, hogy csak egy Isten van, s jól is teszed. Ám ezt a gonosz lelkek is hiszik, mégis remegnek.",
      "Akarod-e tudni, balga ember, hogy a hit tettek nélkül mennyire meddő?",
      "Ábrahám, a mi atyánk, nem a tettei alapján igazult meg, amikor odatette fiát, Izsákot, áldozatul az oltárra?",
      "Láthatod, hogy hite működött tetteiben és tettei tették teljessé a hitét.",
      "Így teljesült az Írás szava: „Ábrahám hitt Istennek, ez megigazulására vált” és: „Isten barátjának” nevezték.",
      "Látjátok tehát, hogy az embert a tettek teszik igazzá, nem a hit egymagában.",
      "Ugyanígy a parázna Rácháb is nem a tettek által igazult-e meg, amikor menedéket adott a hírszerzőknek, s aztán más úton engedte őket tovább?",
      "Mert ahogy lélek nélkül halott a test, a hit is halott tettek nélkül."
    ],
    [
      "Testvéreim, ne akarjatok annyian tanítók lenni, hisz tudjátok, hogy ránk annál súlyosabb ítélet vár.",
      "Mert sokban vétünk mindnyájan. Ha valaki nyelvével nem vétkezik, az tökéletes férfi, az képes egész testét is megfékezni.",
      "Ha ugyanis a lovak szájába zablát teszünk, hogy engedelmeskedjenek, akkor egész testüket irányíthatjuk.",
      "Lám, a hajókat is, bármilyen nagyok, bármilyen erős szelek hajtják is őket, a kis kormány oda irányítja, ahova a kormányos akarja.",
      "Ugyanígy parányi testrész a nyelv is, mégis nagy dolgokat vallhat magáénak. Nézd, milyen kicsi a tűz, és milyen nagy erdőt felgyújt!",
      "A nyelv is tűz, a gonoszság világa. A nyelv az a tagunk, amely egész testünket beszennyezi, lángba borítja változékony életünket, maga meg a pokoltól fogott tüzet.",
      "Mert az összes vadak, madarak, csúszómászók és tengeri állatok természetét meg lehet szelídíteni, s meg is szelídíti az emberi természet,",
      "de a nyelvet senki emberfia nem képes megszelídíteni: az nyugtalan gonosz, tele van halálos méreggel.",
      "Vele áldjuk az Urat és az Atyát, és vele átkozzuk az embereket, akik az Isten hasonlóságára vannak teremtve.",
      "Ugyanabból a szájból áldás és átok jön. Testvéreim, ennek nem volna szabad így lennie!",
      "Vajon a forrás esetében ugyanabból a nyílásból édes víz is fakad meg keserű is?",
      "Testvéreim, teremhet fügefán olajbogyó vagy szőlőn füge? Nem törhet elő sós forrásból édes víz.",
      "Van köztetek bölcs és értelmes ember? Azt a helyes életmódból fakadó, szelíd bölcsességben végbevitt cselekedetei bizonyítsák.",
      "Ellenben ha keserű irigység és önzés van szívetekben, ne dicsekedjetek, és ne hazudjatok az igazsággal ellentétben.",
      "Ez a bölcsesség ugyanis nem felülről származik, hanem földi, érzéki, sátáni.",
      "Mert ahol irigység és önzés honol, ott zűrzavar van és mindenféle hitványság.",
      "A felülről származó bölcsesség először is tiszta, aztán békeszerető, méltányos, engedékeny, irgalom tölti el, és gazdag termést hoz, nem részrehajló, nem képmutató.",
      "Az igazság gyümölcsét békében vetik el azok számára, akik békét teremtenek."
    ],
    [
      "Honnan vannak háborúságok és veszekedések köztetek? Nemde onnét, hogy bűnös vágyak csatáznak tagjaitokban?",
      "Kívántok valamit, és nincs meg. Öltök és irigykedtek, de nem tudjátok elérni. Harcoltok és háborúskodtok, de nem a tiétek, mert nem kéritek.",
      "Kértek ugyan, de nem kapjátok meg, mert rossz szándékkal kéritek, azért, hogy bűnös vágyaitokban elpazaroljátok.",
      "Házasságtörők, nem tudjátok, hogy a világgal való barátság ellenségeskedés Istennel? Aki tehát a világgal barátságban akar lenni, az ellensége lesz Istennek.",
      "Vagy azt hiszitek, hogy hiába mondja az Írás: „Féltékenyen szereti (Isten) a lelket, amelynek ő adott bennünk otthont”?",
      "Annál nagyobb a kegyelem, amelyet ad, ezért mondja: „Isten a kevélyeknek ellenáll, az alázatosaknak azonban kegyelmet ad.”",
      "Vessétek alá magatokat Istennek, szálljatok szembe a sátánnal, és elfut előletek.",
      "Közeledjetek Istenhez, s majd ő is közeledik hozzátok. Mossátok tisztára kezeteket, bűnösök, és tisztítsátok meg szíveteket, megosztott lelkűek.",
      "Ismerjétek el nyomorúságtokat, bánkódjatok és sírjatok. Nevetés helyett gyászoljatok, örömötök változzék szomorúsággá.",
      "Alázkodjatok meg az Úr előtt, és akkor megdicsőít benneteket.",
      "Ne rágalmazzátok egymást, testvérek. Aki testvérét megrágalmazza vagy ítélkezik testvére fölött, az a törvényt rágalmazza és a törvény fölött ítélkezik. Ha a törvény fölött ítélkezel, a törvénynek ahelyett, hogy megtartanád, a bírája vagy.",
      "Egy a törvényhozó és a bíró, aki megmenthet vagy elveszíthet. Ki vagy, hogy ítélkezel felebarátod fölött?",
      "Rajta, kik mondjátok: „Ma vagy holnap elmegyünk abba a városba, és ott maradunk egy évig, kereskedünk és nyerészkedünk”,",
      "ti, akik nem tudjátok, mit hoz a holnap. Mert mi a ti életetek? Pára vagytok csak, amely egy kis ideig látszik, aztán ismét eloszlik.",
      "Ahelyett, hogy ezt mondanátok: „Ha az Úr akarja és élünk, ezt vagy azt fogjuk tenni!”",
      "De most nagyravágyásotokban dicsekedtek tetteitekkel. Minden ilyen dicsekvés gonoszságszámba megy.",
      "Aki tehát tudna jót tenni, de nem tesz, bűnt követ el."
    ],
    [
      "Rajta, gazdagok, jajveszékelve sírjatok a rátok törő nyomorúság miatt!",
      "Vagyonotok oda, ruhátokat megette a moly.",
      "Aranyotokat és ezüstötöket belepte a rozsda, és ez a rozsda tanúul szolgál ellenetek, és megemészti testeteket, mint a tűz. Vagyonotokat gyarapítottátok még az utolsó napokban is.",
      "Nos, a bér, amelyet a földeteket learató munkásoktól levontatok, felkiált, és az aratók szava felhatolt a Seregek Urának fülébe.",
      "Bőségben éltetek a földön és tobzódtatok, hizlaltátok szíveteket a leölés napjára.",
      "Az igazat elítéltétek, megöltétek, s ő nem tanúsított ellenállást.",
      "Legyetek hát türelemmel, testvérek, az Úr eljöveteléig! Lám, a földműves türelemmel vár a föld drága termésére, míg a korai és a késői eső meg nem érkezik.",
      "Legyetek türelemmel ti is, erősítsétek meg szíveteket, mert az Úr eljövetelének ideje közel van!",
      "Testvérek, ne panaszkodjatok egymásra, nehogy ítéletet vonjatok magatokra. Nézzétek, a bíró már az ajtóban van.",
      "Testvérek, a szenvedés elviselésében és a kitartó türelemben vegyetek példát a prófétákról, akik az Úr nevében szóltak.",
      "Boldognak mondjuk azokat, akik hűségesen kitartanak. Hallottatok Jób türelméről, és tudjátok az Úr célját is, hiszen az Úr igen irgalmas és könyörületes.",
      "Testvéreim, először is ne esküdjetek se az égre, se a földre, se egyébre ne tegyetek esküt. Legyen körötökben az igen: igen, a nem: nem, nehogy ítélet alá essetek.",
      "Szenved valaki közületek? Imádkozzék! Jókedve van? Énekeljen zsoltárt!",
      "Beteg valamelyiktek? Hívassa el az Egyház elöljáróit, és azok imádkozzanak fölötte, s kenjék meg olajjal az Úr nevében.",
      "A hitből fakadó ima megszabadítja a betegeket, és az Úr talpra állítja. Ha pedig bűnöket követett el, bocsánatot nyer.",
      "Valljátok meg tehát egymásnak bűneiteket, és imádkozzatok egymásért, hogy meggyógyuljatok. Igen hathatós az igaz ember buzgó könyörgése.",
      "Illés hozzánk hasonlóan esendő ember volt, de esedezve imádkozott, hogy ne essék az eső, s nem is esett a földön három évig és hat hónapig.",
      "Majd ismét imádkozott, és esőt adott az ég, mire a föld termést hozott.",
      "Testvéreim, ha valaki közületek letér az igazság útjáról, és akad, aki visszatéríti, az tudja meg,",
      "hogy aki a bűnöst letéríti a tévelygés útjáról, megmenti a lelkét a haláltól és a bűnök sokaságára fátyolt borít."
    ]
  ]
}
