{
  "name": "Jelenések",
  "abbrev": "Jel",
  "chapters": [
    [
      "Jézus Krisztus kinyilatkoztatása, amelyet azért adott neki az Isten, hogy szolgáinak megmutasson mindent, aminek csakhamar be kell következnie. Elküldte angyalát, így adta tudtul szolgájának, Jánosnak,",
      "aki tanúskodik Isten Igéjéről és Jézus Krisztus tanúságtételéről: mindenről, amit látott.",
      "Boldog, aki olvassa és aki hallgatja ezeket a prófétai szavakat, és meg is tartja, ami bennük meg van írva, mert az idő közel van.",
      "János a hét ázsiai egyháznak. Kegyelem és békesség nektek attól, aki van, aki volt és aki eljő, meg a hét lélektől, aki trónja előtt áll,",
      "és Jézus Krisztustól, a hűséges tanútól, a halottak elsőszülöttétől és a föld királyainak fejedelmétől!",
      "Ő szeret minket, vérével megváltott bűneinktől, s Atyjának, az Istennek országává és papjaivá tett bennünket. Övé a dicsőség és a hatalom örökkön-örökké! Ámen.",
      "Íme, közeledik a felhőkben, látni fogja minden szem, még azoké is, akik átszúrták! A föld minden népe veri majd a mellét. Igen. Ámen.",
      "„Én vagyok az alfa és az ómega (a kezdet és a vég)” – mondja az Úr, az Isten, aki van, aki volt és aki eljő, a Mindenható.",
      "Én, János, a királyságban és a türelmes várásban testvéretek Jézusban, és az üldöztetésben társatok, a Patmosz nevű szigeten voltam, az Isten szava miatt, és Jézus tanúságtétele miatt.",
      "Az Úr napján elragadtatásba estem. Hátam mögül, mint valami harsona,",
      "megszólalt egy hang: „Amit látsz, írd le egy könyvbe, és küldd el a hét egyháznak: Efezusba, Szmirnába, Pergamonba, Tiatírába, Szárdeszbe, Filadelfiába és Laodiceába.”",
      "Erre megfordultam, hogy megnézzem, mely hang szól hozzám. Amint odafordultam, hét arany gyertyatartót láttam,",
      "a gyertyatartók közt pedig az Emberfiához hasonlót. Bokáig érő ruhát viselt, aranyöv övezte mellét.",
      "Feje és haja fehér volt, mint a hófehér gyapjú, szeme, mint a lobogó tűz,",
      "lába, mint a kohóban izzó sárgaréz, hangja, mint a nagy vizek zúgása.",
      "Jobbjában hét csillagot tartott, szájából kétélű hegyes kard tört elő, arca pedig olyan volt, mint a teljes erejében ragyogó nap.",
      "Amikor megpillantottam, mint egy halott a lába elé rogytam, de megérintett jobbjával, és megszólított: „Ne félj! Én vagyok az első és az utolsó",
      "és az élő. Meghaltam, s íme, mégis élek, örökké. Nálam vannak a halálnak és az alvilágnak a kulcsai.",
      "Írd le hát, amit láttál, a jelent és ami ezután történik.",
      "A hét csillagnak, amit a jobbomban láttál, és a hét arany gyertyatartónak ez a titka: a hét csillag a hét egyház angyala, a hét gyertyatartó meg a hét egyház.”"
    ],
    [
      "„Az efezusi egyház angyalának ezt írd: Aki a hét csillagot jobbjában tartja, s aki a hét arany gyertyatartó közt jár, a következőket mondja:",
      "Tudok tetteidről, fáradozásaidról és kitartásodról. Tudom, hogy nem tűröd a gonoszokat: próbára tetted, akik apostolnak mondják magukat, noha nem azok, és hazugnak találtad őket.",
      "Hűséges is vagy, szenvedtél a nevemért, és nem fáradtál bele.",
      "De van egy kifogásom ellened, az, hogy kezdeti szeretetedtől eltértél.",
      "Gondold meg, honnan süllyedtél ide! Térj meg, és térj vissza korábbi cselekedeteidhez! Mert elmegyek és elmozdítom helyéről gyertyatartódat, ha nem tartasz bűnbánatot.",
      "Azt viszont, hogy gyűlölöd a nikolaiták tetteit, a javadra lehet írni – én is gyűlölöm őket.",
      "Akinek van füle, hallja meg, mit mond a Lélek az egyházaknak: A győztesnek az élet fájáról adok enni, amely az Isten paradicsomában van.”",
      "„A szmirnai egyház angyalának ezt írd: Ezt mondja az első és utolsó, aki halott volt, de életre kelt:",
      "Tudok szorongattatásodról, arról, hogy szegény vagy, de valójában mégis gazdag. Tudom, hogy gyaláznak, akik zsidónak vallják magukat, noha nem azok, hanem a sátán zsinagógája.",
      "Ne félj a rád váró szenvedésektől! Az ördög néhányotokat fogságba vet, hogy próbára tegyen benneteket. Megpróbáltatásotok tíz napig tart. Légy hű mindhalálig, és neked adom az élet koszorúját.",
      "Akinek van füle, hallja meg, mit mond a Lélek az egyházaknak: A győztesen nem vesz erőt a második halál.”",
      "„A pergamoni egyház angyalának ezt írd: Ezt mondja, aki a kétélű hegyes kardot tartja:",
      "Tudom, hol lakol; ott, ahol a sátán trónja áll. Ragaszkodol a nevemhez, nem tagadtad meg hitemet még azokban a napokban sem, amikor Antipászt, hűséges vértanúmat megölték nálatok, ahol a sátán lakik.",
      "De van némi kifogásom ellened. Élnek köztetek olyanok, akik Bileám tanításához ragaszkodnak, aki kioktatta Balakot, hogy áldozati hús evésére és erkölcstelenségre csábítsa Izrael fiait.",
      "Olyanok is élnek köztetek, akik a nikolaiták tanításához ragaszkodnak.",
      "Térj meg tehát! Mert ha nem, késedelem nélkül odamegyek, és harcba szállok velük, számnak kardjával.",
      "Akinek van füle, hallja meg, mit mond a Lélek az egyházaknak: A győztesnek rejtett mannát adok és egy fehér követ. A kövön új név van, amelyet senki más nem ért, csak aki megkapja.”",
      "„A tiatírai egyház angyalának ezt írd: Ezt mondja az Isten Fia, akinek szeme, mint a lobogó tűz és lába, mint a sárgaréz:",
      "Tudok tetteidről, szeretetedről, hitedről, szolgálataidról és állhatatosságodról, arról, hogy most több cselekedeted van, mint azelőtt.",
      "De van ellened egy kifogásom: eltűröd, hogy Jezabel asszony, aki prófétának mondja magát, tanításával arra csábítsa szolgáimat, hogy erkölcstelenkedjenek és egyenek a bálványoknak bemutatott áldozatok húsából.",
      "Adtam neki időt, hogy megtérjen, de nem akar megtérni paráznaságából.",
      "Ágynak döntöm, akik meg házasságot törnek vele, azokat nagy nyomorúságokba, hacsak meg nem térnek cselekedeteikből.",
      "Gyermekeit halálra adom, hadd tudja meg minden egyház, hogy én vagyok, aki a veséket és a szíveket vizsgálja, és megfizetek mindenkinek, kinek-kinek a tettei szerint.",
      "Nektek meg, többi tiatíraiak, akik nem követitek ezt a tanítást, és akik – hogy úgy mondjam – nem ismeritek a sátán mélységeit, ezt üzenem: Nem rakok rátok más terhet.",
      "De amitek van, ahhoz ragaszkodjatok, amíg eljövök.",
      "A győztesnek, aki mindvégig kitart tetteimben, hatalmat adok a népek fölött.",
      "Vaspálcával fogja kormányozni, és mint cserépedényeket, összetöri őket.",
      "Ezt a hatalmat Atyámtól kaptam. És neki adom a hajnalcsillagot.",
      "Akinek van füle, hallja meg, mit mond a Lélek az egyházaknak.”"
    ],
    [
      "„A szárdeszi egyház angyalának ezt írd: Ezt mondja az, akié az Isten hét lelke és a hét csillag: Tudok tetteidről. Tudom, hogy élőnek neveznek, de halott vagy.",
      "Ébredj fel, és erősítsd meg a többieket, akik halálukon vannak. Tetteidet nem találom Istenem előtt teljeseknek.",
      "Emlékezzél, hogyan kaptad és hallottad; tarts ki mellette, és térj meg! Ha nem vigyázol, úgy érkezem, mint a tolvaj, és nem tudod, melyik órában leplek meg!",
      "De vannak néhányan Szárdeszben, akik nem szennyezték be ruhájukat: ezek fehér ruhában fognak járni velem, mert méltók rá.",
      "A győztest fehér ruhába öltöztetik. Nevét nem törlöm ki az élet könyvéből, hanem megvallom majd Atyám és angyalai előtt.",
      "Akinek van füle, hallja meg, mit mond a Lélek az egyházaknak.”",
      "„A filadelfiai egyház angyalának ezt írd: Ezt mondja a Szent, az Igaz, akinél Dávid kulcsa van, aki ha valamit kinyit, senki be nem zárja, s ha valamit bezár, senki ki nem nyitja:",
      "Ismerem tetteidet. Nézd, ajtót nyitottam előtted, senki nem tudja bezárni. Bár nincs sok erőd, mégis megtartottad tanításomat, és nem tagadtad meg nevemet.",
      "Nézd, hozok néhányat a sátán zsinagógájából, olyanokat, akik zsidónak mondják magukat, noha nem azok, hanem hazugok. Kényszerítem őket, hogy jöjjenek, boruljanak lábad elé, és tudják meg, hogy téged szerettelek.",
      "Mivel megtartottad a kitartásra vonatkozó tanításomat, én is megszabadítlak a megpróbáltatás órájától, amely az egész világot éri, hogy próbára tegye a föld lakóit.",
      "Hamarosan eljövök. Ragaszkodjál ahhoz, amid van, hogy senki el ne vegye koszorúdat.",
      "A győztest oszloppá teszem Istenem templomában, és többé nem kerül ki onnan. Ráírom Istenem nevét és Istenem városának nevét, az új Jeruzsálemét, amely Istenemtől száll alá az égből, és az én új nevemet.",
      "Akinek van füle, hallja meg, mit mond a Lélek az egyházaknak.”",
      "„A laodiceai egyház angyalának ezt írd: Ezt mondja az Ámen, a hű és igaz tanú, Isten teremtésének kezdete.",
      "Ismerem tetteidet, hogy se hideg, se meleg nem vagy. Bárcsak hideg volnál, vagy meleg!",
      "De mivel langyos vagy, se hideg, se meleg, kivetlek a számból.",
      "Azt mondod: Gazdag vagyok, dúsgazdag, nincs szükségem semmire. – Nem látod, hogy nyomorult vagy, szánalomra méltó, szegény, vak és mezítelen?",
      "Azt tanácsolom neked: Végy tőlem tűzben kipróbált aranyat, hogy meggazdagodj; fehér ruhát, hogy felöltözz, s ne lássék szégyenletes meztelenséged; kenetet, hogy megkend szemedet és láss.",
      "Akiket szeretek, azokat korholom és fenyítem. Buzdulj fel, és térj meg!",
      "Nézd, az ajtóban állok és kopogok. Aki meghallja szavam, és ajtót nyit, bemegyek hozzá, vele eszem, ő meg velem.",
      "A győztest magam mellé ültetem a trónra, ahogy én is győztem, és együtt ülök Atyámmal a trónon.",
      "Akinek van füle, hallja meg, mit mond a Lélek az egyházaknak.”"
    ],
    [
      "Ezek után láttam, hogy egyszer csak kapu nyílt az égen, és az előbbi hang, amelyet olyannak hallottam, mintha harsona szólt volna hozzám, folytatta: „Gyere fel ide, és megmutatok neked mindent, aminek ezek után történnie kell.”",
      "Nyomban elragadtatásba estem lélekben: És íme, trónt állítottak fel a mennyben, és a trónon ült valaki.",
      "Az ott ülő tekintete jáspishoz és karneolhoz hasonlított, és smaragdhoz hasonló szivárvány a trónja körül.",
      "A trón körül huszonnégy szék, a székeken huszonnégy vén ült, fehér ruhába öltözve, a fejükön aranykoszorú.",
      "A trónból zengő, mennydörgő villámok csapkodtak. A trón előtt hét lobogó fáklya lángolt: Isten hét szelleme.",
      "A trón előtt kristályként csillogó üvegtenger. A trón közepén a trón körül négy élőlény, elöl, hátul tele szemekkel.",
      "Az első élőlény oroszlánhoz hasonlított, a második fiatal bikához, a harmadiknak emberhez hasonló arca volt, a negyedik pedig repülő sashoz hasonlított.",
      "Mind a négy élőlénynek hat-hat szárnya volt körös-körül és belül is, tele szemekkel. Éjjel-nappal folyvást ezt zengték: „Szent, szent, szent az Úr, a mindenható Isten, aki volt, aki van és aki eljő!”",
      "Míg az élőlények dicsőséget, áldást és hálát zengtek a trónon ülőnek, az örökkön-örökké élőnek,",
      "a huszonnégy vén leborult a trónon ülő előtt, és imádta az örökkön-örökké élőt. Koszorújukat a trón elé tették és zengték:",
      "„Méltó vagy, Urunk és Istenünk, hogy tiéd legyen a dicsőség, a tisztelet és a hatalom, mert te teremtetted a mindenséget, akaratod hívott létre és teremtett mindent.”"
    ],
    [
      "A trónon ülő jobbjában egy kívül-belül teleírt könyvtekercset láttam, amely hét pecséttel volt lepecsételve.",
      "Aztán láttam egy hatalmas angyalt, aki nagy hangon kérdezte: „Ki méltó rá, hogy kibontsa a tekercset, feltörje pecsétjeit?”",
      "De senki sem tudta, sem a mennyben, sem a földön, sem a föld alatt kibontani és elolvasni a tekercset.",
      "Erre sírva fakadtam, hogy senki sem volt méltó a tekercset kinyitni és elolvasni.",
      "Ekkor a vének közül az egyik így szólt hozzám: „Ne sírj! Íme, győzött az oroszlán Júda törzséből, Dávid sarja. Ő majd kinyitja a könyvet, feltöri hét pecsétjét.”",
      "Most azt láttam, hogy a trón és a négy élőlény és a huszonnégy vén között ott áll a Bárány, mintha leölték volna. Hét szarva volt és hét szeme – ezek az Isten hét szelleme, akiknek küldetésük az egész földre szól.",
      "A (Bárány) odament, és átvette a trónon ülő jobbjából a könyvet.",
      "Amikor átvette a könyvet, a négy élőlény és a huszonnégy vén leborult a Bárány előtt. Hárfája volt mindegyiknek és tömjénnel tele aranycsészéje – ezek a szentek imádságai.",
      "Új éneket énekeltek: „Méltó vagy, hogy átvedd a könyvet és feltörd pecsétjeit, mert megöltek, és véreddel megváltottad (az embereket) Istennek, minden nyelvből, népből és nemzetből,",
      "Istenünk országává és papjaivá tetted őket, és uralkodni fognak a földön.”",
      "És láttam meg hallottam sok angyalt, az élőlények és a vének hangját, akik a trón körül voltak, számuk tízezerszer tízezer, és ezerszer ezer volt,",
      "és nagy szóval mondták: „Méltó a Bárány, akit megöltek, hogy övé legyen a hatalom, a gazdagság, a bölcsesség, az erő, a tisztelet, a dicsőség és az áldás.”",
      "Majd hallottam, hogy minden teremtmény a mennyben, a földön, a föld alatt és a tengerben levőkkel együtt ezt mondta: „A trónon ülőnek és a Báránynak áldás, tisztelet, dicsőség és hatalom örökkön-örökké!”",
      "A négy élőlény így felelt: „Ámen!” A vének pedig leborultak és imádták."
    ],
    [
      "Ekkor láttam, hogy a Bárány feltörte a hét pecsét közül az egyiket, és hallottam, hogy a négy élőlény közül az egyik mennydörgő hangon szólt: „Jöjj!”",
      "Erre a szemem előtt egy fehér ló jelent meg. A lovasnak íja volt. Koszorút nyújtottak át neki, s ő diadalmasan kivonult, hogy győzelmet arasson.",
      "Amikor a második pecsétet feltörte, hallottam, hogy a második élőlény szólt: „Jöjj!”",
      "Erre előjött egy vörös ló. Aki rajta ült, hatalmat kapott, hogy megbontsa a földön a békét, hadd gyilkolják egymást az emberek. Hosszú kardot adtak neki.",
      "Amikor feltörte a harmadik pecsétet, hallottam, hogy a harmadik élőlény szólt: „Jöjj!” Ekkor fekete lovat láttam, lovasa mérleget tartott a kezében.",
      "Úgy hallottam, mintha a négy élőlény közt szózat hallatszott volna: „Egy mérő búza egy dénár, három mérő árpa egy dénár. De az olajat és a bort ne bántsd!”",
      "Amikor feltörte a negyedik pecsétet, hallottam, hogy a negyedik élőlény szólt: „Jöjj!”",
      "Erre fakó lovat láttam, a Halál ült rajta, nyomában az alvilág. Hatalmat kapott a föld negyed része fölött, hogy karddal, éhínséggel, halállal és fenevadakkal pusztítsák az életet.",
      "Amikor feltörte az ötödik pecsétet, az oltár alatt azoknak a lelkét láttam, akiket az Isten szaváért és tanúságtételükért öltek meg.",
      "Nagy szóval kiáltották, mondván: „Urunk, te szent és igaz, meddig vársz még az ítélettel? Mikor állsz bosszút a vérünkért a föld lakóin?”",
      "Mindannyian fehér ruhát kaptak, azzal, hogy egy kis ideig legyenek még türelemmel, míg teljessé nem lesz szolgatársaik és testvéreik száma, akiket szintén megölnek, akárcsak őket.",
      "Amikor feltörte a hatodik pecsétet, láttam, hogy nagy földrengés támadt. A Nap olyan fekete lett, mint a szőrzsák, a Hold pedig olyan, mint a vér.",
      "Az ég csillagai a földre hullottak, mint amikor a fügefa hullatja éretlen fügéit, ha erős szél rázza.",
      "Az ég összehúzódott, mint egy felgöngyölt könyvtekercs. Minden hegy és sziget elmozdult a helyéről.",
      "A föld királyai, nagyjai és vezérei, a gazdagok és a hatalmasok, mindenki, rabszolga és szabad elrejtőzött a barlangokban és a sziklák közt.",
      "És így szóltak a hegyekhez és a sziklákhoz: „Szakadjatok ránk, s rejtsetek el bennünket a trónon ülő és a Bárány haragja elől!",
      "Eljött haragjuk nagy napja, ugyan ki állhat meg előttük?”"
    ],
    [
      "Ezután négy angyalt láttam, a föld négy sarkán álltak. Feltartóztatták a föld négy szelét, hogy ne fújjanak a földön, sem a tengeren, sem semmiféle fán.",
      "Majd láttam, hogy napkeletről egy másik angyal száll fel, az élő Isten pecsétje volt nála. Nagy hangon kiáltott a négy angyalnak, akiknek hatalmuk volt rá, hogy ártsanak a földnek és a tengernek:",
      "„Ne ártsatok se a földnek, se a tengernek, se a fáknak, míg meg nem jelöljük homlokukon Istenünk szolgáit!”",
      "Ekkor hallottam a megjelöltek számát: száznegyvennégyezren voltak Izrael fiainak minden törzséből:",
      "Júda törzséből tizenkétezer, Ruben törzséből tizenkétezer, Gád törzséből tizenkétezer,",
      "Áser törzséből tizenkétezer, Naftali törzséből tizenkétezer, Manassze törzséből tizenkétezer,",
      "Simeon törzséből tizenkétezer, Lévi törzséből tizenkétezer, Isszachár törzséből tizenkétezer,",
      "Zebulun törzséből tizenkétezer, József törzséből tizenkétezer, Benjamin törzséből tizenkétezer.",
      "Ezután akkora sereget láttam, hogy meg sem lehetett számolni. Minden nemzetből, törzsből, népből és nyelvből álltak a trón és a Bárány előtt, fehér ruhába öltözve, kezükben pálmaág.",
      "Nagy szóval kiáltották és mondták: „Üdv Istenünknek, aki a trónon ül és a Báránynak!”",
      "Az angyalok mind a trón, a vének és a négy élőlény körül álltak, arcra borultak a trón előtt, és imádták az Istent,",
      "mondván: „Ámen, áldás, dicsőség, bölcsesség, hála, tisztelet, hatalom és erő a mi Istenünknek örökkön-örökké! Ámen.”",
      "Ekkor a vének közül az egyik megszólított. Azt kérdezte tőlem: „Kik ezek a fehér ruhába öltözöttek, és honnan jöttek?”",
      "Így válaszoltam: „Te tudod, uram.” „Ezek a nagy szorongatásból jöttek – magyarázta meg –, ruhájukat fehérre mosták a Bárány vérében.",
      "Ezért állnak Isten trónja előtt, s éjjel-nappal szolgálnak neki a templomában. A trónon ülő közöttük lakozik.",
      "Nem éheznek és nem szomjaznak többé, a nap nem égeti őket, sem másfajta hőség,",
      "mert a Bárány, aki a trón közepén áll, legelteti, és élő vizek forrásához tereli őket, az Isten pedig letöröl a szemükről minden könnyet.”"
    ],
    [
      "Amikor feltörte a hetedik pecsétet, csönd lett az égben, úgy egy félórára.",
      "Ekkor hét angyalt láttam, az Úr előtt álltak, és hét harsonát kaptak.",
      "Jött egy másik angyal, megállt az oltár előtt, aranyfüstölő volt nála. Sok tömjént kapott, hogy az összes szent imádásával tegye az aranyoltárra, amely az Isten trónusa előtt állt.",
      "Az angyal kezéből a tömjén füstje a szentek imádásával felszállt az Isten elé.",
      "Most az angyal fogta a füstölőt, megtöltötte az oltár parazsával, és leszórta a földre. Erre mennydörgés, égzengés, villámlás és földrengés támadt.",
      "A hét angyal pedig, akinél a hét harsona volt, felkészült, hogy megfújja a harsonát.",
      "Az első angyal megfújta a harsonát. Erre vérrel vegyes jégeső és tűz záporozott a földre. A föld harmada elégett, a fák harmada pernyévé lett, és a zöldellő fű mind elhamvadt.",
      "A második angyal is megfújta a harsonát. Erre mint lángban égő hatalmas hegy, valami a tengerbe zuhant. A tenger egyharmada vérré vált,",
      "a tengerben élő állatok egyharmada elpusztult, és a hajók egyharmada elsüllyedt.",
      "A harmadik angyal is megfújta a harsonát. Erre az égből lehullott egy nagy csillag, s mint égő fáklya, lobogott. A folyó egyharmadára hullott és a vízforrásokra.",
      "A csillagnak Üröm volt a neve. A vizek egyharmada ürömmé vált, és sok ember meghalt a víztől, mert megkeseredett.",
      "A negyedik angyal is megfújta a harsonát. Erre a Nap harmadát, a Hold harmadát és a csillagok harmadát érte a csapás: harmadrészük elsötétedett, a nappal és az éjszaka világossága a harmadával csökkent.",
      "És láttam meg hallottam, hogy az ég magasában egy sas repült, hallottam, amint hangosan kiáltozott: „Jaj, jaj, jaj a föld lakóinak a többi három harsona miatt, amit az angyalok most készülnek megfújni.”"
    ],
    [
      "Az ötödik angyal is megfújta a harsonát. Erre egy csillagot láttam, amint az égből a földre zuhant. Nála volt a mélység kútjának kulcsa.",
      "Megnyitotta az alvilágot, a kútból füst szállt fel, amilyen a nagy kohó füstje. A nap és az égbolt elsötétedett a kút füstjétől.",
      "A füstből sáskák lepték el a földet, és akkora erejük volt, amilyen a föld skorpióinak van.",
      "Parancsot kaptak, hogy ne ártsanak a föld füvének, a zöldellő növénynek és fának, hanem csak az embereknek, akik nem hordják homlokukon az Isten pecsétjét.",
      "Parancsuk volt, hogy ne öljék meg őket, csak kínozzák öt hónapig. Olyan fájdalmat okoztak, mint amikor a skorpió megmarja az embert.",
      "Ezekben a napokban az emberek keresni fogják a halált, de nem találják, meghalni kívánnak, de a halál elfut előlük.",
      "A sáskák külsejükre a harcba induló lovakhoz hasonlítottak. Mintha aranykorona lett volna a fejükön, az arcuk pedig emberi arcra hasonlított.",
      "Hajuk olyan volt, mint az asszonyok haja, a foguk mint az oroszlán foga.",
      "Mellüket vaspáncélhoz hasonló vért födte, szárnyuk csattogása meg olyan volt, mint a csatába száguldó harci szekerek zörgése.",
      "Farkuk és fullánkjuk, mint a skorpióé. Farkukban olyan erő volt, hogy öt hónapig árthattak az embereknek.",
      "A mélység angyala volt a királyuk, akinek héberül Abaddón, görögül pedig Apollión a neve.",
      "Az első jaj elmúlt, de lám, két másik jaj közeledik!",
      "A hatodik angyal is megfújta a harsonát. Erre szózatot hallottam az Isten előtt álló aranyoltár négy sarka közül.",
      "Így szólt a hatodik harsonás angyalhoz: „Oldozd fel a négy angyalt, aki a nagy Eufrátesz folyónál meg van kötözve!”",
      "A négy angyal megszabadult kötelékeitől, és készen állt órára, napra, hónapra és évre, hogy megölje az emberek egyharmadát.",
      "A lovas sereg száma húszezerszer tízezerre rúgott: hallottam a számát.",
      "A látomásban ilyennek láttam a lovakat és a lovasokat: tűzvörös, kék és kénsárga (páncél) borította őket, a lovak feje olyan volt, mint az oroszláné, s a szájukból tűz, füst és kénkő csapott ki.",
      "Ez a három csapás – a szájukból kicsapó tűz, füst és kénkő – megölte az emberek egyharmadát.",
      "A lovak ereje a szájukban és a farkukban rejlett: a farkuk ugyanis olyan volt, mint a kígyó, feje volt, amellyel marni tudtak.",
      "A többi ember, aki nem halt meg a csapások alatt, mégsem tért meg gonosz tetteiből, hanem továbbra is imádta a démonokat és az aranyból, ezüstből, bronzból, kőből és fából készült bálványokat, amelyek nem látnak, nem hallanak és nem járnak,",
      "nem tértek meg sem a gyilkosságból, sem a varázslatból, sem paráznaságukból, sem a lopásokból."
    ],
    [
      "Ekkor láttam, hogy egy másik hatalmas angyal száll le az égből. Felhő övezte, és szivárvány ívelt a feje fölött, arca ragyogott, mint a Nap, lába meg izzott, mint a tűzoszlop.",
      "Kezében kibontott kis könyvtekercset tartott. Jobb lábával a tengerben állt, a ballal a földön.",
      "Nagy szóval kiáltott, ahogy az oroszlán ordít. Kiáltására hét mennydörgés válaszolt.",
      "Amikor hallottam a hét mennydörgést, írni akartam, de az égből szózat hallatszott: „Jegyezd meg, amit a hét mennydörgés hirdetett, de ne írd le!”",
      "És láttam, hogy az angyal, aki a tengerben és a földön állt, jobbját az égre emelte,",
      "megesküdött az örökkön-örökké élőre, aki teremtette az eget és ami benne van, a földet s ami benne van, a tengert és ami benne van: „Nincs többé haladék!",
      "Azon a napon, amikor a hetedik angyal megfújja a harsonát, beteljesedik az Isten titka, amint ezt tudtul adta szolgáinak, a prófétáknak.”",
      "Azután az égi hang újra szólt hozzám: „Menj, vedd el a nyitott könyvet az angyal kezéből, aki a tengerben és a földön áll.”",
      "Odamentem az angyalhoz, hogy adja át nekem a könyvecskét. Így szólt hozzám: „Nesze, nyeld le! Keserű lesz tőle a gyomrod, de a szád olyan édes, mint a méz.”",
      "Elvettem az angyal kezéből a könyvecskét és lenyeltem. A szám édes lett tőle, mint a méz. De amikor lenyeltem, a gyomrom keserű lett.",
      "Ekkor ezt mondták nekem: „Ismét jövendölnöd kell sok népről, nemzetről, nyelvről és királyról.”"
    ],
    [
      "Ekkor bothoz hasonló mérőnádat adott ezeknek a szavaknak a kíséretében: „Menj, mérd fel az Isten templomát az oltárral és a benne imádkozókkal együtt.",
      "De a templom külső udvarát hagyd ki, és ne mérd fel, mert a pogányoké lesz, akik a szent várost negyvenkét hónapig tiporják.”",
      "„Két tanúmnak meghagyom, hogy szőrzsákba öltözve ezerkétszázhatvan napig hirdessenek bűnbánatot.”",
      "Ők a két olajfa és a két gyertyatartó, amely a föld Urának színe előtt áll.",
      "Ha valaki ártani akar nekik, tűz csap ki szájukból, és elpusztítja ellenségeiket. Mert aki ártani akar nekik, annak így kell elpusztulnia.",
      "Hatalmuk van, hogy bezárják az eget, hogy küldetésük idején ne essen az eső. Hatalmuk van arra is, hogy a vizet vérré változtassák, és annyi csapással sújtsák a földet, amennyivel csak akarják.",
      "Amikor befejezik tanúságtételüket, a vadállat feljön a mélységből, harcra kel ellenük, legyőzi és megöli őket.",
      "Holttestük ott hever majd a nagyváros utcáján, amelyet átvitt értelemben Szodomának és Egyiptomnak neveznek, ahol Urukat is keresztre feszítették.",
      "Holttestüket sokan fogják nézni a népek, törzsek, nyelvek és nemzetek közül három és fél napon át, nem engedik, hogy tetemüket sírba tegyék.",
      "Ezen a föld lakói ujjonganak és vigadnak, és örömükben ajándékot küldenek egymásnak, hiszen ez a két próféta gyötrelmére volt a föld lakóinak.",
      "De három és fél nap elteltével az Istentől az élet lehelete szállt beléjük, és talpra álltak. Akik látták őket, azokat nagy félelem fogta el.",
      "Az égből hangos szózat hallatszott: „Gyertek fel ide!” S ellenségeik szeme láttára egy felhőn fölszálltak az égbe.",
      "Abban az órában heves földrengés támadt, a város tizedrésze romba dőlt, a földrengés következtében hétezer ember meghalt, a többit pedig félelem fogta el, és dicsőséget zengtek az ég Istenének.",
      "Elmúlt a második jaj, de hamarosan itt lesz a harmadik.",
      "A hetedik angyal is megfújta a harsonát. Nagy szózatok hallatszottak az égben: „Urunk és Fölkentje megszerezte az uralmat a világ felett, és uralkodni fog örökkön-örökké!”",
      "Ekkor a huszonnégy vén, aki az Úr színe előtt a trónuson ült, arcra borult, és imádta az Istent:",
      "„Hálát adunk neked, mindenható Urunk, Istenünk, aki vagy és aki voltál, mert átvetted a főhatalmat és uralkodol.",
      "A népek ugyan felbőszültek, de eljött haragodnak és a halottak fölötti ítélkezésnek ideje. Jutalmazd meg szolgáidat, a prófétákat, a szenteket és akik félik nevedet, a kicsiket és a nagyokat egyaránt! A föld megrontói meg pusztuljanak!”",
      "Megnyílt az égben az Isten temploma, és láthatóvá vált a szövetség ládája a templomban. Erre villámlás, égzengés, földrengés és nagy jégeső támadt."
    ],
    [
      "Az égen nagy jel tűnt fel: egy asszony; öltözete a Nap, lába alatt a Hold, fején tizenkét csillagból korona.",
      "Áldott állapotban volt, gyötrelmében és szülési fájdalmában kiáltozott.",
      "Most egy másik jel tűnt fel az égen: egy nagy vörös sárkány, hét feje volt és tíz szarva, s mindegyik fején korona.",
      "Farkával lesöpörte az ég csillagainak egyharmadát, és a földre szórta. Ekkor a sárkány odaállt a szülő asszony elé, hogy mihelyt megszül, elnyelje gyermekét.",
      "Fiút szült, fiúgyermeket, aki majd vaspálcával kormányozza mind a nemzeteket. Gyermekét elragadták Istenhez és az ő trónjához.",
      "Az asszony a pusztába menekült, ahol az Isten helyet készített számára, hogy ott éljen ezerkétszázhatvan napig.",
      "Ezután nagy harc támadt a mennyben. Mihály és angyalai megtámadták a sárkányt. A sárkány és angyalai védekeztek,",
      "de nem tudtak ellenállni, s nem maradt számukra hely a mennyben.",
      "Levetették a nagy sárkányt, az ősi kígyót, aki maga az ördög, a sátán, aki tévútra vezeti az egész világot. A földre vetették, s vele együtt letaszították angyalait is.",
      "Ekkor harsány hangot hallottam az égben: „Eljött Istenünk üdvössége, ereje és országa, és az ő Fölkentjének uralma, mert letaszították testvéreink vádlóját, aki éjjel-nappal vádolta őket Istenünk színe előtt.",
      "De legyőzték a Bárány vérével és tanúságuk szavával, s nem kímélték életüket mindhalálig.",
      "Ezért örüljetek, egek, és ti, akik benne laktok! Jaj a földnek és a tengernek, mert oda szállt le az ördög nagy haragjában. Tudja, hogy kevés ideje van hátra.”",
      "Amikor a sárkány látta, hogy a földre taszították, üldözőbe vette az asszonyt, aki fiúgyermeket szült.",
      "Az asszony azonban kapott két nagy sasszárnyat, hogy a pusztába repüljön, a rejtekhelyére, ahol majd a kígyótól távol egy évig, két évig és félévig táplálják.",
      "Erre a kígyó annyi vizet lövellt a szájából az asszony után, mint egy folyó, hogy elsodorja az ár.",
      "De a föld segített az asszonyon: megnyílt a mélye, és elnyelte a sárkány szájából kiáradó folyót.",
      "A sárkány haragra lobbant az asszony ellen, és harcba szállt többi gyermekével, aki megtartja Isten parancsait és kitart Jézus tanúsága mellett.",
      "Kiállt a tenger partjára."
    ],
    [
      "Ekkor láttam, hogy a tengerből egy vadállat bukkan fel. Tíz szarva volt és hét feje, szarvain tíz korona, fején meg istenkáromló név.",
      "A vadállat, amelyet láttam, hasonlított a párduchoz, lába mint a medvéé, szája pedig az oroszlán szája. A sárkány neki adta erejét és trónját, nagy hatalmával együtt.",
      "Az egyik feje mintha halálra lett volna sebezve, de halálos sebe meggyógyult. Az egész föld csodálta a vadállatot.",
      "Leborultak a sárkány előtt, hogy hatalmat adott a vadállatnak. Leborultak a vadállat előtt is, és így imádták: „Ki fogható a vadállathoz, ki tudja vele fölvenni a harcot?”",
      "Gőgös, káromló szája volt, és hatalmat kapott, hogy negyvenkét hónapig jártassa.",
      "Káromlásra nyitotta száját az Isten ellen, káromolta a nevét, hajlékát és az ég lakóit.",
      "Hatalmat kapott, hogy megtámadja a szenteket és győzelmet arasson. Hatalma kiterjedt minden törzsre, népre, nyelvre és nemzetre.",
      "A föld lakói, akiknek a neve a világ kezdetétől nincs beírva a megölt Bárány életkönyvébe, mind leborulnak majd előtte.",
      "Akinek van füle, hallja meg!",
      "Aki mást fogságba hurcol, fogságba kerül. Aki karddal öl, annak kard által kell elhullnia. Ez a szentek állhatatosságának és hitének az alapja.",
      "Akkor láttam, hogy egy másik vadállat emelkedik ki a földből. Két szarva volt, mint a Báránynak, de úgy beszélt, mint a sárkány.",
      "Az első vadállatnak minden hatalmát gyakorolta a jelenlétében. A földet és lakóit rávette, hogy boruljanak le az első vadállat előtt, amely kigyógyult halálos sebéből.",
      "Nagy csodajeleket vitt végbe, még tüzet is bocsátott le az égből az emberek szeme láttára.",
      "A föld lakóit megtévesztette a csodajelekkel, amelyeket a vadállat előtt véghezvihetett. Rávette a föld lakóit, hogy emeljenek szobrot a vadállatnak, amelyet a kard megsebzett, de felgyógyult.",
      "Hatalmat kapott, hogy lelket leheljen a vadállat szobrába, hogy megszólaljon a vadállat szobra, meg hogy megölje azokat, akik nem borulnak le a vadállat szobra előtt.",
      "Elrendelte, hogy mindenkinek, kicsinek és nagynak, gazdagnak és szegénynek, szabadnak és rabszolgának jelöljék meg a jobb karját vagy a homlokát,",
      "és hogy senki ne adhasson-vehessen, ha nem viseli a vadállat jelét: nevét vagy nevének a számát.",
      "Ez a bölcsesség! Akinek van esze, számítsa ki a vadállat számát, hisz emberi szám: hatszázhatvanhat."
    ],
    [
      "S láttam a Bárányt, ott állt Sion hegyén, és vele száznegyvennégyezer, aki viselte az ő és Atyjának homlokára írt nevét.",
      "Aztán szózatot hallottam az égből, mint nagy vizek zúgását vagy szörnyű mennydörgés robaját. A szózat, amelyet hallottam, emlékeztetett arra, ahogyan a hárfások pengetik hárfájukat.",
      "Új éneket énekeltek a trón előtt, a négy élőlény és a vének előtt. Az éneket senki sem tudta megtanulni, csak a földről megváltott száznegyvennégyezer.",
      "Ezek azok, akik asszonnyal nem szennyezték be magukat, szüzek maradtak és mindenüvé követték a Bárányt, bárhová ment. Ők a megváltottak az emberek közül, az Isten és a Bárány első termése.",
      "Ajkukon nincs hazugság: szeplőtelenek.",
      "Aztán láttam, hogy egy másik angyal átrepül az égbolton. Nála volt az örök evangélium, hogy hirdesse a föld minden lakójának, minden nemzetnek, törzsnek, nyelvnek és népnek.",
      "Nagy szóval hirdette: „Féljétek az Istent és dicsőítsétek, mert eljött ítéletének órája! Boruljatok le az ég és a föld, a tenger és a vízforrások alkotója előtt!”",
      "Ezt (az angyalt) egy másik angyal követte; ezt hirdette: „Elesett, elesett a nagy Babilon, amely kicsapongása tüzes borával megrészegítette mind a nemzeteket.”",
      "Egy harmadik angyal is megjelent, és nagy hangon így szólt: „Aki leborul a vadállat és képmása előtt, és homlokán vagy karján viseli bélyegét,",
      "az inni fog az Isten haragjának borából, amelyet színtisztán töltött haragja kelyhébe. Kénköves tűzben fog gyötrődni a szent angyalok és a Bárány színe előtt.",
      "Gyötrelmének füstje felszáll örökkön-örökké, és nem találnak nyugtot sem éjjel, sem nappal, mert leborultak a vadállat és képmása előtt, s viselték nevének bélyegét.”",
      "Ez az alapja a szentek állhatatosságának, akik megtartják Isten parancsait és Jézus hitét.",
      "Erre szózatot hallottam az égből: „Jegyezd fel: Mostantól fogva boldogok a halottak, akik az Úrban haltak meg. Igen, mondja a Lélek, hadd pihenjék ki fáradalmaikat, mert tetteik elkísérik őket.”",
      "Ezután fehér felhőt láttam, a felhőn ült valaki, aki az Emberfiához hasonlított. A fején aranykorona volt, a kezében éles sarló.",
      "A templomból egy másik angyal jött ki, és nagy szóval kiáltott a felhőn ülőnek: „Ereszd neki sarlódat és arass, mert eljött az aratás ideje, és a vetés már érett a földön.”",
      "A felhőn ülő a földre vetette sarlóját és learatta a földet.",
      "Majd egy másik angyal lépett ki az ég templomából, éles metszőkés volt nála.",
      "Egy harmadik angyal az oltárról lépett elő, ennek a tűz fölött volt hatalma. Harsány hangon szólt annak, akinél az éles metszőkés volt: „Ereszd neki éles metszőkésedet, és szüreteld le a föld szőlőfürtjeit, mert beértek a szemek.”",
      "Erre az angyal a földre vetette metszőkését, leszüretelte a föld szőlőjét, és bedobálta Isten haragjának hatalmas sajtójába.",
      "A kádat a városon kívül kitaposták, és ezerhatszáz stádiumnyira annyi vér folyt ki belőle, hogy a lovaknak a zablájukig ért."
    ],
    [
      "Egy másik csodálatos nagy jelet is láttam az égen: Hét angyalt, a hét végső csapás volt rájuk bízva – ezzel lesz teljessé az Isten haragja.",
      "Tűzben játszó, csillogó üvegtengert láttam. Akik legyőzték a vadállatot, képmását és nevének számát, ott álltak az üvegtengeren, a kezükben az Isten hárfája.",
      "Mózesnek, az Isten szolgájának és a Báránynak énekét énekelték: „Nagyok és csodálatosak a tetteid, Uram, mindenható Isten! Útjaid igazságosak és igazak, nemzetek Királya.",
      "Ki ne félne téged, Uram, és ki ne dicsőítené a neved? Mert csak te vagy szent! Minden nemzet eljön és leborul színed előtt, mert ítéleteid kinyilvánultak.”",
      "Ezután láttam, hogy megnyílt az égben a tanúságtétel sátrának temploma.",
      "A templomból hét angyal lépett ki a hét csapással. Ragyogóan fehér vászonruhába voltak öltözve, mellükön aranyöv.",
      "A négy közül az egyik élőlény a hét angyalnak hét aranycsészét adott. Ezek az örökkön-örökké élő Isten haragjával voltak tele.",
      "A templom megtelt Isten dicsőségének és erejének füstjével, és senki sem léphetett be a templomba addig, amíg a hét angyal hét csapása be nem teljesedett."
    ],
    [
      "Akkor nagy szózatot hallottam a templomból, a hét angyalnak szólt: „Rajta, öntsétek ki Isten haragjának hét csészéjét a földre!”",
      "Az első elindult és kiöntötte csészéjét a földre. Rosszindulatú, fájdalmas fekély keletkezett az embereken, akik a vadállat jegyét viselték, és a képmása előtt leborultak.",
      "A második a tengerbe öntötte csészéjét. Erre az a halottak véréhez vált hasonlóvá, és minden tengeri élőlény elpusztult.",
      "A harmadik a folyókba és a vízforrásokba öntötte csészéjét, mire vérré váltak.",
      "Hallottam, hogy a nagy vizek angyala felkiáltott: „Igazságos vagy, te, aki vagy és aki voltál!",
      "Szent vagy, hogy így ítéltél; amiért a szentek és a próféták vérét kiontották, vért adtál nekik inni. Rászolgáltak!”",
      "Hallottam, hogy az oltár felől egy hang felelt: „Igen, Uram, mindenható Isten, igazak és igazságosak ítéleteid.”",
      "A negyedik a Napra öntötte csészéjét. Hatalmat kapott, hogy az embereket tűzzel gyötörje.",
      "Az emberek kínlódtak a nagy hőségben, mégsem kaptak észbe, nem hódoltak előtte, hanem káromolták az Isten nevét, akinek hatalma kiterjed e csapásokra.",
      "Az ötödik a vadállat trónjára öntötte csészéjét, mire sötétség lett országában. Az emberek fájdalmukban a nyelvüket harapdálták,",
      "s káromolták az ég Istenét kínjuk és fekélyeik miatt, de tetteiket nem bánták meg.",
      "A hatodik (angyal) a nagy Eufrátesz folyóba öntötte csészéjét. Erre kiszáradt a vize, hogy utat nyisson napkelet királyainak.",
      "S láttam, hogy a sárkány szájából, a vadállat szájából és a hamis próféta szájából három békához hasonló tisztátalan lélek jött elő.",
      "Ördögi lelkek, akik csodákat művelnek, és elmennek a földkerekség királyaihoz, hogy harcra toborozzák őket a mindenható Isten nagy napjára.",
      "Íme, úgy jövök, mint tolvaj. Boldog, aki virraszt és vigyáz ruhájára, hogy ne járjon mezítelenül és ne lássák szégyenét.",
      "Összegyűjtötték őket arra a helyre, amelyet héberül Harmagedónnak hívnak.",
      "A hetedik a levegőbe öntötte csészéjét. Erre az égi templomból, a trónusról egy hatalmas hang hangzott, és mondta: „Végbement!”",
      "Villámlás, égzengés, mennydörgés és akkora földrengés támadt, olyan nagy, amilyen még nem volt, amióta ember él a földön.",
      "A nagyváros háromfelé vált, és a pogányok városai romba dőltek. Az Isten színe előtt megemlékeztek a nagy Babilonról, és izzó haragja borának kelyhét nyújtották neki.",
      "Minden sziget eltűnt, és a hegyeket nem lehetett többé megtalálni.",
      "Az égből mázsás szemekben jégeső zúdult az emberekre. Az emberek káromolták az Istent a jégverés csapása miatt, mert rettenetesen nagy csapás volt."
    ],
    [
      "Akkor a hét csészét tartó hét angyal közül az egyik odalépett hozzám és hívott: „Gyere, megmutatom neked a nagy kéjnő ítéletét, aki a nagy vizek fölött ül.",
      "Vele bujálkodtak a föld királyai, és a föld lakói megrészegültek kéje borától.”",
      "Lélekben elvitt a pusztába. Ott láttam egy asszonyt, skarlátvörös vadállaton ült, amely tele volt káromló nevekkel, s hét feje és tíz szarva volt.",
      "Az asszony bíborba és skarlátba öltözve, arannyal, drágakővel és gyöngyökkel ékesítve. Kezében undoksággal és tisztátalan kéjjel telt aranyserleg.",
      "Homlokára egy titokzatos név volt írva: „A nagy Babilon, a föld utálatra méltó kicsapongóinak anyja.”",
      "Láttam, hogy az asszony megrészegedett a szenteknek és Jézus tanúinak vérétől. A látomáson nagyon elámultam.",
      "Az angyal megkérdezte: „Miért csodálkozol? Megmagyarázom neked az asszony titkát, s a hétfejű és tízszarvú vadállatét is, amely hordozza.",
      "A vadállat, amelyet láttál, volt, de már nincs. Felbukkan a mélységből, de vesztébe rohan. A föld lakói, akiknek a neve nincs beírva a világ kezdetétől fogva az élet könyvébe, csodálkozni fognak a vadállat láttára, amely volt, többé nincs, de ismét megjelenik.",
      "Ide bölcsességgel párosult ész kell!” „A hét fej hét hegyet jelent, az asszony ezeken ül. De jelenti a hét királyt is.",
      "Öt közülük már a múlté, egy most uralkodik, az utolsó még nem jött el, de amikor eljön, rövid ideig lesz csak maradása.",
      "A vadállat, amely volt, de többé nincs, lesz a nyolcadik, a hét közül való, de vesztébe is rohan.",
      "A tíz szarv, amelyet láttál, tíz királyt jelent. Még nem jutottak uralomra, de a vadállattal királyi hatalmat kaptak egy órára.",
      "Egyetértenek a vadállattal, erejüket és hatalmukat átengedik a vadállatnak.",
      "Harcot indítanak a Bárány ellen, de a Bárány legyőzi őket, mert ő az Urak Ura és a Királyok Királya. A vele meghívottak, a kiválasztottak és a hűségesek.”",
      "Azután folytatta: „A vizek, amelyeken – mint láttad – a kéjnő ült, a népeket, fajokat, nemzeteket és nyelveket jelenti.",
      "A tíz szarv, amelyet láttál, meg a vadállat, meggyűlölik a kéjnőt, kifosztják és levetkőztetik, a húsán rágódnak, és tűzön megégetik.",
      "Mert Isten sugalmazta nekik, hogy a tervét végrehajtsák, és uralmukat ruházzák egyetértőn a vadállatra, amíg be nem teljesednek az Istennek a szavai.",
      "Az asszony, akit láttál, az a nagy város, amely a föld királyain uralkodik.”"
    ],
    [
      "Ezután láttam egy másik angyalt, amint alászállt az égből. Nagy hatalma volt, s fénye beragyogta a földet.",
      "Teljes erejéből kiáltozott: „Elesett, elesett a nagy Babilon! Ördögök tanyája lett, minden tisztátalan szellem hajléka, minden tisztátalan madár fészke, minden tisztátalan és gyűlöletes állat odúja,",
      "mert erkölcstelensége tüzes borából minden nemzet ivott, vele paráználkodtak a föld királyai, és a föld kereskedői meggazdagodtak határtalan fényűzéséből.”",
      "Egy másik szózatot is hallottam az égből, ez így hangzott: „Én népem, vonuljatok ki onnét, nehogy részetek legyen bűneikben, és benneteket is érjenek csapásaik!",
      "Bűneik az eget verik, de az Úr számon tartja gonoszságaikat.",
      "Úgy fizessetek neki, ahogy ő fizetett nektek, tetteit kétszeresen viszonozzátok. Serlegébe töltsetek kétannyit, mint amennyit ő töltött.",
      "Amennyit gőgösködött és dőzsölt, annyi gyötrelmet és bánatot okozzatok neki. Hisz ezt mondja magában: Királynőként trónolok, nem vagyok özvegy, és nem ismerem a gyászt.",
      "Ezért egyetlen napon zúdulnak rá a csapások: halál, gyász, éhség, sőt tűz fogja elhamvasztani, mert hatalmas az Úr, az Isten, aki ítéletet tart fölötte.”",
      "Siratják és gyászolják majd a föld királyai, akik vele bujálkodtak és dőzsöltek, amikor majd látják, hogy füstölögve ég.",
      "De gyötrelmeitől való félelmükben távol állnak, és így kiáltoznak: „Jaj, jaj, te nagy város, Babilon, te hatalmas város! Egy óra alatt beteljesedett rajtad az ítélet.”",
      "A föld kereskedői is siratják és gyászolják, mert senki sem veszi meg többé áruikat:",
      "az arany­ és ezüstárut, a drágakövet és gyöngyöket, a patyolatot, bíbort, selymet és karmazsint, a sokféle tujafát és elefántcsont csecsebecsét, az értékes fából, bronzból, vasból és márványból készült mindenféle edényt,",
      "a fahéjat és balzsamot, az illatszert, mirhát és tömjént, a bort és olajat, a lisztlángot és búzát, a barmokat, juhokat és lovakat, a kocsikat s a rabszolgák testét és lelkét.",
      "Az érett gyümölcs, amelyre lelkedben vágyódtál, elfonnyadt. Minden fény és pompa odavan, és nyomuk sem lesz többé.",
      "A kereskedők, akik meggazdagodtak belőle, gyötrelmeitől való félelmükben távol tőle megállnak, siránkoznak és jajgatnak:",
      "„Jaj, jaj, te nagy város! Patyolatba, bíborba és skarlátba öltöztél, arannyal, drágakővel és gyönggyel voltál ékes.",
      "Egy óra alatt elpusztult ekkora gazdagság!” Minden hajókormányos és révész, minden hajós és tengerész megállt a távolban, amikor megpillantotta füstölgő tüzét,",
      "és így kiáltozott: „Melyik város hasonlít ehhez a nagy városhoz?”",
      "Hamut szórtak a fejükre, zokogva és gyászolva siránkoztak: „Jaj, jaj, te nagy város! A te gazdagságodból gazdagodott meg mindenki, akinek hajója járt a tengeren. Egy óra elég volt, hogy elpusztulj!”",
      "„Örüljetek neki, te ég, ti szentek, apostolok és próféták! Isten kimondta felette az ítéletet miattatok!”",
      "Egy erős angyal ekkor fölemelt egy malomkő nagyságú követ, és bedobta a tengerbe ezekkel a szavakkal: „Ilyen lendülettel vetik majd el Babilont, a nagy várost, és többé nyomát sem találni.",
      "Többé nem zeng benned hárfa, ének, fuvola és harsona, nem él benned semmiféle mesterember, még malomzúgás sem hallatszik.",
      "Nem világít benned többé mécsesnek világa, nem hallatszik benned többé vőlegénynek és menyasszonynak hangja. Kereskedőid a föld nagyjai voltak, varázslataid tévútra vezettek minden nemzetet.",
      "Kezéhez tapad a próféták és a szentek vére, és mindenkié, akit csak megöltek a földön.”"
    ],
    [
      "Aztán hallottam, hogy nagy sokaság zengi a mennyben, ezt mondva: „Alleluja! Üdv, dicsőség és hatalom legyen a mi Istenünknek,",
      "mert igazak és igazságosak ítéletei! Elítélte a nagy kéjnőt, aki megrontotta a földet paráznaságával és megbosszulta rajta szolgái vérét, melyet keze ontott ki.”",
      "Másodszor is felhangzott: „Alleluja! És a parázna asszony füstje felszáll, örökkön-örökké!”",
      "A huszonnégy vén és a négy élőlény leborult, imádták a trónon ülő Istent, ezekkel a szavakkal: „Ámen! Alleluja!”",
      "És a trónról hang tört elő, s így szólt: „Dicsőítsétek Istenünket, akik szolgáltok neki és félitek, kicsik és nagyok!”",
      "És hallottam, mint hatalmas tömeg moraját, mint nagy vizek zúgását, mint zengő mennydörgés robaját: „Alleluja! Megkezdte uralmát Urunk, Istenünk, a Mindenható.",
      "Örüljünk, ujjongjunk és dicsőítsük, mert eljött a Bárány menyegzőjének napja. Menyasszonya felkészült.",
      "Megadatott neki, hogy ragyogó fehér patyolatba öltözzék.” A patyolat a szentek igaz tetteit jelenti.",
      "Ekkor hozzám fordult: „Írd! Boldogok, akik hivatalosak a Bárány menyegzői lakomájára!” Majd folytatta: „Istennek ezek a szavai igazak.”",
      "Lába elé borultam, hogy imádjam, de ő így szólt: „Vigyázz, ne tedd! Szolgatársad vagyok neked és testvéreidnek, akik tanúságot tesznek Jézusról. Az Istent imádd!” Mert Jézus tanúsága a prófétaság lelke.",
      "Ekkor nyitva láttam az eget. Egyszerre egy fehér ló jelent meg. Aki rajta ült, azt Hűségesnek és Igaznak hívták. Igazságosan ítél és harcol.",
      "Szeme olyan, mint a lobogó tűz, fején sok korona, ráírva a név, amelyet senki sem tud, csak ő.",
      "Vértől ázott ruha van rajta, a nevét Isten Igéjének hívják.",
      "Az égi seregek fehér lovon kísérik, tiszta fehér patyolatba öltözve.",
      "Szájából éles kard tör elő, hogy lesújtson a nemzetekre. Vasvesszővel kormányozza majd őket, és tapossa a mindenható Isten haragja tüzes borának sajtóját.",
      "Öltözetén a csípő körül ez a név volt felírva: Királyok Királya és Urak Ura.",
      "Láttam, hogy egy angyal áll a napban. Nagy szóval kiáltotta az égen repülő madaraknak: „Gyertek, gyűljetek össze az Isten nagy lakomájára.",
      "Egyétek a királyok húsát, a vezérek húsát, a bajnokok húsát, a lovak és lovasok húsát, minden szabadnak és rabszolgának, kicsinek és nagynak a húsát!”",
      "Majd láttam: A vadállat és a föld királyai összegyűltek a seregeikkel együtt, hogy harcra keljenek a Lovassal és seregével.",
      "De ezek elfogták a vadállatot és vele együtt a hamis prófétát, aki csodákat tett, és félrevezette velük azokat, akik a vadállat bélyegét viselték, és a képmását imádták. Elevenen bevetették mind a kettőt a kénköves, tüzes tóba.",
      "A többit a Lovas kardja ölte meg, amely a szájából tört elő. És az összes madár jóllakott a húsukból."
    ],
    [
      "Aztán láttam, hogy egy angyal szállt alá a mennyből, a mélység kulcsa volt nála, és nagy láncot tartott a kezében.",
      "Megragadta a sárkányt, az őskígyót, vagyis az ördögöt, a sátánt, és ezer évre láncra verte.",
      "Letaszította a mélységbe, bezárta, és lepecsételte, hogy ne vezesse félre többé a népeket, míg le nem jár az ezer esztendő. Akkor rövid időre szabadon engedik.",
      "Ezután trónokat láttam, azok ültek rajtuk, akikre az ítélkezést bízták. És (láttam) a lelkeket, akiket Jézus melletti tanúságtételükért és az Isten szaváért lefejeztek, akik nem borultak le sem a vadállat, sem képmása előtt, sem bélyegét nem viselték homlokukon vagy karjukon. Életre keltek, és ezer évig uralkodtak Krisztussal.",
      "A többi halott csak akkor kelt életre, amikor eltelt az ezer esztendő. Ez az első feltámadás.",
      "Boldog és szent, akinek része van az első feltámadásban. A második halálnak ezeken nincs hatalma, hanem Istennek és Krisztusnak lesznek papjai, és ezer évig uralkodnak vele.",
      "Amikor eltelik az ezer esztendő, a sátán kiszabadul börtönéből,",
      "és útra kel, hogy a föld négy sarkán félrevezesse a népeket, Gógot és Magógot, és harcra toborozza őket. Számuk annyi, mint a tenger fövenye.",
      "Felvonultak szerte az egész földön, bekerítették a szentek táborát és a szeretett várost. És tűz szállt le az égből és elemésztette őket.",
      "Az ördögöt, aki félrevezette őket, kénköves, tüzes tóba vetették – itt fog gyötrődni a vadállattal és a hamis prófétával éjjel-nappal, örökkön-örökké.",
      "Akkor hatalmas ragyogó trónt láttam, és a rajta ülőt, akinek tekintete elől menekült a föld s az ég, de nem maradt számukra hely.",
      "Láttam, hogy trónja előtt állnak a halottak, kicsinyek és nagyok. Könyveket nyitottak ki. Kinyitottak egy másik könyvet is, az élet könyvét. A halottak fölött ítélkeztek, ahogy a könyvekben fel volt jegyezve, a tetteik szerint.",
      "A tenger visszaadta a beleveszett halottakat. A halál és az alvilág is visszaadta halottjait, és mindenki fölött ítéletet tartottak a tettei alapján.",
      "A halált és az alvilágot a tüzes tóba vetették. A tüzes tó a második halál.",
      "Aki nem volt beírva az élet könyvébe, azt a tüzes tóba vetették."
    ],
    [
      "Új eget és új földet láttam. Az első ég és az első föld ugyanis elmúltak, és tenger sincs többé.",
      "Akkor láttam, hogy a szent város, az új Jeruzsálem alászállt az égből, az Istentől. Olyan volt, mint a vőlegényének fölékesített menyasszony.",
      "Akkor hallottam, hogy a trón felől megszólal egy hangos szózat, ezt mondva: „Íme, Isten hajléka az emberek között! Velük fog lakni és ők az ő népe lesznek, és maga az Isten lesz velük.",
      "Letöröl szemükről minden könnyet. Nem lesz többé halál, sem gyász, sem jajgatás, sem fáradság, mert az elsők elmúltak.”",
      "Akkor a trónon ülő megszólalt: „Íme, újjáteremtek mindent!” Majd hozzám fordult. „Írd fel: ezek a szavak hitelesek és igazak.”",
      "Aztán folytatta: „Megtörténtek. Én vagyok az alfa és az ómega, a kezdet és a vég. A szomjazónak ingyen adok az élet forrásának a vizéből.",
      "Ez lesz a győztes öröksége: az Istene leszek, és ő az én fiam lesz.",
      "A gyávák, hitetlenek, gonoszok, gyilkosok, kicsapongók, csalók, bálványimádók és hazugok mind a lánggal égő kénköves tóba kerülnek. Ez lesz a második halál.”",
      "Akkor odajött hozzám a hét angyal közül az egyik, az, akinél az utolsó hét csapással teli hét csésze volt, és megszólított: „Gyere, megmutatom neked a menyasszonyt, a Bárány hitvesét!”",
      "És lélekben elvitt egy nagy magas hegyre, s ott megmutatta nekem a mennyből, az Istentől alászállt szent várost, Jeruzsálemet.",
      "Isten dicsőségét sugározta. Ragyogott, mint a drágakő, mint a kristálytiszta jáspis.",
      "Széles, magas fala volt, rajta tizenkét kapu. A kapuk fölött tizenkét angyal. Nevek voltak rájuk írva, mégpedig Izrael fiai tizenkét törzsének a nevei.",
      "Keleten három kapu, északon három kapu, délen három kapu és nyugaton három kapu.",
      "A város falának tizenkét alapköve volt, rajtuk a Bárány tizenkét apostolának tizenkét neve.",
      "Annál, aki beszélt velem, arany mérőnád volt, hogy megmérje a várost, kapuit és falát.",
      "A város négyszögben épült, a hossza annyi volt, mint a szélessége. Megmérte a várost e náddal: tizenkétezer stádium. Hossza, szélessége és magassága ugyanannyi volt.",
      "Megmérte a falat: száznegyvennégy könyök emberi mérték szerint, ami egyenlő az angyal mértékével is.",
      "Falai jáspiskőből épültek, a város pedig kristályhoz hasonló színaranyból.",
      "A város falainak alapjait mindenféle drágakő díszítette. Az első alapkő jáspis, a második zafír, a harmadik kalcedon, a negyedik smaragd,",
      "az ötödik szárdonix, a hatodik karneol, a hetedik topáz, a nyolcadik berill, a kilencedik topáz, a tizedik krizopráz, a tizenegyedik jácint, a tizenkettedik ametiszt.",
      "A tizenkét kapu tizenkét gyöngy: mindegyik kapu egy-egy gyöngy. A város utcái tükörfényes színaranyból voltak.",
      "De templomot nem láttam benne, mert a Mindenható, az Úr, az Isten és a Bárány a temploma.",
      "A városnak nincs szüksége sem Napra, sem Holdra, hogy világítsanak, mert az Isten dicsősége ragyogja be, világossága pedig a Bárány.",
      "Fényében járnak a nemzetek, és a föld királyai elhozzák bele dicsőségüket.",
      "Kapuit nem zárják be soha, hisz ott nincs éjszaka.",
      "A népek odahordják kincseiket és értékeiket.",
      "Nem jut oda be tisztátalan, sem gonosztevő, sem hazug, csak azok, akik be vannak írva a Bárány életkönyvébe."
    ],
    [
      "És megmutatta nekem az élet folyóját, kristályhoz hasonlóan ragyogott, Isten és a Bárány trónjából fakadt.",
      "Az utca közepén és a folyam két partján az élet fái álltak. Tizenkétszer hoznak gyümölcsöt, vagyis minden hónapban teremnek, a fa levelei meg a népek gyógyulására szolgálnak.",
      "Átok többé nem lesz benne. Az Isten és a Bárány trónja áll majd ott, és szolgái hódolnak neki.",
      "Látni fogják arcát, és a homlokukon lesz a neve.",
      "Nem lesz többé éjszaka, és nem szorulnak rá a lámpa világítására, sem a nap fényére. Az Úr, az Isten ragyogja be őket, és uralkodni fognak örökkön-örökké.",
      "Aztán így szólt hozzám: „Ezek a szavak hitelesek és igazak. Az Úr, a próféták lelkeinek Istene elküldte angyalát, hogy hírül adja szolgáinak, aminek csakhamar be kell következnie.",
      "Íme, hamarosan eljövök. Boldog, aki megszívleli ennek a könyvnek prófétai szavait.”",
      "Én, János hallottam és láttam ezeket. Miután hallottam és láttam, arcra borultam az angyal előtt, aki ezeket megmutatta nekem, hogy imádjam.",
      "De így szólt: „Vigyázz, ne tedd! Csak neked és testvéreidnek vagyok szolgatársa, a prófétáké és azoké, akik megtartják ennek a könyvnek a szavait. Az Istent imádd!”",
      "Majd folytatta: „Ne pecsételd le ennek a könyvnek prófétai szavait, mert az idő közel van.",
      "Aki igazságtalan, legyen továbbra is igazságtalan. Aki tisztátalan, legyen továbbra is tisztátalan. De aki igaz, járjon továbbra is az igazság útján, és aki szent, legyen továbbra is szent.",
      "Hamarosan eljövök, s velem lesz a jutalmam, hogy mindenkinek megfizessek tettei szerint.",
      "Én vagyok az alfa és az ómega, az első és az utolsó, a kezdet és a vég.",
      "Boldogok, akik megmossák ruhájukat (a Bárány vérében). Hatalmuk lesz az élet fája fölött, és a kapukon mennek be a városba.",
      "A kutyák, csalók, erkölcstelenek, gyilkosok, bálványimádók és mindazok, akik a hamisságot szeretik és művelik, kinn maradnak.",
      "Én, Jézus, elküldtem angyalomat, hogy az egyházakban tanúsítsa ezeket: Én vagyok Dávid gyökere és sarja, a fényes hajnalcsillag.”",
      "A Lélek és a menyasszony mondják: „Jöjj el!” Aki hallja, mondja: „Jöjj el!” Aki szomjazik, jöjjön. Aki kívánja az élet vizét, ingyen vegye.",
      "Tanúsítom mindenki előtt, aki ennek a könyvnek prófétai szavait hallja: Aki ehhez hozzáad, azt Isten azokkal a csapásokkal sújtja, amelyek meg vannak írva ebben a könyvben.",
      "S ha valaki elvesz ennek a prófétai könyvnek szavaiból, Isten megvonja tőle a jogot az élet fájához és a szent városhoz, amelyek ebben a könyvben meg vannak írva.",
      "Aki mindezt tanúsítja, az mondja: „Igen, hamarosan eljövök. Ámen.” Jöjj el, Uram Jézus!",
      "Urunk, Jézus kegyelme legyen minden szenttel! Ámen."
    ]
  ]
}
