{
  "name": "Jeremiás siralmai",
  "abbrev": "Siral",
  "chapters": [
    [
      "Ó, mily elhagyottan ül a város, amely egykor tele volt néppel! Olyan, mint az özvegy, bár nagy volt a népek között. A tartományok úrnőjét, lám, robotra fogták.",
      "Csak sír, egyre sír éjjelente, könnyei peregnek az arcán. Azok közül, akik szerették, egy sincs, hogy vigasztalja. Barátai mind cserbenhagyták, és ellenségeivé lettek.",
      "Számkivetésbe került Júda, alávetve elnyomásnak, nehéz szolgaságnak. A pogány népek között lakik, s nem talál nyugalmat. Üldözői mind utolérték, ott, ahol nem volt menekvése.",
      "A Sionra vivő utak gyászolnak, mert nincs, aki ünnepelni jönne. Kapui mind elhagyottak, papjai sóhajtoznak. Lányai gyászban vannak, és ő maga is csupa keserűség.",
      "Akik szorongatták, fölé kerekedtek, ellenségei dúskálkodnak. Maga az Úr sújtott le rá, tömérdek vétke miatt. Gyermekei fogságba mentek, az elnyomó szeme láttára.",
      "Sion leányának eltűnt minden dicsősége. Fejedelmei olyanok lettek, mint a kosok, amelyek nem találnak legelőt. Erejüket vesztve vonszolják magukat üldözőik előtt.",
      "Jeruzsálem emlékezetébe idézi nyomorúsága és elnyomatása napjait, amikor népe ellenség kezére került, és senki nem sietett segítségére. Elnyomói látták ezt, és mulattak pusztulásán.",
      "Súlyosan vétkezett Jeruzsálem, és tisztátalanná vált. Azok, akik tisztelték, most mind megvetik, mert látják gyalázatát. Ő maga meg csak sóhajtozik, és szégyenében elfordítja arcát.",
      "Szenny borítja ruhája szegélyét; nem gondolta volna, hogy ilyen végre jut. Szörnyű mélyre süllyedt, és nincs, aki vigasztalja. „Uram, lásd meg nagy nyomorúságomat, mert ellenségem ujjong fölöttem.”",
      "Az ellenség kinyújtotta kezét minden drágasága felé. S látnia kellett, amint a pogányok behatoltak szentélyébe; azok, akiknek megtiltottad, hogy belépjenek gyülekezetedbe.",
      "Egész népe sóhajtozik, és kenyér után eseng. Odaadják élelemért minden kincsüket, csak hogy megmentsék életüket. „Nézz rám, Uram, és vedd észre, mennyire megvetnek!”",
      "Ó, ti mindnyájan, akik erre jártok az úton, nézzetek ide és lássátok: Van-e oly fájdalom, mint az én fájdalmam? Mert lesújtott rám az Úr izzó haragjának napján.",
      "Tüzet bocsátott le a magasból, s az átjárta minden csontomat. Hálót feszített ki a lábam előtt, és elbuktatott. Elhagyatott lettem, s nyomorult egyszer s mindenkorra.",
      "Súlyosan rám nehezedik vétkeim igája, az ő keze rótta össze. Az Úr igája nyomja nyakamat, s maradék erőm fogytán van. Ellenségeim kénye-kedvére hagyott az Úr, s nincs erőm, hogy ellenálljak.",
      "Megalázta az Úr vitéz harcosaimat; ünnepi gyülekezetet hívott egybe ellenem, hogy eltiporja ifjaimat. Sajtójában az Úr összetaposta Júda hajadon leányát.",
      "Ezért sírok oly keservesen, szememből patakzik a könny. S vigasztalóm, aki erőt önthetne belém, messze van tőlem. Fiaim nyomorúságra jutottak, mert az ellenség felülkerekedett.",
      "Sion a kezét nyújtja, de nincs, aki vigasztalja. Az Úr mindenfelől elnyomókat küldött Jákob ellen. S Jeruzsálem utálat tárgya lett körükben.",
      "Igazságosan sújt az Úr, mert lázongtam parancsai ellen. Hallgassatok ide mind, ti nemzetek, és lássátok fájdalmamat: Szüzeim és ifjaim fogságba mentek.",
      "Segítségért folyamodtam barátaimhoz, de cserbenhagytak. Papjaim és véneim elpusztultak a városban, amikor élelmet kerestek, hogy megmentsék életüket.",
      "Nézd, Uram, mennyire szorongok! Megrendült egész bensőm, s a szívem megfordult bennem. Bizony, mennyit lázongtam ellened! És most kívül fiaimtól foszt meg a kard, belül meg a halál pusztít.",
      "Halld meg, mennyit sóhajtozom, mert nincs, aki vigasztaljon! Ellenségeim mind ujjonganak pusztulásom hírére, amiért így bántál velem. Hozd el hát a napot, amelyet megígértél, hadd legyenek hozzám hasonlóvá!",
      "Jusson színed elé minden gonoszságuk, s bánj velük úgy, amint velem bántál minden vétkemért! Bizony, sokat sóhajtozom, és szomorú a szívem."
    ],
    [
      "Ó, mekkora sötétséget borított az Úr haragjában Sion leányára! Az égből a földre vetette Izrael dicsőségét. Nem emlékezett lába zsámolyára haragjának napján.",
      "Könyörtelenül elpusztította az Úr Jákob minden lakóhelyét; haragjában feldúlta Júda leányának erődeit. A földre sújtotta, s gyalázattal illette az országot és fejedelmeit.",
      "Izzó haragjában összezúzta Izrael egész hatalmát. Jobbjának védelmét visszavonta, amikor betört az ellenség. És lángba borította Jákobot, hadd emésszen meg a tűz körös-körül mindent.",
      "Kifeszítette íját, mint valami ellenség, feltartotta a jobbját. Ellenségként elpusztított mindent, ami szép és tetsző a szemnek. Sion leányának sátorára rázúdította izzó haragját.",
      "Olyan lett az Úr, mint az ellenség, elpusztította Izraelt. Lerombolta minden palotáját, romba döntötte erődeit. És Júda leányának megsokasította a siralmat és a jajt.",
      "Elpusztította hajlékát, amely kerthez volt hasonló, lerombolta a helyet, ahol egybegyűltünk. Az Úr átengedte a feledésnek Sion ünnepeit és szombatjait. Izzó haragjában elvetette a királyt és a papot.",
      "Az Úr elvetette oltárát, megutálta szentélyét. Ellenség kezére adta palotái falát. Olyan kiáltozás hallatszott az Úr házában, mint valami ünnepnapon.",
      "Elhatározta az Úr, hogy lerombolja Sion leányának falait. Kifeszítette a mérőzsinórt, s nem vonta vissza a kezét, amíg teljesen el nem pusztította. Gyászba borult a sánc és a kőfal; romokban hever mind a kettő.",
      "Kapui a földbe süllyedtek; leverte és összetörte zárait. Királya és fejedelmei a pogányok közt vannak, megszűnt a törvény. Prófétái nem kapnak többé látomást az Úrtól.",
      "A földön ülnek szótlanul Sion leányának vénei. Hamut szórtak a fejükre, és szőrzsákba öltöztek. Mélyen lehorgasztották a fejüket Jeruzsálem hajadon leányai.",
      "Szemem elsorvadt a sírástól, a bensőm megrendült. Megfordult a szívem bennem népem leányának romlása miatt. Mert apró gyerekek és csecsemők pusztulnak el a város terein.",
      "Azt kérdezgették anyjuktól, hogy hol a kenyér és a bor, amikor elpusztultak, mint a sebesültek a város terein, és amikor kilehelték lelküket anyjuk ölében.",
      "Mihez hasonlítsalak, mivel vesselek össze, Jeruzsálem leánya? Ki tudna megvigasztalni, Sionnak szűz leánya? Mert nagy, mint a tenger, a fájdalmad. Ki gyógyíthatna meg?",
      "Amit prófétáid jövendöltek neked, az csalárdság volt és balgaság. Soha nem tárták fel vétkedet, hogy megtérésre indítsanak. Hamis látomásokkal hitegettek, becsaptak és félrevezettek.",
      "Akiknek erre visz az útjuk, összecsapják a kezüket, amikor meglátnak. Felszisszennek, fejüket csóválják Jeruzsálem leánya miatt: „Ezzé lett a szépek szépe, az egész földnek ékessége?”",
      "Kitárta ellened a száját minden ellenséged. Füttyentenek, fogukat csikorgatják, és ezt mondják: „Felfaltuk! Ez az a nap, amelyre vártunk – megértük, megláttuk.”",
      "Amit elhatározott, azt végbevitte az Úr, teljesítette szavát, amelyet már rég kimondott. Könyörtelenül lerombolt! Ellenségeid ujjonghatnak fölötted, mert eltöltötte őket erővel.",
      "Kiálts szívből az Úrhoz, zokogj, Sion leánya! Mint a patak, úgy folyjon a könnyed éjjel és nappal! Ne tarts pihenőt, ne szűnjék meg sírni a szemed!",
      "Kelj fel, sírj már éjjel, az éjszakai őrváltások kezdetén! Öntsd ki, mint a vizet, szívedet az Úr színe előtt! Emeld föl hozzá kezedet gyermekeid életéért!",
      "Nézd, Uram, és lásd: Kivel bántál így valaha? Az asszonyok megették kicsinyeiket, gyermekeiket, akiket karjukon hordoztak. És leöldösték a papot és a prófétát az Úr szentélyében.",
      "Földön hever az utcán kisgyerek és aggastyán. Szüzeim és ifjaim kard élén hulltak el. Öldököltél haragod napján, könyörtelenül öldököltél.",
      "Mint valami ünnepnapra, úgy hívtad meg azokat, akik körülöttem rémületet keltenek. Senki nem menekült meg haragodnak napján, nem maradt életben senki. Akiket karomon hordoztam és fölneveltem, azok az ellenség martalékává lettek."
    ],
    [
      "Olyan ember vagyok, aki átéltem a nyomorúságot haragjának vesszeje alatt.",
      "A sötétségbe vitt és vezetett, nem a világosságba.",
      "Egyedül ellenem emeli föl a kezét újra meg újra, egész nap.",
      "Elsorvasztotta húsomat és bőrömet, összetörte csontjaimat.",
      "Körülsáncolt és körülvett engem epével és gyötrelemmel.",
      "A sötétségben adott nekem lakást a rég megholtak között.",
      "Fallal vett körül, nem mehetek ki, súlyos bilincsbe vert.",
      "Ha kiáltok és könyörgök, kizárja imádságomat.",
      "Faragott kövekkel zárta el utamat, eltorlaszolta ösvényemet.",
      "Mint a lesben álló medve, olyan lett hozzám, vagy mint a rejtekén megbúvó oroszlán.",
      "Ösvényemet eltérítette és összetépett, borzalommá tett.",
      "Kifeszítette íját és célba vett, nyilainak célpontjává lettem.",
      "Veséimbe vágta a nyilait, tegzének fiait.",
      "Nevetség tárgyává lettem egész népem előtt, gúnydalt zengenek rólam egész nap.",
      "Keserűséggel tartott jól, és ürömmel részegített meg.",
      "Kaviccsal összetörte fogaimat, hamut adott eledelül.",
      "Lelkemnek nem volt békében része, elfelejtettem a boldogságot.",
      "És most így szólok: „Elhagyott az erőm, és a reménységem is, amelyet az Úrba vetettem.”",
      "Visszaemlékszem nyomorúságaimra, sok sanyarúságomra: csupa üröm és keserűség.",
      "Lelkem folyvást ezen töpreng, s már-már összeroskad bennem.",
      "Ezeket fontolgatom szívemben, hogy föléledjen bennem a remény:",
      "Az Úr irgalma nem fogyott el egészen; jósága és kegyelme még nem merült ki.",
      "Minden reggel újjáéled, nagy az ő hűsége.",
      "„Az Úr az én osztályrészem – mondja a lelkem –, ezért hát remélek benne.”",
      "Akik benne bíznak, azokhoz jó az Úr, a lélekhez, amely őt keresi.",
      "Jó csendben várni az Úrra, mert ő megszabadít.",
      "Jó az embernek, ha igát hordoz ifjúságától fogva.",
      "Üljön le a magányban és hallgasson, amikor ráteszi az Úr;",
      "szája érjen le a földig. Talán még van remény.",
      "Tartsa oda arcát annak, aki üti, teljen el gyalázattal.",
      "Mert az Úr nem veti el az embert mindörökre.",
      "Mert ha büntet is, újra megkönyörül nagy irgalmában.",
      "Mert nem abban leli kedvét, hogy megalázza és nyomorúsággal sújtsa az emberek fiait.",
      "Ha lábbal tiporja valaki az összes foglyot az országban,",
      "ha az ember jogait megcsorbítják a Magasságbeli színe előtt;",
      "ha valakit megcsalnak pörében, talán nem látja az Úr?",
      "Ki az, aki csak szól és minden létrejön? Ki parancsol, ha nem az Úr?",
      "Honnét származik a jó is, meg a rossz is, ha nem az Úr szájából?",
      "Akkor hát miért zúgolódik az ember? Jobban teszi, ha szembefordul vétkeivel.",
      "Vizsgáljuk meg útjainkat, fontoljuk meg őket, és térjünk vissza az Úrhoz!",
      "Emeljük föl szívünket a tenyerünkön Istenhez az égbe:",
      "Vétkeztünk és lázadoztunk ellened, azért nem bocsátottál meg.",
      "Beburkolóztál haragodba és üldözőbe vettél minket; megöltél könyörtelenül.",
      "Sűrű felhőbe burkolóztál, nehogy áthatoljon rajta imádságunk.",
      "Gyalázat tárgyává tettél minket, a nemzetek söpredékévé.",
      "Kitátotta ellenünk a száját minden ellenségünk.",
      "Rettegés és verem lett az osztályrészünk, pusztulás és romlás.",
      "Patakzik a könny a szememből népem leányának romlása miatt.",
      "Folyton-folyvást sír a szemem; nincsen nyugalmam,",
      "míg az Úr le nem tekint, és ránk nem néz az égből.",
      "Még a szemem is sanyargatja lelkemet, ha látom városom leányait.",
      "Mint a madárra, úgy vadásztak rám, azok, akik ok nélkül gyűlölnek.",
      "Verembe taszították életemet, és követ hajigáltak rám.",
      "A víz összecsapott a fejem fölött; így szóltam: „Végem van!”",
      "Uram, a verem mélyéből nevedet hívtam segítségül.",
      "Meghallottad, amikor így könyörögtem: „Ne zárd be füledet imádságom elől!”",
      "Közel jöttél azon a napon, amikor hívtalak, és így szóltál: „Ne félj!”",
      "Megvédelmezted lelkem ügyét, Uram, megváltottad életemet.",
      "Uram, láttad megaláztatásomat, szolgáltass hát nekem igazságot!",
      "Láttad bosszúálló terveiket, és hogy összeesküdtek ellenem.",
      "Uram, hallottad gyalázkodásukat, és hogy szövetkeztek ellenem;",
      "amit ellenfeleim suttognak, és amit ellenem forralnak egész nap.",
      "Akár ülnek, akár állnak: figyeld meg, csak rólam szól gúnydaluk.",
      "Uram, fizess meg nekik tetteik szerint!",
      "Adj nekik megátalkodott szívet, és legyen rajtuk az átkod!",
      "Üldözd haragodban és irtsd ki őket az ég alól, Uram!"
    ],
    [
      "Ó, hogy elhomályosult az arany; megfeketedett a színarany. Szerteszórva hevernek a szentély kövei minden utcasarkon.",
      "Sion fiait, akiknek értéke színarannyal ért fel, agyagedénynek tekintették, fazekas keze művének.",
      "Még a sakálok is odanyújtják emlőiket, hogy kicsinyeiket táplálják; de népem leánya kegyetlen, mint a struccmadár a sivatagban.",
      "A csecsemőnek a szomjúságtól az ínyéhez tapad a nyelve. Az apró gyermekek kenyeret kérnek, de nincs, aki megtörje nekik.",
      "Akik egykor jóízű ételeket ettek, most ott hevernek holtan az utcákon. És akik bíborruhában nőttek fel, a szemétdombot ölelik.",
      "Nagyobb volt népem leányának vétke Szodomának bűnénél, amely elpusztult egy szempillantás alatt anélkül, hogy bárki fölemelte volna ellene a kezét.",
      "Ifjai egykor tisztábbak voltak a hónál, fehérebbek a tejnél; testük pirosabb volt a korallnál; színük ragyogó volt, mint a zafír.",
      "Most fekete az arcuk, akár az éjszaka, nem lehet őket felismerni az utcán. Bőrük a csontjukhoz tapadt; kiszáradt, mint a fa.",
      "Szerencsésebbek voltak, akiket átjárt a kard, mint azok, akik éhhalállal vesztek el. Akik elfonnyadtak, elsorvadtak, mert a föld nem hozott termést.",
      "Gyengéd lelkű asszonyok saját kezükkel főzték meg gyermekeiket, hogy eledelül szolgáljanak nekik, népem leányának romlása idején.",
      "Az Úr kitöltötte bosszúját, szabad folyást engedett haragjának. Tüzet gyújtott Sionban, s az megemésztette alapjait.",
      "Nem hitték a föld királyai és a földkerekség egyetlen lakója sem, hogy ellenséges erő behatolhat Jeruzsálem kapuin.",
      "Prófétáinak bűnei miatt, és papjainak gonoszsága miatt történt ez, akik ártatlanok vérét ontották ki a város közepén.",
      "Mint a vakok, úgy bolyongtak az utcán, vérrel szennyezetten, úgyhogy senki sem mert hozzáérni a ruhájukhoz.",
      "„Távozzatok, tisztátalanok!” – kiáltottam rájuk. „Távozzatok! Ne érintsetek minket!” Még ha elmennek is menedéket keresni a népek közé, ott sem hagyják, hogy letelepedjenek.",
      "Az Úr tekintete szétszórta őket, többé nem tartotta őket szemmel. Nem tisztelik már a papot, és nem becsülik többé a prófétát.",
      "Már belefáradt szemünk is, úgy vártuk a segítséget, de hiába. Tornyainkból epedve figyeltünk egy népre, amely nem segíthetett.",
      "Lépteinkre leselkedtek, tereinkre sem mertünk kimenni. Jaj, közel van már a vég! Napjaink meg vannak számlálva! Elérkezett számunkra a vég!",
      "Üldözőink gyorsabbak voltak, mint égen a sasok. Még a hegyeken is nyomunkba eredtek, a pusztában meg tőrt vetettek nekünk.",
      "Éltető leheletünket, az Úr fölkentjét fogságba ejtették vermeinkben, akiről azt mondogattuk: „Az ő oltalmában élünk majd a népek között.”",
      "Csak ujjongj és vigadj, Edom leánya, te, aki Husz földjén lakol! Hozzád is eljut majd a kehely: megrészegülsz és szégyenkezel.",
      "Véget ér bűnhődésed, Sion leánya; nem küld már többé számkivetésbe (az Úr), de téged megbüntet gonoszságodért, Edom leánya, feltárja vétkeidet."
    ],
    [
      "Emlékezz, Uram, arra, ami velünk történt, nézz le ránk és vedd tekintetbe gyalázatunkat!",
      "Örökrészünk idegenek kezére került, házainkat mások birtokolják.",
      "Apátlan árvák lettünk; az anyák olyanok, mint az özvegyek.",
      "Saját vizünket pénzért isszuk, és meg kell fizetnünk a saját fánkért.",
      "Igát hordozunk nyakunkon; üldöznek bennünket; már a végünket járjuk; nincsen nyugalmunk.",
      "Egyiptom felé nyújtottuk ki kezünket, és Asszíria felé, hogy kenyérhez jussunk.",
      "Atyáink vétkeztek, de nincsenek többé, mi viseljük vétkeik terhét.",
      "Szolgák uralkodnak rajtunk, és nincs, ki megszabadítson kezükből.",
      "Életünk kockáztatásával szerezzük be kenyerünket, szembeszállva a pusztában a karddal.",
      "Bőrünk úgy izzik, mint a kemence az égető éhségtől.",
      "Az asszonyokat meggyalázták Sionban, a szüzeket Júda városaiban.",
      "A főembereket saját kezükkel akasztották fel, s az öregekre sem voltak tekintettel.",
      "Az ifjakat befogták malmot hajtani, s a gyerekek megrokkantak a fahordásban.",
      "A vének nem gyülekeznek már a kapukban, a fiatalok abbahagyták a mulatságot.",
      "Eltűnt szívünkből a vidámság; gyászra fordult a körtáncunk.",
      "Lehullott fejünkről a korona. Jaj nekünk, mert vétkeztünk!",
      "Ezért oly szomorú a szívünk, ezért borítja könnyfátyol a szemünk.",
      "Mert elpusztult a Sion hegye, sakálok tanyáznak rajta.",
      "De te, Uram, mindörökre megmaradsz, királyi trónusod nemzedékről nemzedékre.",
      "Miért feledkeznél meg rólunk mindörökre? Miért hagynál el minket hosszú időre?",
      "Téríts magadhoz minket, Uram, és mi megtérünk; fordítsd jóra napjainkat, úgy, mint régen tetted.",
      "Vagy tán végképp elvetettél minket, olyannyira haragszol ránk?"
    ]
  ]
}
