{
  "name": "Jeremiás",
  "abbrev": "Jer",
  "chapters": [
    [
      "Jeremiásnak, Hilkija fiának a szavai, aki abból a papi családból származott, amely a Benjamin földjén levő Anatotban lakott.",
      "Az Úr Jozijának, Ámon fiának, Júda királyának napjaiban, uralkodásának 13. esztendejében intézte hozzá szózatait,",
      "aztán Jojakimnak, Jozija fiának, Júda királyának napjaiban is, egészen addig, míg Cidkijának, Jozija fiának, Júda királyának 11. esztendeje el nem telt, amikor is fogságba vitték Jeruzsálemet, az ötödik hónapban.",
      "Így szólt hozzám az Úr:",
      "„Mielőtt megalkottalak anyád méhében, már ismertelek; mielőtt megszülettél volna, fölszenteltelek, és prófétául rendeltelek a nemzetek javára.”",
      "Erre azt mondtam: „Jaj, Uram Isten! Nézd, nem tudok én beszélni, hiszen még ifjú vagyok.”",
      "De az Úr így válaszolt: „Ne mondd azt, hogy ifjú vagyok, hanem menj el azokhoz, akikhez küldelek, és mondd el nekik mind, amit parancsolok.",
      "Ne félj tőlük, mert veled vagyok, és megoltalmazlak – az Úr mondja ezt neked.”",
      "Akkor az Úr kinyújtotta kezét, megérintette ajkamat és így szólt hozzám:",
      "„Nézd, ajkadra adom szavaimat, ma nemzetek és országok fölé állítalak, hogy gyomlálj és rombolj, pusztíts és szétszórj, építs és ültess.”",
      "Aztán az Úr szólt és megkérdezte tőlem: „Mit látsz, Jeremiás?” Erre így feleltem: „Korán virágzó fának ágát látom.”",
      "Az Úr erre azt mondta: „Jól látod. Mert jó korán virrasztok szavam fölött, hogy beteljesítsem.”",
      "Másodszor is szólt hozzám az Úr: „Mit látsz még?” Ezt feleltem: „Forró fazekat látok, amelynek tartalma észak felől buzog.”",
      "Erre az Úr így szólt: Észak felől támad a veszedelem ennek a földnek minden lakójára,",
      "mert összehívom észak országait – mondja az Úr. El is jönnek, és mindegyikük felállítja trónját Jeruzsálem kapui előtt, sőt a falai mentén körös-körül, és Júda minden városa körül.",
      "Akkor majd kimondom ellenük ítéletemet minden gonoszságukért, amiért elhagytak: idegen isteneknek mutattak be illatáldozatot, és a saját kezük műveit imádták.",
      "Azért hát övezd fel derekadat: kelj föl és mondd el nekik mind, amit parancsolok neked. Ne ijedj meg tőlük, különben én ijesztelek meg a szemük előtt.",
      "Én meg a mai napon erős várossá teszlek; vasoszloppá és ércfallá az egész ország ellenében; Júda királyai és főemberei ellen, papjai és egész népe ellen.",
      "Harcolni fognak ugyan ellened, de nem győznek le, mert veled vagyok és megszabadítalak – mondja az Úr."
    ],
    [
      "Így szólt hozzám az Úr:",
      "Menj, és kiáltsd Jeruzsálem fülébe: Ezt mondja az Úr: Még emlékszem ifjúkorod hűségére, és jegyességed idejének szeretetére. Hogy követtél akkor a pusztában, azon a földön, amelyen nem szoktak vetni!",
      "Izrael akkor az Úr szent tulajdona volt, az ő aratásának első termése. Azok, akik enni próbáltak belőle, mind megbűnhődtek, bajok szakadtak rájuk – mondja az Úr.",
      "Halljátok az Úr szavát, Jákob háza, és Izrael házának minden nemzetsége!",
      "Ezt mondja az Úr: Mi kivetnivalót találtak bennem atyáitok, hogy elidegenedtek tőlem? Üres semmiségnek szegődtek nyomába, így maguk is semmivé lettek.",
      "Még csak azt sem mondták: Hol van az Úr, aki felhozott minket Egyiptom földjéről; aki átvezetett a sivatagon, a kietlen és puszta földön, a szomjúság és a halál árnyékának földjén, amelyen senki sem jár, és ember sem lakik?",
      "Én vezettelek el benneteket a termékeny földre, hogy gyümölcsét és bőséges javait élvezzétek. De ti, alighogy bevonultatok, megfertőztétek földemet, és tulajdonomat utálatossá tettétek.",
      "A papok sem kérdezték: Hol van az Úr? És akik a törvényt magyarázzák, azok sem ismertek. A pásztorok ellenem lázongtak, a próféták meg Baál nevében prófétáltak, és azokhoz szegődtek, amik tehetetlenek.",
      "Ezért még perelek veletek – mondja az Úr –, és perbe szállok fiaitok fiaival is.",
      "Hajózzatok át Kittim szigeteire, küldjetek követséget Kedárba; figyeljétek meg jól és nézzétek meg: Vajon történt-e ott ilyen dolog?",
      "Fölcserélte-e valamelyik nemzet isteneit, jóllehet azok nem is istenek? S az én népem mégis fölcserélte Dicsőségét olyasmivel, ami csupa tehetetlenség.",
      "Ámuljatok el rajta, ti egek, borzadjatok meg és rémüljetek el! – mondja az Úr.",
      "Mert kétszeres gonoszságot követett el népem: elhagytak, engem, az élő vizek forrását, azért, hogy ciszternákat ássanak maguknak, ciszternákat, amelyek megrepedeznek, így nem tarthatják meg a vizet.",
      "Vajon rabszolga-e Izrael, tán szolgaságra született? Miért lett hát prédává?",
      "Oroszlánok ordítanak fölötte hangosan bömbölve. Pusztasággá tették országát, városai elhamvadtak, senki sem lakik bennük.",
      "Még Nof és Tafnesz népe is simára borotválta fejed tetejét.",
      "Vajon nem magadnak köszönhetted, amiért elhagytad az Urat, a te Istenedet?",
      "Mert mi dolgod van Egyiptom útján? Talán, hogy a Nílus vizét igyad? És mire jó Asszíriába menned? Hogy a Folyam vizét igyad?",
      "A magad gonoszsága fenyít meg, és a saját hűtlenséged lesz a büntetésed. Tudd meg hát és lásd. Milyen gonosz és keserves dolog, hogy elhagytad az Urat, a te Istenedet, s hogy nincs meg benned a tőlem való félelem – mondja az Úr, a Seregek Istene.",
      "Bizony, régen széttörted már igádat, és széttépted bilincseidet. Így szóltál: „Nem szolgállak tovább!” Ugyanakkor minden magaslaton és minden lombos fa alatt lefeküdtél, te céda nő.",
      "Mint nemes szőlővesszőt, úgy ültettelek el, mint egészen kiváló fajtát. Hogy is lett belőled vadszőlő, vadszőlőnek fattyú hajtása?",
      "Még ha nátronnal mosod is magadat, és jó sok lúgot használsz is hozzá: gonoszságod akkor is megmarad színem előtt, bélyegül – mondja az Úr, a Seregek Istene.",
      "Hogy is mondhatnád: „Nem vagyok tisztátalan, nem szegődtem a Baálok nyomába?” Nézd csak meg lábad nyomát a völgyben, és ismerd el, mit tettél! Olyan vagy, mint a gyors lábú tevekanca, amely szertekalandozik útjain,",
      "majd kitör a pusztába, s vágytól lihegve levegő után kapkod. Ki csillapíthatná le gerjedelmét? Bárki keresi, nem fárad hiába, megtalálhatja, együtt a párjával.",
      "Vigyázz a lábadra, nehogy lejárd még a sarudat is; és a torkodra, nehogy egészen kiszáradjon! Ám te így beszélsz: „Mit törődöm vele! Akkor is az idegeneket szeretem, mégis a nyomukba szegődöm.”",
      "Ahogy megszégyenül a tolvaj, ha rajtakapják, úgy szégyenül meg Izrael háza is. Ők maguk, királyaik és fejedelmeik, papjaik és prófétáik,",
      "mind, akik így szólnak egy fadarabhoz: „Atyám vagy.” És egy kőhöz: „Te szültél.” Hátukat fordítják felém s nem arcukat, de ha nyomorúság tör rájuk, könyörögnek: „Kelj fel! Ments meg minket!”",
      "Hol vannak hát isteneid, amelyeket csináltál magadnak? Keljenek fel, s mentsenek meg a nyomorúság idején! Mert annyi istened van, Júda, ahány városod; és annyi oltára van nálad Baálnak, ahány utcája Jeruzsálemnek.",
      "Miféle panaszt emelhettek ellenem, ti, akik hűtlenül elhagytatok? – mondja az Úr.",
      "Hiába ostoroztam fiaitokat, a fenyítés nem fogott rajtuk. Kardotok megemésztette prófétáitokat, mint a pusztító oroszlán.",
      "Micsoda nemzetség vagytok! Figyeljetek csak az Úr szavára: hát olyan voltam én Izraelnek, mint a puszta, vagy mint a sötétség földje? Miért mondja hát népem: „A magunk útján járunk, nem térünk többé hozzád vissza.”",
      "Vajon elfeledkezhet-e a lány ékszeréről, és övéről a menyasszony? Népem mégis megfeledkezett rólam, már számtalan napja.",
      "Milyen jól ismered az utat, amely a szerelmeskedéshez vezet! Sőt ahhoz is hozzászoktattad lépteidet, hogy együtt járj a gonoszsággal!",
      "Még kezedhez is ártatlanok vére tapad, de nem azért, mert betörésen kaptad rajta őket. Igen, még felelni fogsz mindezért!",
      "Azt mondod ugyanis: „Ártatlan vagyok, hiszen a haragja is elkerült.” Csakhogy számadást tartok veled, amiért azt mondod: „Nem vétkeztem.”",
      "Mekkora könnyelműséggel cserélgeted útjaidat! De csalódni fogsz Egyiptomban is, mint ahogy csalódtál Asszíriában.",
      "Onnan is menned kell majd, úgyhogy a fejedre kulcsolod kezedet. Mert az Úr azokat is elveti, akikre támaszkodol; bizony nem lesz velük szerencséd."
    ],
    [
      "Az Úr ezt a szózatot intézte hozzám: „Ha a férj elbocsátja feleségét, és az elválik tőle, sőt más férfihoz megy feleségül, vajon visszatérhet-e még hozzá? Nem volna-e az a föld mindenestül fertőzött? S te, aki annyi szeretőddel szeretkeztél, te még visszatérnél hozzám?” – mondja az Úr.",
      "Emeld föl tekintetedet a kopár magaslatokra és nézd meg: van-e még egyetlen hely is, ahol nem becstelenítettek meg? Az utak mentén ültél és úgy vártál szeretőidre, mint az arab a pusztában. Megfertőztetted az országot kicsapongásoddal és gonoszságoddal.",
      "Ezért tartottam vissza a korai esőt, és nem jött meg a kései eső sem. Ám továbbra is úgy tartod homlokod, mint a céda asszony, s nem akarsz pirulni.",
      "Nemde még most is így kiáltasz hozzám: „Én atyám, ifjúkorom bizalmas barátja,",
      "hát mindörökre haragszol, haragodnak már sose lesz vége?” Így beszélsz, s mégis tovább vétkezel; bizony, már ennyire megátalkodtál.",
      "Jozija király uralkodása idején így szólt hozzám az Úr: Láttad, mit tett a hűtlen Izrael? Elment minden magas hegyre és minden lombos fa alá, és ott paráználkodott.",
      "Azt gondoltam: Ha már megtette, majd visszatér hozzám. De bizony nem tért vissza. Látta ezt hitszegő nővére, Júda.",
      "S azt is látta, hogy elűztem magamtól a hűtlen Izraelt, mert házasságtörést követett el és válólevelet is adtam neki. De hitszegő nővére, Júda mégsem félt, hanem elment, és ő is paráználkodott.",
      "Oly szégyentelen módon paráználkodott, hogy végül az egész országot megfertőztette; kővel-fával házasságtörést követett el.",
      "De ami mindennél rosszabb: hitszegő nővére, Júda sem tért vissza hozzám őszinte szívvel, csak képmutató módon – mondja az Úr.",
      "Majd azt mondta nekem az Úr: A hitszegő Júdához képest még igaz lelkűnek látszik a hűtlen Izrael.",
      "Menj el, és kiáltsd ezeket a szavakat észak felé: Térj vissza, te hűtlen Izrael – mondja az Úr. Nem haragszom többé rád mindörökre, hiszen irgalmas vagyok – mondja az Úr.",
      "Csak ismerd el gonoszságodat, azt, hogy hűtlenül elpártoltál az Úrtól, a te Istenedtől, hogy idegenek után futkostál és nem hallgattál a szavamra – mondja az Úr.",
      "Térjetek vissza hozzám, elpártolt fiaim – mondja az Úr –, mert egyedül én vagyok a ti Uratok. Magamhoz veszlek benneteket, egyet egy városból és kettőt egy nemzetségből, és visszaviszlek benneteket Sionba.",
      "És szívem szerinti pásztorokat adok majd nektek, akik tudással és bölcsességgel legeltetnek titeket.",
      "Aztán, ha majd megsokasodtok és elszaporodtok az országban – az Úr mondja ezt –, akkor senki se kérdi többé: „Hol van az Úr szövetségének ládája?” Senkinek nem jut többé az eszébe, nem is gondolnak rá, nem fogják sajnálni, és nem készítik el újra.",
      "Ha majd eljön az az idő, Jeruzsálemet így fogják nevezni: „Az Úr királyi széke.” Odagyűlnek mind a nemzetek az Úr nevében, és nem követik többé elvetemült szívük gonoszságát.",
      "Azokban a napokban Júda háza Izrael házához csatlakozik. És együtt jönnek meg észak földjéről abba az országba, amelyet atyáitoknak adtam örökségül.",
      "Mégis azt gondoltam: Megteszlek fiamnak és gyönyörű földet adok neked, olyan örökséget, amely a nemzetek gyöngye lesz. Mert azt gondoltam, így szólítasz majd: „Atyám!”, és nem fogsz elfordulni tőlem.",
      "De amint hűtlenné válik az asszony szeretőjéhez, Izrael háza is hűtlen lett hozzám – mondja az Úr.",
      "Jajszó hallatszik a kopár magaslatokon: Izrael fiainak sírása és jajgatása. Mert a gonoszság útjára tévedtek, és elfelejtették az Urat, Istenüket.",
      "„Térjetek vissza, hűtlen fiaim; és meggyógyítom elpártolástokat.” „Íme, hozzád térünk, mert te vagy az Úr, a mi Istenünk.”",
      "Valóban, hazugok a halmok, és hazug a hegyeken a lármás zajongás. Valóban, az Úrban, a mi Istenünkben van üdvössége Izraelnek.",
      "De a gyalázatos bálványok már ifjúságunk óta mindent fölemésztettek, amit atyáinktól örököltünk: [nyájaikat és csordáikat, fiaikat és lányaikat].",
      "Most hát gyalázatunkban fetrengünk, és elborít minket szégyenünk. Mert vétkeztünk az Úr, a mi Istenünk ellen, mi és atyáink, ifjúságunktól kezdve mindmáig; és nem hallgattunk az Úrnak, a mi Istenünknek szavára."
    ],
    [
      "Ha vissza akarsz térni, Izrael – mondja az Úr –, hát visszatérhetsz hozzám. Távolítsd el utálatosságaidat színem elől, akkor nem kell futnod előlem.",
      "És ha újra így esküszöl: „Amint igaz, hogy él az Úr”, és megtartod esküdet hűségesen, igazsággal, becsülettel; akkor a nemzetek áldottnak mondják magukat benned, és benned dicsekszenek.",
      "Mert ezt mondja az Úr Júda férfiainak és Jeruzsálem lakóinak: Szántsatok magatoknak új ugart, és ne vessetek bogáncs közé!",
      "Metéljétek körül magatokat az Úrnak és távolítsátok el szívetek előbőrét, [ti, Júda férfiai és Jeruzsálem lakói]! Nehogy kitörjön haragom, mint a tűz és olthatatlanul fellobbanjon gonosz tetteitek miatt.",
      "Hirdessétek Júdában és adjátok tudtára Jeruzsálemnek! Szólaltassatok meg kürtöt az országban, kiáltsátok ki, mondjátok teli torokból: Gyülekező! Vonuljatok a megerősített városokba!",
      "Adjatok le tűzjelet Sion felé! Meneküljetek! Ne késlekedjetek! Mert veszedelmet hozok észak felől, rettenetes pusztulást.",
      "Az oroszlán fölkelt fekvőhelyéről; elindult útjára a nemzetek megrontója, eljött hazájából, hogy pusztává tegye országodat. Városaid romhalmazzá válnak, senki sem lakik többé bennük.",
      "Ezért öltözzetek szőrzsákba; sírjatok és jajgassatok, mert az Úr izzó haragja még nem fordult el tőlünk.",
      "Ezt mondja az Úr: Azon a napon elcsügged majd a király szíve, és elhagyja a fejedelmeket a bátorságuk. A papok megdöbbennek, és a próféták megremegnek.",
      "És így szólnak majd: „Jaj, Uram Isten! Hogy félrevezettél minket, amikor azt mondtad: Békében élhettek! Lám, a kard már életünket fenyegeti.”",
      "Abban az időben így szólnak majd ehhez a néphez és Jeruzsálemhez: Perzselő szél fúj a kopár magaslatokról, a sivatag felől, népem leányára; de nem azért, hogy megrostálja és megtisztítsa.",
      "Rettenetes szél kerekedik parancsomra; és kimondom rájuk ítéletemet.",
      "„Lám, úgy közeleg, mint a felhő, szekerei olyanok, mint a szélvész, lovai gyorsabbak a sasoknál. Jaj nekünk! Elvesztünk!”",
      "Tisztítsd meg szíved a gonoszságtól, Jeruzsálem, hogy megszabadulj! Meddig adsz még helyet szívedben gonosz gondolataidnak?",
      "Figyelj csak! Hírnök jön Dán felől; Efraim hegységéből veszedelem híre érkezik!",
      "Küldjetek vészjelet, hirdessétek Júdának, és jelentsétek Jeruzsálemnek: „Ellenség közeleg egy távoli országból; csatakiáltás hallatszik Júda városai ellen.”",
      "Körülveszik Jeruzsálemet, mint a mezők őrei, mert hűtlenül elhagyott – mondja az Úr.",
      "Utaid s a tetteid okozták ezt neked. A gonoszságod miatt történt ez veled! Ó, milyen keserves! Kínja egészen a szívedig hatolt.",
      "Jaj, a szívem! Ó, de fáj a szívem! Csupa gyötrelem a lelkem! Háborog a szívem, nem hallgathatok, mert a kürt szavát hallom, a harci riadót.",
      "Csapás csapást ér: ezt jelentik. Elpusztul az egész ország! Hirtelenül elpusztultak sátraim, egy szempillantás alatt hajlékaim.",
      "Meddig kell még látnom a vész jelét és hallanom a kürtnek szavát?",
      "Ez mind azért történt, mert népem esztelen, és nem ismer engem. Balgatag fiak, nincs bennük érteni akarás. Arra van eszük, hogy gonoszságot műveljenek, de hogy jót tegyenek, ahhoz nem értenek.",
      "Ha a földre nézek, lám, puszta és üres, ha fel az égre, kihunyt a világossága.",
      "Ha a hegyeket nézem, lám, ingadoznak, és a halmok is mind megrendülnek.",
      "Körülnézek, és nincsen ember; az ég madarai is mind elmenekültek.",
      "Ahogy tovább szemlélődöm, lám, pusztává lett a bőven termő föld; minden város romokban hever az Úr színe előtt, izzó haragjától.",
      "Mert ezt mondja az Úr: Pusztasággá lesz az egész ország; véget vetek neki!",
      "Erre majd gyászba borul a föld, és homályba burkolóznak odafönn az egek. Ezt mondtam, és nem bánom meg; így határoztam, és nem térek el tőle.",
      "Arra a kiáltásra, hogy „Lovasok és nyilasok jönnek!”, elmenekül az egész ország. Elrejtőznek a sűrűségbe, felmásznak a sziklákra. Minden város elhagyottá lesz, ember nem lakik többé bennük.",
      "És te? Mit fogsz csinálni? Hiába öltözöl bíborba, ékesíted magadat arany ékszerekkel, és fested ki a szemedet festékkel; bizony, hiába szépítgeted magad, szeretőid megutáltak, s az életedre törnek.",
      "Igen, kiáltozást hallok, mintha vajúdó asszony kiáltozna, mintha az jajgatna, aki elsőszülöttét hozza a világra. Ez Sion Leányának hangja! Kiterjeszti kezét és így jajgat: „Ó, jaj nekem! Eleped a lelkem! A gyilkosok miatt, akik körülvesznek.”"
    ],
    [
      "Járjátok be Jeruzsálem utcáit, nézzetek körül, győződjetek meg róla, a terein kérdezősködjetek felőle: Vajon találtok-e olyan valakit, aki az igazsághoz szabja tetteit és a hűségre törekszik? Mert ha igen, akkor megkegyelmezek ennek a városnak – mondja az Úr. Uram, nemde a hűséget nézi a szemed?",
      "Ám ők, ha azt mondják is: „Amint igaz, hogy él az Úr”, akkor is hamisan esküsznek.",
      "Megverted ugyan őket, de nem fájlalják; összetöröd őket, mégsem akarják vállalni a fegyelmet. Jobban megkeményítették arcukat, mint a kőszikla, s nem akarnak megtérni.",
      "Azt gondoltam: „Talán csak az egyszerű nép viselkedik ostobán, mert nem ismeri az Úr útját, sem Istene törvényét.",
      "Fölkerestem hát a főembereket, és beszéltem velük, hiszen ők jól ismerik az Úr útját és Istenük törvényét.” De bizony ők is mind összetörték az Úr igáját, széttépték bilincseit.",
      "Hát ezért marcangolja szét az erdei oroszlán, és pusztítja el őket a pusztai farkas. A párduc ezért leskelődik városaik körül: széttépi mind, aki onnét kilép. Mert megszámlálhatatlan a vétkük, és hűtlenségeik száma folyton nő.",
      "Miért is volnék irgalmas hozzád? Fiaid elhagytak, s azokra esküsznek, amik nem istenek. Jól tartottam őket, mégis házasságot törnek, céda nők házában tolonganak.",
      "Olyanok, mint a jól táplált, fickándozó lovak: mindegyik embertársa feleségére nyerít.",
      "Vajon ne büntessem meg őket ezekért – mondja az Úr –, és ne álljak bosszút ilyen nemzeten?",
      "Menjetek föl szőlősteraszaira és hányjátok szét! Vessetek neki véget! Tépjétek le ágait, hisz azok nem az Úréi.",
      "Mert hűtlenül elhagyott Izraelnek háza – mondja az Úr.",
      "Megtagadták az Urat és azt mondják: „Semmi dolgunk vele! Nem jöhet ránk veszedelem, sem kardtól, sem éhínségtől nem fogunk szenvedni.",
      "És a próféták? Olyanok csak, mint a szél! Nincs bennük isteni szó.”",
      "Ezért ezt mondja az Úr, a Seregek Istene: Ez történik majd velük, amiért így beszéltek: Nézd, tűzzé változtatom szádban a szavaimat, ezt a népet meg fává, hogy megeméssze őket a tűz.",
      "És egy távoli nemzetet szabadítok rátok, Izrael háza! – mondja az Úr. Egy legyőzhetetlen, régi nemzetet, olyan nemzetet, amelynek nem ismered a nyelvét, és nem érted a beszédét.",
      "Tegze olyan, mint a nyitott sír, s mindannyian hősök.",
      "Fölemészti majd aratásodat és kenyeredet, felfalja fiaidat és lányaidat, megeszi nyájaidat és csordáidat, leszüreteli szőlődet és fügefáidat. Sőt, lerombolja megerősített városaidat is, amelyekben annyira bízol.",
      "De még ezekben a napokban sem hozok rátok végpusztulást – mondja az Úr.",
      "És ha megkérdik majd: „Miért tette ezt velünk az Úr, a mi Istenünk?” – akkor ezt mondd nekik: „Amint elhagytatok, hogy idegen isteneknek szolgáljatok a saját országotokban, ugyanúgy idegeneknek fogtok majd szolgálni olyan országban, amely nem a tiétek.”",
      "Hirdessétek ezt Jákob házának, és kiáltsátok ki Júdában:",
      "Hallgass ide, te ostoba, értelmetlen nép! Mert van szemetek, de nem láttok, van fületek, de nem hallotok.",
      "Hát nem féltek tőlem? – mondja az Úr –, és nem remegtek színem előtt? Én tettem a homokszegélyt a tenger határává; örök korlátul, amelyet nem hághat át soha. Háborognak ugyan habjai, de nem bírnak vele, hiába zúgnak hullámai, nem törnek át rajta.",
      "Ennek a népnek lázadó és dacos a szíve; hűtlenné váltak, csak ez telt ki tőlük.",
      "Még csak azt sem mondták szívükben: „Féljük az Urat, a mi Istenünket, aki megadja nekünk a korai és kései esőt a maga idejében, és biztosítja az aratáshoz az arra rendelt heteket.”",
      "Gonoszságaitok ezt mind meghiúsították, és bűneitek távol tartják tőletek e javakat.",
      "Bizony, az én népem közt gonoszok is vannak, akik kivetik hálóikat. Mint a madarászok, tőrt vetnek, csakhogy emberekre vadásznak.",
      "Amint a ketrec tele van madárral, úgy vannak tele házaik hamis úton szerzett javakkal. Így aztán meggazdagodtak, hatalmassá váltak.",
      "Meghíztak és kövérek lettek. A gonoszságban szinte nem ismernek határt, mit sem törődnek a joggal és az igazsággal. Az árvák ügyében nem úgy ítélkeznek, hogy boldoguljanak, és a szegénynek sem szolgáltatnak igazságot.",
      "Vajon ne büntessem meg őket ezekért? – mondja az Úr. És ne álljak bosszút ilyen nemzeten?",
      "Borzalmas, rettenetes dolgok történnek ezen a földön:",
      "A próféták a hazugság nevében jövendölnek, a papok azt tanítják, ami nekik tetszik. És a népem kedvét leli benne. De mihez fogtok majd, ha eljön a vég?"
    ],
    [
      "Meneküljetek, Benjamin fiai, Jeruzsálemből! Tekoában fújjátok meg a harsonát! Bet-Hakkeremben meg adjatok vészjelet! Mert veszedelem fenyeget észak felől, mérhetetlen pusztulás.",
      "Tán jó legelőhöz hasonlít Sion leánya?",
      "Igen, pásztorok érkeznek, nyájaikkal együtt, felütik körülötte a sátraikat, és lelegelteti mindegyik a rá eső részt.",
      "Készüljetek harcra ellenük! Rajta! Támadjuk meg őket még délben! De jaj! A nap már lehanyatlik, és hosszabbodnak az esti árnyak.",
      "Rajta! Ütközzünk meg a sötétség leple alatt, romboljuk le palotáikat!",
      "Mert ezt mondja a Seregek Ura: Vágjátok ki fáit, és emeljetek töltést Jeruzsálem körül, hiszen a hazugságnak a városa, csupa elnyomás van benne.",
      "Amint a kút bőven ontja vizét, úgy ontja ő is bőven a gonoszságait. Csak erőszak és romlás hallatszik benne; mindig csak betegség és sebek vannak előttem.",
      "Térj hát észre, Jeruzsálem, nehogy végleg elforduljak tőled, és sivataggá tegyelek, lakatlan földdé.",
      "Ezt mondja a Seregek Ura: Szüreteljetek! Szedjétek le Izrael maradékát, mint ahogy a szőlőhegyen szüretelnek. Mint a szüretelők, emeld föl a kezed vesszőid ellen!",
      "Kihez szóljak, és kiket kérjek, hogy meghallják? Bizony, körülmetéletlen a fülük, egyáltalán nem tudnak figyelni. Az Úr szava utálatossá vált előttük, nem lelik benne örömük.",
      "Ezért egészen eltölt az Úr haragja, tovább már nem bírom magamban tartani. Öntsd ki a gyermekekre az utcán, és az összeverődött ifjakra egyaránt. Mert mind fogságra jutnak: a férj és a feleség; az ősz hajú öreg és az aggastyán.",
      "Házaik idegenekre szállnak, földjeik és asszonyaik szintén. Mert fölemelem kezem e föld lakói ellen – mondja az Úr –,",
      "hiszen a legkisebbtől a legnagyobbig mindnyájan rút haszonra lesnek; a próféta ugyanúgy, mint a pap, csalárdságot művel.",
      "Népem sebeit hazugsággal gyógyítják, amikor így beszélnek: „Békesség, békesség”, noha nincsen békesség.",
      "Szégyenkezniük kellene iszonyatos tetteik miatt. De nem! Ők nem szégyenkeznek, hiszen már pirulni sem tudnak. Ezért elesnek majd, ha minden elesik; látogatásom idején a földre roskadnak – mondja az Úr.",
      "Ezt mondja az Úr: „Vegyétek szemügyre az ősi utakat, és kérdezősködjetek a régi ösvényekről: Melyik volt a jó út? És azon járjatok! Akkor majd megtaláljátok lelketek nyugalmát.” De ők azt felelik: „Nem járunk rajta!”",
      "Őrszemeket rendeltem föléjük: „Hallgassatok a kürt szavára!” Csakhogy ők azt mondják: „Nem hallgatunk!”",
      "Ezért halljátok meg, nemzetek, és tudja meg a gyülekezet, mit fogok tenni velük.",
      "Halljad, te föld! Íme, veszedelmet hozok e népre, hűtlenségük gyümölcseként, mert nem hallgattak a szavamra, és megvetették a törvényemet.",
      "Mit törődöm én a tömjénnel, amelyet Sebából hoztok, és a távoli földről szerzett jó illatú fahéjjal! Égőáldozataitok nem kedvesek, és véres áldozataitok sem tetszenek nekem.",
      "Ezért ezt mondja az Úr: Nos, akadályokat állítok e nép elé, hadd botoljanak el bennük. Az apák és fiaik, a szomszéd és a jóbarát egyaránt elvesznek.",
      "Ezt mondja az Úr: Nézzétek, egy nép közeleg észak felől, a föld széléről egy hatalmas nemzet tör elő.",
      "Fegyvere nyíl és lándzsa, kegyetlen és nem ismer könyörületet; csatakiáltása, mint a tenger zúgása, lovakon nyargalnak, s mind harcra kész: ellened, Sionnak leánya.",
      "Hallottuk hírét, s erre lehanyatlott a kezünk, szorongás fogott el bennünket, és fájdalom, mint a vajúdó asszonyt.",
      "Ne menjetek ki a mezőre és az úton se járjatok, mert az ellenség kardja fenyeget, és rémület körös-körül.",
      "Öltözz szőrruhába, népem leánya, és feküdj hamuba. Gyászolj, ahogy az elsőszülött fiút szokták, keservesen sírva, mert hirtelenül ránk tör a pusztító.",
      "Arra rendeltelek, hogy népem vizsgálójává légy, hogy próbára tedd, és latra vesd útjukat.",
      "Hűtlenek mindnyájan, az álnokság útjait járják, romlottak valahányan.",
      "A fújtató fújtatott, hogy az ólmot megeméssze a tűz. De hiába olvasztott az olvasztó: a salak nem olvadt ki.",
      "„Elvetett ezüst” – így hívják majd őket, mert az Úr valóban elvetette őket."
    ],
    [
      "Ezt a szózatot intézte az Úr Jeremiáshoz:",
      "Állj ki az Úr házának kapujába és hirdesd ott ezt az üzenetet! Mondd: Halljátok az Úr szavát, Júda népe mindnyájan, akik beléptek e kapukon, hogy az Urat imádjátok!",
      "Ezt üzeni a Seregek Ura, Izrael Istene: Javítsátok meg utaitokat és tetteiteket, akkor majd veletek lakom ezen a helyen.",
      "Ne bízzatok az ilyen hazug beszédekben: „Az Úr temploma, az Úr temploma, az Úr temploma.”",
      "Mert ha jobbak lesztek életmódotokban és tetteitekben; ha jog szerint bántok egymással;",
      "ha nem nyomjátok el az idegent, az árvát és az özvegyet; ha nem ontotok ártatlan vért ezen a helyen, és nem szegődtök idegen istenek nyomába a saját vesztetekre,",
      "akkor veletek lakom majd ezen a földön, amelyet régtől fogva atyáitoknak adtam, mindörökre.",
      "De lám, ti hazug beszédekben bíztok, amelyek mit sem használnak nektek.",
      "Loptok, gyilkoltok, házasságot törtök, hamisan esküdtök, tömjént áldoztok Baálnak, idegen istenekhez szegődtök, akiket egyáltalán nem ismertek.",
      "Aztán mégis eljöttök és elém álltok ebben a templomban, amely az én nevemet viseli, s ezt mondjátok: „Biztonságban vagyunk, olyan biztonságban, hogy továbbra is elkövethetjük ezeket a gonoszságokat.”",
      "Hát rablók barlangjának tartjátok ezt a házat, amely az én nevemet viseli? Vagy azt hiszitek, hogy tán vak vagyok? – mondja az Úr.",
      "Menjetek csak el Silóba, arra a helyre, ahol egykor szentélyt szereztem nevemnek. És nézzétek meg, mit tettem vele népemnek, Izraelnek gonoszsága miatt.",
      "Most tehát, mivel ilyesmit tettetek – mondja az Úr –, és bár fáradhatatlanul beszéltem nektek, de nem hallgattatok rám; szüntelenül hívtalak benneteket, de nem válaszoltatok,",
      "ezért úgy bánok ezzel a házzal, amely a nevemet viseli, és amelyben annyira bíztok, meg ezzel a hellyel, amelyet nektek és atyáitoknak adtam, mint ahogy Silóval bántam.",
      "Elvetlek benneteket a szemem elől, ahogy elvetettem testvéreiteket, Efraim egész nemzetségét.",
      "Te meg ne imádkozzál ezért a népért, ne könyörögj és ne járj közben értük. Ne próbálj unszolni, mert úgysem hallgatlak meg.",
      "Nem látod, mit művelnek Júda városaiban és Jeruzsálem utcáin?",
      "A gyerekek fát szedegetnek, az apák tüzet gyújtanak, az asszonyok meg tésztát dagasztanak, hogy kalácsot süssenek az Ég Királynőjének; az idegen isteneknek italáldozatot mutatnak be, s ezt mind az én bosszantásomra.",
      "Vajon engem bosszantanak-e – mondja az Úr –, nem inkább magukat szégyenítik meg vele?",
      "Ezért ezt mondja Isten, az Úr: Haragom és indulatom rázúdul erre a helyre; az emberekre és az állatokra; a mező fáira és a föld gyümölcseire; égni fog, és egykönnyen nem alszik ki.",
      "Ezt mondja a Seregek Ura, Izrael Istene: Égőáldozataitokat tegyétek véres áldozataitokhoz, és egyétek meg a húst.",
      "Mert amikor kihoztam atyáitokat Egyiptom földjéről, nem beszéltem nekik égő­ és véres áldozatokról,",
      "hanem ilyen parancsot adtam nekik: Hallgassatok a szavamra, és én Istenetek leszek, ti meg az én népem lesztek; járjatok azon az úton, amelyet én jelölök ki nektek, és akkor jól megy majd sorotok.",
      "De nem fogadtak szót, és nem figyeltek rám, hanem saját gonosz szívük szándékait követték; a hátukat fordították felém, nem az arcukat.",
      "Attól a naptól fogva, hogy atyáitok kijöttek Egyiptom földjéről, mind a mai napig egyfolytában küldtem hozzátok szolgáimat, a prófétákat; napról napra küldtem őket.",
      "De nem hallgattak rám, és nem figyeltek szavamra; sőt még jobban megkeményítették nyakukat, gonoszabbak voltak, mint atyáik.",
      "És ha ezt elmondod is nekik: nem fognak rád hallgatni; hívhatod őket, úgysem felelnek.",
      "Ezt mondd hát nekik: Ez az a nemzet, amely nem akar az Úrnak, az ő Istenének szavára hallgatni, sem a fegyelmet nem vállalja. Nincs bennük hűség, eltűnt a szájukból.",
      "Nyírd le hajadat és vesd el, kezdj gyászénekbe a kopár halmokon, mert az Úr elvetette és elhagyta ezt a megutált nemzetet.",
      "Bizony, Júda fiai gonoszságot műveltek a szemem láttára – mondja az Úr. Undokságaikat bevitték abba a házba, amely az én nevemet viseli, hogy megfertőztessék vele.",
      "Fölépítették a Tófet magaslatát a Ben-Hinnom völgyében, hogy áldozatul elégessék fiaikat és lányaikat, bár ilyet egyáltalán nem parancsoltam nekik, még csak eszembe se jutott.",
      "Ezért jönnek napok – mondja az Úr –, amikor nem beszélnek többé így: „a Tófet” és „a Ben-Hinnom völgye”, hanem csak az „Öldöklés völgyét” emlegetik. A Tófet meg temetővé lesz, mert erre máshol nem jut hely.",
      "Ennek a népnek halottai az égi madaraknak meg a mezei vadaknak lesznek a martaléka; senki sem akad majd, aki elűzze őket.",
      "És elhallgattatom Júda városaiban és Jeruzsálem utcáin az örömnek és a vigasságnak a hangját; a vőlegény és a menyasszony hangját, mert pusztasággá lesz az egész ország."
    ],
    [
      "Ha majd eljön az az idő – mondja az Úr –, kiszedik sírjukból Júda királyainak csontjait; a fejedelmeknek, a papoknak, a prófétáknak és Jeruzsálem lakóinak a csontjait.",
      "És kiterítik őket a napra, meg a hold és az ég egész serege elé, amelyeket annyira szerettek, amelyeknek szolgáltak, amelyeknek nyomukba szegődtek, amelyeket kerestek és imádtak. Nem gyűjtik össze és nem temetik el őket újra; mint a ganéj, úgy hevernek majd a föld színén.",
      "És a halál kívánatosabb lesz majd, mint az élet azoknak, akik megmaradnak ebből a gonosz nemzedékből mindenütt, ahová csak szétszórom őket – mondja a Seregek Ura.",
      "Így beszélj: Ezt mondja az Úr: Ha valaki elesik, tán nem kel föl újra? És aki eltéved, többé nem tér vissza?",
      "Akkor ez a nép miért tart ki eltévelyedésében, megátalkodva a hűtlenségben? Ragaszkodnak a hazugsághoz, s nem akarnak visszatérni.",
      "Mekkora figyelemmel hallgattam: De ők nem mondják, amit mondaniuk kellene, egy se bánja közülük gonoszságát. Nem mondja egy sem: Jaj, mit tettem! Mindenki rohan a maga útján, mint a ló, amely a csatába vágtat.",
      "A gólya fenn az égen ismeri a maga idejét; a gerlice, a fecske és a daru pontosan tudja, mikor kell költöznie. De az én népem nem ismeri az Úr ítéletét!",
      "Hogy meritek azt mondani: Bölcsek vagyunk, hiszen mienk az Úr törvénye? Bizony azt is meghamisította az írástudók hazug íróvesszeje.",
      "Ezért megszégyenülnek a bölcsek; rémület vesz rajtuk erőt és tőrbe esnek, mert elvetették az Úr szavát. Mi hasznuk van így a bölcsességükből?",
      "Ezért asszonyaikat idegeneknek adom, földjeiket meg új birtokosoknak. Hiszen a legkisebbtől a legnagyobbig mindnyájan rút haszonra lesnek. A próféta éppen úgy, mint a pap, csalárdságot művel.",
      "Népem leányának sebeit hazugsággal gyógyítják, amikor így beszélnek: „Békesség, békesség”, noha nincsen békesség.",
      "Szégyenkezniük kellene iszonyatos tetteik miatt. De nem! Ők nem szégyenkeznek, hiszen már pirulni sem tudnak. Ezért elesnek majd, ha minden elesik; látogatásom idején a földre roskadnak – mondja az Úr.",
      "Szeretnék szüretelni náluk – mondja az Úr –, de nincs szőlő a szőlőtőkén, sem füge a fügefán, még a levél is lehervadt róla. Ezért hoztam pusztítókat rájuk, hadd pusztítsák el őket.",
      "„Miért ülünk itt tétlenül? Gyülekező! Menjünk a megerősített városokba, és pusztuljunk el ott! Az Úr, a mi Istenünk átengedett minket a pusztulásnak, mérgezett vizet itatott velünk, mert vétkeztünk ellene.",
      "A békességet vártuk, de nem jött semmi jó, a gyógyulás idejét, de lám, itt a rettenet.",
      "Dán felől hallatszik már lovainak horkanása; harci paripáinak nyerítésétől megrendül az egész föld. Eljönnek és felfalják az országot, mindent, amije csak van, a várost és lakóit.”",
      "Igen, mérges kígyókat küldök rátok, amelyeket nem lehet megbűvölni, és megmarnak benneteket – mondja az Úr –,",
      "gyógyíthatatlanul.",
      "mert népem leányának jajszavától hangzik az egész ország. „Hát már nincs az Úr a Sionon? Nincs ott többé Királya?” [Miért ingereltek haragra faragott képeikkel, az idegen országokból való hiábavalóságokkal?]",
      "„Elmúlt az aratás, véget ért a nyár; de számunkra nem érkezett el a szabadulás.”",
      "Népem leányának nyomorúsága az én nyomorúságom is; szomorkodom, elfog a rémület.",
      "Hát nincs már balzsam Gileádban, nincs ott többé orvos? Miért nem gyógyul be népem leányának sebe?",
      "Ki adja meg, hogy a fejem vizek forrásává váljék, és a szememből könnyek patakja fakadjon, hogy éjjel-nappal sirathassam népem leányának megöltjeit?"
    ],
    [
      "Ha a pusztában akadna számomra utasnak való szállás, akkor itthagynám népemet és messze mennék innét, mert mindnyájan házasságtörők, hitszegő népség.",
      "Felajzzák nyelvüket, mint az íjat; a hazugság, s nem az igazság uralkodik az országban. Bizony, bűnt bűnre halmoznak, de az Urat, őt nem ismerik.",
      "Ki-ki őrizkedjék barátjától, és még a testvérében se bízzék! Mert minden testvér Jákob szerepét játssza, és álnokul jár el minden jóbarát.",
      "Az egyik becsapja a másikat, s nem mondanak egymásnak igazat. Nyelvüket hazug szóra idomították; teljesen megromlottak, s már megtérésre is képtelenek.",
      "Erőszakot erőszakra! Hazugságot hazugságra! De az Úrról nem akarnak tudni.",
      "Ezért ezt mondja a Seregek Ura: Nos, megolvasztom és próbának vetem őket alá. Mert mi egyebet tehetnék velük gonoszságaik miatt?",
      "A nyelvük halálos nyílhoz hasonló, csupa hazugság ajkuk minden szava. „Békesség” – mondogatják egymásnak, de a szívében cselt vet az egyik a másiknak.",
      "Hát az ilyenekért tán ne büntessem meg őket – mondja az Úr –, és ne álljak bosszút ilyen nemzeten?",
      "Kezdjetek sírásba és jajgatásba a hegyek miatt, és a puszta legelői miatt mondjatok siratóéneket, mert fölperzselték őket, és senki nem jár arra, nem hallatszik többé a nyájak hangja. Az égi madaraktól a barmokig minden elfutott és elmenekült.",
      "Romhalmazzá teszem Jeruzsálemet, sakálok tanyájává, Júda városait meg lakatlan sivataggá.",
      "Hol van olyan bölcs ember, aki ezt megérti? Akihez az Úr szája szólhat, és így tudtul adhatja: Miért hever romokban az ország, s miért ég ki, mint a sivatag, ahol senki se jár.",
      "Ezt mondja az Úr: Azért történt meg, mert elhagyták törvényemet, amelyet szabtam nekik; mert nem hallgattak szavamra és nem igazodtak hozzá.",
      "Inkább szívük gonosz szándékát követték és a Baálok nyomába szegődtek, ahogy őseiktől tanulták.",
      "Ezért ezt mondja a Seregek Ura, Izrael Istene: Íme, ürmöt adok ennek a népnek ételül és mérgezett vizet italul.",
      "És olyan nemzetek közé szórom szét őket, amelyeket sem ők, sem atyáik nem ismertek. Addig üldözöm őket a karddal, amíg csak meg nem semmisülnek.",
      "Rajta! Hívassátok a siratóasszonyokat, hadd jöjjenek; küldjetek olyanokért, akik jól tudnak sírni!",
      "Siessetek! Kezdjetek fölöttünk gyászénekbe, hogy szemünkből csak úgy peregjen a könny, és a szempillánk könnytől ázzék!",
      "Magáról a Sionról is siralom szava hangzik: „Ó, hogy elpusztultunk, rettenetesen megszégyenültünk! Mert itt kell hagynunk az országot, és otthonaink elárvulnak utánunk.”",
      "Halljátok, ti asszonyok, az Úr szavát, fogadja be fületek ajkáról a szót. Tanítsátok meg leányaitokat siralomra, tanítsátok meg egymást ezt a gyászéneket mondani:",
      "„A halál bemászott ablakainkon, behatolt palotáinkba. Letarolta csecsemőinket az utcán, és ifjainkat a tereken.",
      "A holttestek ott hevernek, mint a ganéj a föld színén. Vagy mint a levágott rendek a kaszás után, és nincs, aki összegyűjtse őket.”",
      "Ezt mondja az Úr: Ne a bölcsességével dicsekedjék a bölcs, s ne az erejével az erős, és a gazdag se a gazdagságával dicsekedjék,",
      "hanem aki dicsekedni akar, azzal dicsekedjék, hogy van benne értő lélek és ismer engem, mert én vagyok az Úr, és én kegyelemben, igazságban és hűségben kormányozom a földet; ezekben lelem kedvemet – mondja az Úr.",
      "Jönnek majd a napok – mondja az Úr –, amikor majd megbüntetem mind, aki csak test szerint van körülmetélve;",
      "Egyiptomot, Júdát, Edomot, Ammon fiait, Moábot és a pusztában lakó nyírott fejűeket, mind. Mert ezek a népek és Izrael egész háza a szívükben körülmetéletlenek."
    ],
    [
      "Halljátok a szót, Izrael háza, amelyet az Úr hozzátok intéz.",
      "Ezt mondja az Úr: A nemzetek útjait el ne tanuljátok, és ne féljetek az égi jelektől, mert csak a pogány nemzetek félnek tőlük.",
      "Valóban, csupa hiábavalóság az, amitől a pogányok félnek; csak fa, semmi más, amit úgy vágtak az erdőn. Mesterember keze faragta ki bárddal;",
      "aztán feldíszítette ezüsttel, arannyal, Tarsisból hozott ezüstlemezzel, Ofir aranyával. Ács és ötvösmester kezének műve, csak mesteremberek munkája mind. Kék és vörös bíbor a ruhájuk; szeggel és kalapáccsal erősítik meg őket, hogy szét ne hulljanak.",
      "Olyanok, mint a madárijesztő az uborkaföldön; beszélni nem tudnak, és vinni kell őket ide-oda, mert járni sem tudnak. Ne féljetek hát tőlük, hiszen semmi bajt nem okozhatnak; de hogy valami jót tegyenek, arra sincs erejük.",
      "Nincs senki, aki hozzád hasonló volna, Uram! Nagy vagy, és Fölséges a neved!",
      "Ki ne félne téged, nemzetek Királya? Egyedül téged illet a tisztelet. Mert a nemzetek bölcsei között, sem pedig országaiban nincs senki, aki hozzád hasonló volna.",
      "Ezek mind egyaránt esztelenek és ostobák, s értelmetlen a tanítás is, amit e hiábavalóságok nevében adnak.",
      "Az Úr azonban az igaz Isten, ő az élő Isten, az örök Király. Haragjától megrendül a föld, a népek nem tudják elviselni, ha felindul.",
      "[Ezt mondjátok tehát nekik: Azok az istenek, akik nem alkották az eget és földet, ki fognak veszni a földről és az ég alól.]",
      "Az Úr hatalmával megalkotta a földet; bölcsességével megteremtette a világot, és okosságával kifeszítette az egeket.",
      "Ha felhangzik mennydörgő szava, a vizek csak úgy zúgnak az égen; felhőket hajt a föld határáról, villámokat támaszt a zivatarhoz, és tárházaiból kiengedi a szelet.",
      "Erre elámul minden ember, mert fel nem foghatja és minden aranyműves szégyent vall, a bálvány miatt, amelyet csinált. Mert öntött képei csak hiábavalóságok, még lélegzeni sem tudnak.",
      "Hamis és nevetséges dolgok; ha majd eljön bűnhődésük ideje, egy szálig elvesznek.",
      "Nem hasonló hozzájuk Jákob osztályrésze: ő a mindenség alkotója, és Izrael törzse az öröksége. A Seregek Ura a neve.",
      "Szedjétek össze holmitokat, meneküljetek e földről, ti, az ostromlott városnak lakói!",
      "Mert ezt mondja az Úr: Íme, most messze elvetem ennek az országnak lakóit; és rájuk hozom a nyomorúságot, hátha így majd rám találnak.",
      "„Jaj nekem romlásom miatt; gyógyíthatatlan az én sebem! Azt gondoltam magamban: Valahogy csak elviselem nyomorúságomat.",
      "De sátram elpusztult, kötelei mind elszakadtak. Fiaim elmentek, s nincsenek többé; senki sincs, aki felállítsa sátramat, és kifeszítse a kárpitokat.”",
      "Bizony, esztelenek voltak a pásztorok, nem keresték az Urat. Ezért nem volt szerencséjük, és egész nyájuk szerteszéledt.",
      "Figyeljetek! Új hír érkezett! Nagy zúgás kél észak földje felől, hogy pusztasággá tegye Júda városait, sakálok tanyájává.",
      "Uram, te jól tudod, hogy az embernek nincs hatalmában az útja; és nem adatott meg neki, hogy irányt szabjon útjának, s maga irányítsa lépteit.",
      "Fenyíts hát meg minket, Uram, de csak mértékkel, nehogy haragodban megsemmisíts.",
      "Zúdítsd haragodat a nemzetekre, amelyek nem ismernek el, és azokra a nemzedékekre, amelyek nem hívják segítségül a nevedet. Mert felfalták Jákobot s fölemésztették, lakóhelyét pusztasággá tették."
    ],
    [
      "Ezt a szózatot intézte az Úr Jeremiáshoz:",
      "Szólj Júda népéhez és Jeruzsálem lakóihoz.",
      "Így beszélj: Ezt mondja az Úr, Izrael Istene: Átkozott az az ember, aki nem hallgat e szövetségnek a szavaira,",
      "amelyeket atyáitoknak parancsoltam, amikor kivezettem őket a vaskohóból, Egyiptom földjéről. Ezt mondtam nekik: Hallgassatok szavamra, teljesítsétek minden parancsomat, akkor az én népem lesztek, én meg a ti Istenetek leszek,",
      "és teljesítem az esküt, amellyel megesküdtem atyáitoknak, hogy tejjel-mézzel folyó országot adok nekik, amint ez ma is így van. Erre így feleltem: Megteszem Uram!",
      "Aztán ezt mondta nekem az Úr: Hirdesd ezt Júda városaiban és Jeruzsálem utcáin. És mondd: Hallgassatok a szövetség szavaira és engedelmeskedjetek nekik!",
      "Mert amikor kihoztam atyáitokat Egyiptom földjéről, ünnepélyesen figyelmeztettem őket; folyton-folyvást figyelmeztettem őket; mind a mai napig és mondtam: Halljátok meg a szavamat!",
      "De ők nem hallgattak rám, s nem figyeltek ide. Sőt, mindenki a saját gonosz szíve sugallatát követte. Ezért ellenük fordítom e szövetség szavait, amelyeket mind azért rendeltem, hogy megtartsák, de ők nem tartották meg.",
      "Így szólt hozzám az Úr: Pártütés van Júda férfiai és Jeruzsálem lakói között.",
      "Visszatértek atyáik gonoszságaihoz, akik nem akarták meghallani szavaimat. Ők is idegen istenek nyomába szegődnek, hogy nekik szolgáljanak. Izrael háza és Júda háza megszegte szövetségemet, amelyet atyáikkal kötöttem.",
      "Ezért azt mondja az Úr: Íme, olyan veszedelmet hozok rájuk, amelyből nem menekülhetnek meg; ha kiáltanak hozzám, nem hallgatom meg őket.",
      "Menjenek csak Júda városai és Jeruzsálem lakói, és kiáltsanak azokhoz az istenekhez, amelyeknek tömjént áldoztak; bizony, nem fogják őket megsegíteni nyomorúságuk idején.",
      "Mert annyi a te istened, Júda, ahány a városod; és annyi oltárt építettél Baálnak illatáldozatot bemutatni, ahány utcája van Jeruzsálemnek.",
      "Te meg ne járj közben ezért a népért; ne könyörögj és ne imádkozz értük! Mert úgysem hallgatom meg őket, ha nyomorúságuk idején segítségért kiáltanak hozzám.",
      "Mit keres szerelmesem házamban? Viselkedése csupa képmutatás! Tán fogadalmaid és a nekem szentelt hús megszabadíthatnak gonoszságodtól? És tisztává tehetlek miattuk?",
      "„Szép növésű, termékeny olajfa” – így hívott az Úr. De egy nagy vihar morajával tűzbe borította lombját, és elégtek ágai.",
      "Mert a Seregek Ura, aki ültetett, veszedelmet mondott ki rád a gonoszság miatt, amelyet Izrael háza és Júda háza azzal követett el, hogy a Baálnak bemutatott illatáldozattal felingerelt.",
      "Az Úr szólt nekem róla, s én felfigyeltem rá. Igen, Uram, feltártad előttem szándékukat. „Bizony, még a testvéreid és a saját rokonaid is álnokok; a hátad mögött ők is teli torokkal ellened ágálnak. Még akkor se bízzál bennük, ha barátságos szavakkal fordulnak hozzád.”",
      "Én meg olyan voltam, mint a szelíd bárány, amelyet vágóhídra hurcolnak; nem tudtam, hogy terveket koholnak ellenem, mondván: Pusztítsuk el a fát, ereje teljében vágjuk ki az élők földjéről, úgyhogy még a nevét se emlegessék többé.",
      "De te, Seregek Ura, igazságos ítélettel ítélsz; te a vesék és a szívek vizsgálója vagy. Engedd látnom, miként állsz rajtuk bosszút, mert terád bíztam ügyemet.",
      "Ezt mondta ki az Úr Anatot férfiaira, akik elhatározták, hogy megölnek, s így figyelmeztettek: „Ne prófétálj az Úr nevében, mert különben meghalsz a kezünk között.”",
      "Nos, így büntetem meg őket: Ifjaik kard élén hullnak el; fiaik és lányaik pedig éhen vesznek.",
      "Egy sem marad meg közülük, ha majd veszedelmet hozok Anatot férfiaira, amikor elérkezik bűnhődésük esztendeje."
    ],
    [
      "Biztos, hogy neked lesz igazad, Uram, ha perelni kezdek veled. Mégis, hadd tegyem föl kérdésemet: Miért szerencsések a gonoszok, s miért élveznek békét a hűtlenek?",
      "Elülteted őket, s ők gyökeret vernek, felnőnek és gyümölcsöt hoznak. Közel vagy a szájukhoz, de távol a szívüktől.",
      "Engem pedig ismersz, Uram, és belém látsz. Próbára teheted a szívem, hisz a kezedben van. Válogasd ki őket, mint az áldozatra szánt juhokat, és tartsd meg őket az öldöklés napjára!",
      "[Meddig gyászoljon még a föld, és meddig száradjon a fű az útszélen? Még a barom és a madár is elpusztul a rajta lakók gonoszsága miatt.] Mert azt mondják: „Isten nem látja viselkedésünket.”",
      "Ha gyalogosokkal futva elfáradsz, hogyan versenyezhetsz majd a lovakkal? És ha nem vagy biztonságban a békés földön, mit csinálsz majd a Jordán sűrűjében?",
      "Elhagytam házamat, lemondtam örökrészemről. Ellenségei kezére juttattam, amit egykor annyira szerettem.",
      "Mert olyan lett hozzám örökségem, mint az oroszlán az erdőben: vadul ordít ellenem. Ezért hát meggyűlöltem.",
      "Vajon szép tollazatú madár az én örökségem, hogy a madarak mindenfelől köré gyülekeznek? Rajta! Gyűljetek össze ti is mind, vadállatok, gyertek, hogy felfaljátok!",
      "Sok pásztor pusztította szőlőmet, és taposta osztályrészemet. Kietlen pusztasággá tették gyönyörű birtokomat.",
      "Gyászba borították, feldúlták; összetiporva hever színem előtt. Teljesen elpusztult az egész ország, és nincs, aki bánkódnék miatta.",
      "A puszta minden kopár dombja felől pusztítók érkeztek; [mert az Úr kardja emésztő kard]. Az ország egyik szélétől a másikig nincs békessége egyetlen élőnek sem.",
      "Ha búzát vetnek, tövist aratnak; fáradnak, mégsem boldogulnak. Szégyent vallanak aratáskor az Úr rettenetes haragja miatt.",
      "Ezt mondja az Úr: Ami gonosz szomszédaimat illeti, akik kinyújtották kezüket örökrészemre, amelyet népemnek, Izraelnek juttattam, ezt teszem velük: Kitépem őket földjükből. [De kitépem Júda házát is a kezükből.]",
      "Ám aztán, hogy kitéptem őket, megkönyörülök rajtuk, és visszavezetem őket, mindegyiket a maga örökrészébe, a maga országába.",
      "És ha gondjuk lesz rá, hogy megtanulják népem útjait, és az én nevemre esküsznek, ilyen módon: „Amint igaz, hogy az Úr él”, úgy, ahogy a népem megtanult tőlük Baálra esküdni, akkor helyük lesz majd az én népem között.",
      "De ha valamelyik nemzet nem hallgat rám, kitépem gyökerestül, és elpusztítom – mondja az Úr."
    ],
    [
      "Így szólt hozzám az Úr: „Menj, és vásárolj magadnak egy lenövet és kösd a derekadra! De vízbe ne mártsd.”",
      "Erre az Úr parancsa szerint megvettem az övet, s a derekamra kötöttem.",
      "Majd másodszor is szólt hozzám az Úr:",
      "„Vedd az övet, amelyet vásároltál és a derekadon viselsz. Kelj útra, és menj el az Eufráteszhez, és rejtsd el ott egy sziklahasadékban!”",
      "El is mentem és elrejtettem az Eufrátesz közelében, úgy, amint az Úr parancsolta.",
      "Hosszú idő elteltével újra szólt hozzám az Úr: „Kelj föl, menj el az Eufráteszhez és hozd el onnan az övet, amelyről megparancsoltam neked, hogy rejtsd ott el.”",
      "Elmentem hát az Eufráteszhez, kiástam és kivettem az övet arról a helyről, ahová annak idején elrejtettem. Az öv rothadt volt s teljesen hasznavehetetlen.",
      "Akkor az Úr ezeket a szavakat intézte hozzám:",
      "„Ezt mondja az Úr: Így fogom megrothasztani Júda és Jeruzsálem mérhetetlen kevélységét.",
      "Ez a gonosz nép, amely nem akar szavamra hallgatni, hanem saját szívének gonoszságát követve idegen isteneknek szegődik nyomába, hogy szolgáljon nekik és imádja őket, olyan lesz, mint ez az öv: teljesen hasznavehetetlen.",
      "Mert ahogy az öv az ember derekához simul, úgy csatoltam én is magamhoz Júda egész házát – mondja az Úr –, hogy népemmé, dicsőségemmé, dicséretemmé és hírnevemmé legyenek. De ők nem hallgattak rám.”",
      "Mondd meg ennek a népnek: „Minden korsót borral töltenek meg.” És ha erre azt válaszolják: „Azt hiszed, nem tudjuk, hogy minden korsót borral töltenek meg?” –",
      "így felelj nekik: „Ezt mondja az Úr: Nos, én részegséggel töltöm meg ennek az országnak minden lakóját: a Dávid trónján ülő királyokat, a papokat és a prófétákat és Jeruzsálem minden lakóját.",
      "És az egyiket a másikhoz ütöm apát és fiát egyaránt – mondja az Úr. Nem kegyelmezek, nem könyörülök, és irgalom nem tart vissza, hogy el ne pusztítsam őket.”",
      "Hallgassatok ide, figyeljetek; s tegyétek félre a gőgöt, mert az Úr beszél!",
      "Dicsőítsétek meg az Urat, a ti Isteneteket, mielőtt sötétséget támasztana, és lábatok megbotlanék a homályba borult hegyeken. A világosságra vártok, de sötét éjszakára fogja változtatni, sűrű homályra fordítja.",
      "Ha nem hallgattok intő szómra, titokban sírok majd gőgötök miatt, és szememből patakzik a könny, mert az Úr nyája fogságba kerül.",
      "Mondd meg a királynak és az anyakirálynénak: Alázkodjatok meg, és üljetek veszteg, mert lehullott fejetekről dicsőséges koronátok!",
      "A Negeb városait már körülzárták, és nincs, aki megnyissa őket. Egész Júda fogságba kerül, fogságba jut mindenestül.",
      "Emeld föl tekinteted, Jeruzsálem, és nézd, mint közelednek észak felől! Hol van a nyáj, amelyet egykor rád bíztak, a nyáj, amellyel valamikor dicsekedtél?",
      "Mit szólsz majd, ha hódítóként megszállnak azok, akikről azt hitted, hogy a barátaid? Nem tör rád majd a fájdalom, mint a szülni készülő asszonyra?",
      "Lehet, hogy azt kérded szívedben: „De miért is történt ez velem?” Mérhetetlen gonoszságod miatt húzták le rólad a ruhát, azért bántalmaztak.",
      "Megváltoztathatja-e bőrét a szerecsen, vagy a párduc a tarka szőrét? És ti, vajon tudtok-e ti még jót tenni, amikor már úgy hozzászoktatok a rosszhoz?",
      "Szétszórlak benneteket, mint a pozdorját, amelyet felkavar a puszta szele.",
      "Ez lesz a sorsod és hűtlenséged bére; s ezt mind én küldöm rád – mondja az Úr. Mert megfeledkeztél rólam, és a hazugságba vetetted bizalmadat,",
      "azért lerántom rólad a ruhát egészen az arcodig, és láthatóvá válik gyalázatod:",
      "házasságtöréseid, buja nyihogásod, és undok kicsapongásod. A dombokon is, a mezőkön is láttam utálatosságaidat. Jaj neked, Jeruzsálem, hogy nem tudsz megtisztulni! Meddig mehet ez még így tovább?"
    ],
    [
      "Ezt mondta az Úr Jeremiásnak nagy szárazság alkalmával:",
      "Gyászba borult Júda, bánkódnak városai: leroskadnak a földre. Jeruzsálemből kiáltás hallatszik.",
      "A főemberek vízért küldik szolgáikat; de amikor odaérnek a ciszternákhoz, nem találnak vizet, így üres korsókkal térnek vissza.",
      "A mező nem hoz többé termést, mert nem esik eső a földre. Szégyenükben a szántóvetők befödik fejüket.",
      "Még a szarvasünő is, ha megellik, otthagyja borját a mezőn, mert nem talál füvet.",
      "A vadszamarak is ott állnak a kopár magaslatokon, és levegőért kapkodnak, mint a sakálok; szemük eleped, mert nincs mit legelniük.",
      "Ha vétkeink ellenünk tanúskodnak is, te azért, Uram, tégy jót velünk a nevedért! Bizony, hűtlenségünknek se szeri, se száma, vétkeztünk ellened.",
      "Uram, Izrael reménysége, és szabadítója a nyomorúság idején: Miért vagy olyan e földön, mint valami jövevény, mint az utas, aki csak éjjeli szállásra tér be?",
      "Miért vagy olyan, mint akit megbénít a félelem, és mint az olyan ember, aki nem tud segíteni? Hiszen itt élsz, közöttünk, Uram, a te nevedet viseljük. Ne hagyj el hát minket!",
      "Ezt mondja az Úr erről a népről: Hogy szeretnek ezek ide-oda futkározni! Nem tudják visszafogni a lábukat. De nem is kedveli őket az Úr, sőt számon tartja gonoszságaikat és megtorolja vétkeiket.",
      "Azt is mondta nekem az Úr: „Ne könyörögj ezért a népért és jólétéért!",
      "Még ha böjtölnek is, nem hallgatom meg esdeklésüket; ha égő­ és ételáldozatokat mutatnak is be, nem szeretem ezt a népet. Inkább karddal, éhínséggel és dögvésszel pusztítom el őket.”",
      "„Ó, Uram, Istenem – válaszoltam –, hiszen maguk a próféták mondják nekik: Nem láttok kardot, sem éhínség nem jön rátok, sőt állandó békességet adok nektek ezen a helyen.”",
      "Erre az Úr így szólt hozzám: „Hazugságot prófétálnak nevemben a próféták, nem küldtem őket, nem adtam nekik parancsot, nem is szóltam hozzájuk. Hazug látomást, üres hiábavalóságot és maguk kitalálta csalárdságot jövendölnek nektek.",
      "Ezért azt mondja az Úr: Azok a próféták, akik az én nevemben prófétálnak, bár nem küldtem őket, és azt mondják, hogy kard és éhínség nem jön erre az országra, kard és éhínség által vesznek el az ilyen próféták.",
      "Azok meg, akiknek jövendöltek, ott hevernek majd szétszórva Jeruzsálem utcáin, az éhség és a kard áldozataiként. Nem lesz senki, aki eltemesse őket, sem feleségeiket, sem fiaikat és lányaikat. Így zúdítom rájuk gonoszságaikat.”",
      "Ezt a szózatot intézd hozzájuk: Szememből patakzik a könny, éjjel-nappal, folyton-folyvást. Mert nagy baj érte népem leányát, végzetes csapás.",
      "Ha kimegyek a mezőre, ott hevernek, akik a kard élén hulltak el; ha visszatérek a városba, azokat látom, akik az éhségtől epedtek el. Még a papok és a próféták is úgy bolyonganak az országban, mintha eszüket vesztették volna.",
      "Hát teljesen elvetetted Júdát, és a lelked egészen megutálta Siont? Miért vertél úgy meg minket, hogy számunkra már nincsen gyógyulás? Úgy vártuk a békét, s nem jött semmi jó; a gyógyulás idejét, s lám, itt a rettegés!",
      "Uram, elismerjük gonoszságainkat, és atyáink vétkeit is: Bizony, vétkeztünk ellened.",
      "De a nevedért ne vess el minket, s ne hagyd, hogy gyalázat érje dicsőséged trónját. Emlékezz meg rólunk, s ne bontsd fel velünk kötött szövetségedet.",
      "Van-e a pogányok bálványai közt, aki esőt ad? És az egek maguktól zúdíthatnak-e záport? Ugye, te viszed ezt, Uram, végbe mind? Istenünk, te vagy a reménységünk, mert csak te tehetsz ilyet."
    ],
    [
      "Ezt mondta nekem az Úr: Még ha Mózes és Sámuel állna is elém, akkor sem szívlelném ezt a népet. Űzd el őket színem elől, el velük!",
      "És ha azt kérdik tőled: „Hová menjünk?” – ezt feleld nekik: Ezt mondja az Úr: Akit halálra szántam, az meghal; akit kardélre szántam, kard élén hullik el; akit éhhalálra szántam, éhhalált hal; és akit fogságra szántam, fogságba kerül.",
      "Négyféleképpen sújtok le rájuk – mondja az Úr: karddal, hogy megölje őket; kutyákkal, hogy széttépjék őket; az ég madaraival és a mező vadjaival, hogy felfalják és elpusztítsák őket.",
      "Iszonyattá teszem őket a föld minden országa számára Manassze miatt, Hiszkijának, Júda királyának fia miatt, azért, amit Jeruzsálemben végbevitt.",
      "Ugyan ki szán meg téged, Jeruzsálem, és ki vigasztal meg? Ki áll meg az úton, hogy megkérdezze: Hogy megy a sorod?",
      "Te magad vetettél el – mondja az Úr –, hátat fordítottál nekem! Ezért nyújtottam ki kezemet elpusztításodra, belefáradtam, hogy mindig csak könyörüljek.",
      "Szórólapáttal kiszórtam őket az ország kapuin át. Megfosztom gyermekeitől népemet, lesújtok rájuk, mert nem akarják elhagyni gonosz útjaikat.",
      "Özvegyeik számosabbak, mint a tenger fövenye; az ifjú harcosok anyjára rászabadítom a pusztítót déli időben, szorongást és rettegést hozok rájuk, váratlanul.",
      "Még aki hét fiút szült, az is ellankad, és kileheli lelkét. Még nappal van, de az ő napja már lehanyatlik, szégyen és csúfság lesz az osztályrésze. És akik még megmaradnak közülük, azokat is kiszolgáltatom ellenségeik kardjának – ezt mondja az Úr.",
      "Jaj nekem, anyám, miért is szültél? Hogy a perlekedés és ellentmondás embere legyek az egész ország számára? Nem vagyok hitelező, nekem sem kölcsönzött senki, mégis mindenki átkoz.",
      "Hát nem tettem meg mindent, Uram, a szolgálatodban? És nem jártam közben nálad még ellenségeimért is, szorongatásuk és nyomorúságuk idején? Te tudod, hogy így tettem.",
      "Eltörheti-e az ember a vasat, az északi vasat és a rezet?",
      "„Gazdagságodat és kincseidet prédára bocsátom, ingyen. Így fizetek meg minden bűnödért egész országodban.",
      "Ellenségeid rabszolgájává teszlek olyan országban, amelyet nem is ismersz. Mert haragom fellángolt, mint a tűz, és égni fog fölöttetek.”",
      "Emlékezz meg rólam, Uram és nézz le rám; állj bosszút értem üldözőimen! Késleltesd haragodat, s ne engedd, hogy elsodorjon; vedd tekintetbe, hogy érted szenvedek gyalázatot.",
      "Ha szavaid elém kerültek, csak úgy nyeltem őket; kedvem telt szavadban és öröme szívemnek. Mert a te nevedet viselem, Uram, Seregek Istene!",
      "Nem leltem benne örömöm, hogy a vigadozók körében üljek; súlyos kezed terhe alatt egyedül ültem, mert méltatlankodással töltöttél el.",
      "Miért nem szűnik meg fájdalmam, és a sebem miért nem akar meggyógyulni? Bizony olyan lettél számomra, mint a csalóka patak, amelynek vizére nem lehet számítani.",
      "Erre így válaszolt az Úr: Ha visszatérsz hozzám, visszafogadlak szolgálatomba; és ha csak nemes dolgokról szólsz, mellőzve mind, ami megvetni való, akkor mintegy szájammá teszlek. Nekik kell hozzád térniük, te ne térj hozzájuk!",
      "Erős ércfallá teszlek ez előtt a nép előtt. Harcolni fognak ellened, de nem győznek le, mert veled vagyok, hogy megmentselek és megszabadítsalak, – mondja az Úr.",
      "Kiszabadítalak a gonosztevők kezéből, és kimentelek a hatalmasok markából."
    ],
    [
      "Az Úr ezt a szózatot intézte hozzám:",
      "Ne végy magadnak feleséget, és ne legyenek fiaid és lányaid ezen a helyen.",
      "Mert ezt mondja az Úr a fiakról és a lányokról, akik ezen a helyen születnek, és az anyákról, akik szülik, meg az apákról, akik nemzik őket ezen a földön:",
      "Nyomorúságos halállal halnak majd meg; senki sem siratja meg és el sem temetik őket; olyanok lesznek, mint a föld színén szétszórt ganéj; kard és éhínség által vesznek el, s holttestük az ég madarainak és a mező vadjainak lesz a martalékuk.",
      "Majd így folytatta szózatát az Úr: Ne menj be olyan házba, ahol gyászolnak; se sírni ne menj be, se részvétedet kifejezni. Mert elvettem ettől a néptől a békességet – mondja az Úr –, megvontam tőlük az irgalmat és a könyörületet.",
      "Meghal apraja-nagyja ennek az országnak, és nem lesz részük sem temetésben, sem siratásban. Senki nem vagdossa meg magát értük, sem a haját nem nyírja le.",
      "A gyászolónak nem tör senki kenyeret, hogy megvigasztalja halottjáért; a vigasztalás poharát sem nyújtják neki apjáért és anyjáért.",
      "De a víg lakoma házába se menj be, hogy ott leülj, egyél és igyál.",
      "Mert azt mondja a Seregek Ura, Izrael Istene: Íme, elhallgattatom ezen a helyen a szemetek láttára, és még a ti napjaitokban az öröm szavát és a vidámság szavát, a vőlegény szavát és a menyasszony szavát.",
      "Ha majd ezt mind tudtára adod ennek a népnek, és megkérdezik: „Miért határozta el az Úr ellenünk ezt a veszedelmet? Mi a mi bűnünk? Miféle vétekkel vétkeztünk az Úr, a mi Istenünk ellen?” –",
      "akkor majd ezt mondd nekik: „Azért történt ez, mert már atyáitok elhagytak engem – mondja az Úr –, más istenekhez szegődtek, nekik szolgáltak és őket imádták. Engem pedig elhagytak és nem tartották meg törvényeimet.",
      "Ti pedig még atyáitoknál is nagyobb gonoszságot műveltetek. Hiszen mindegyiketek megátalkodott, gonosz szíve szándékát követi, és nem hallgat rám.",
      "Ezért kivetlek benneteket erről a földről olyan országba, amelyet sem ti, sem atyáitok nem ismertek; ott majd szolgálhattok éjjel-nappal az idegen isteneknek, mert többé nem könyörülök meg rajtatok.”",
      "Igen, jönnek napok, amikor nem mondják többé: „Amint igaz, hogy él az Úr, aki kivezette Izrael fiait Egyiptom földjéről”,",
      "hanem: „Amint igaz, hogy él az Úr, aki kivezette Izrael fiait észak földjéről és azokból az országokból, ahová szétszórta őket.” Mert visszahozom őket erre a földre, amelyet atyáiknak adtam.",
      "Íme, sok halászt küldök – mondja az Úr –, hogy kihalásszák őket; aztán sok vadászt küldök, hogy felhajtsák őket minden hegyen és minden dombon, egészen a kősziklák barlangjaiig.",
      "Mert szemmel tartom minden útjukat, nincsenek elrejtve előlem, és jól ismerem a vétkeiket.",
      "Kétszeresen fizetek meg nekik gonoszságaikért és bűneikért, mert utálatosságaik megfertőzték országomat, és örökségemet megtöltötték undokságaikkal.",
      "Uram, én erőm és erősségem, menedékem a nyomorúság napján! Eljönnek hozzád a nemzetek a föld végső határairól és így szólnak: Csupa hazugság volt atyáink örökrésze; mihaszna bálványok, közülük egy sem tud segíteni.",
      "Alkothat-e magának isteneket az ember? Ha igen, akkor bizony nem istenek.",
      "Ezért most megismertetem velük, ezúttal megmutatom nekik a kezemet és a hatalmamat. Így megtudják majd, hogy az én nevem: az Úr."
    ],
    [
      "Júda vétke vastollal van felírva, hegyes gyémánttal rávésve szívük táblájára és oltáraik szarvaira,",
      "így tanúskodik ellenük. (Vétkének okozói az oltárok és a berkek, minden lombos fa alatt, a magas dombokon,",
      "a hegyeken és a tágas mezőkön.) Gazdagságodat és minden kincsedet a zsákmányolók kezére juttatom, és így megfizetek minden vétkedért az egész országodban.",
      "El kell majd hagynod örökrészedet, amelyet adtam neked; ellenségeid szolgaságába vetlek olyan országban, amelyet nem ismersz. Mert haragom tüze fellobbant ellened, és égni fog örökké.",
      "Ezt mondja az Úr: Átkozott az az ember, aki emberben bízik, aki halandóra támaszkodik, és szíve elfordul az Úrtól.",
      "Olyan lesz, mint a cserje a pusztában: Ha valami jó jön, semmit sem lát belőle, hanem a kiaszott sivatagban tanyázik, sós és lakhatatlan földön.",
      "Áldott az az ember, aki az Úrban bízik, akinek az Úrban van a reménye.",
      "Olyan lesz, mint a víz mellé ültetett fa, amely gyökereit egészen a folyóig ereszti. Ha jön a hőség, nem kell félnie, lombja mindig zöldellni fog. Szárazság idején sem kell aggódnia, akkor sem szűnik meg gyümölcsöt teremni.",
      "Csalárdabb az emberi szív mindennél, és tele van gonoszsággal. Ki lát bele titkos rejtekeibe?",
      "Én, az Úr, aki a szíveket vizsgálom, és próbának vetem alá a veséket, hogy megfizessek kinek-kinek életmódja és tetteinek gyümölcse szerint.",
      "A fogolymadár kikölti a tojást, amit nem ő tojt. Ilyen az az ember, aki gazdagságot gyűjt hamis úton: élete delén itt kell hagynia, így végül is bolondnak bizonyul.",
      "Dicsőséges királyi szék, magasztos kezdettől fogva: a mi szent helyünk.",
      "Izraelnek reménysége, Uram! Azok, akik elhagynak, mind megszégyenülnek; akik pedig elfordulnak tőled, azokat gyökerestül kitépik földjükből, mert elhagyták az élő vizek forrását.",
      "Gyógyíts meg, Uram, és meggyógyulok, szabadíts meg, és megszabadulok, mert te vagy egyetlen reménységem.",
      "Folyvást azt mondogatják nekem: „Hol van az Úr szava? Valósuljon meg!”",
      "Mégsem követeltem, hogy rosszat hozz rájuk, és a nyomorúság napját sem kívántam: ezt te jól tudod. Ami ajkamat elhagyta, nyilvánvaló volt előtted.",
      "Ne légy hát félelmemre, te, aki menedékem vagy a nyomorúság napján.",
      "Valljanak szégyent, akik üldöznek, ne én szégyenüljek meg! Rettegjenek ők, ne én rettegjek! Rájuk hozd el a nyomorúság napját, és kétszeres csapással zúzd őket össze!",
      "Így szólt hozzám az Úr: „Menj, és állj meg a nép fiainak kapujában, amelyen ki­ és bejárnak Júda királyai, és Jeruzsálem minden kapujában.",
      "És ezt mondd nekik: Halljátok az Úr szavát Júda királyai, Júda egész népe és Jeruzsálem minden lakója, akik bejártok e kapukon!",
      "Ezt mondja az Úr: Vigyázzatok magatokra, ne hordjatok terhet szombati napon, és ne vigyetek be semmit Jeruzsálem kapuin.",
      "Házaitokból se hordjatok ki terhet szombati napon, és semmiféle munkát ne végezzetek. Szenteljétek meg a szombati napot, amint atyáitoknak megparancsoltam.",
      "De ők nem hallgattak rám, s nem fordították felém a fülüket, hanem megkeményítették nyakukat; nem hallgattak meg, s nem fogadták el az intést.",
      "De ha ti hallgattok rám – mondja az Úr –, és szombati napon nem visztek be terheket ennek a városnak kapuin, hanem megszentelitek a szombatot, és semmiféle munkát nem végeztek rajta,",
      "akkor e város kapuin királyok vonulnak majd be, akik Dávid királyi székén ülnek; szekéren és lovon járnak majd, ők maguk, udvari embereik, Júda férfiai és Jeruzsálem lakói. És ennek a városnak mindig lesz lakója.",
      "Eljönnek majd Júda városaiból, Jeruzsálem környékéről, Benjámin földjéről, a síkságról és a hegyvidékről meg a Negebről, hogy égő­ és véres áldozatot, ételáldozatot, tömjént és hálaáldozatot mutassanak be az Úr templomában.",
      "De ha nem hallgattok parancsomra, hogy szenteljétek meg a szombati napot, s tilalmamra, hogy ne lépjetek be Jeruzsálem kapuin terhet hordozva szombati napon, akkor el nem alvó tüzet bocsátok kapuira, úgyhogy megemészti Jeruzsálem palotáit.”"
    ],
    [
      "Így szólt az Úr Jeremiáshoz:",
      "„Kelj föl és menj le a fazekas házához; ott majd meghallod szavaimat.”",
      "Lementem hát a fazekas házához; az éppen edényt formált a korongon.",
      "És ha nem sikerült az edény, amelyet éppen formált, amint ez megtörténik a fazekas használta agyaggal, akkor újra nekilátott, és egy másik edényt csinált belőle, a fazekasok szokása szerint.",
      "Akkor az Úr ezt a szózatot intézte hozzám:",
      "Izrael háza! Vajon nem tehetek én is úgy veletek, ahogy ez a fazekas tesz? – mondja az Úr. Igen, amilyen az agyag a fazekas kezében, olyanok vagytok ti is az én kezemben, Izrael háza!",
      "Olykor azt határozom egy nemzet és egy ország felől, hogy gyökerestül kitépem, földre sújtom és elpusztítom.",
      "De ha ez a nemzet elhagyja gonoszságát, amely miatt ellene szóltam, akkor én is megbánom azt a rosszat, amellyel sújtani akartam.",
      "Máskor meg azt határozom egy nemzet és egy ország felől, hogy felépítem és elültetem.",
      "De ha ez a nemzet gonoszságot művel a szemem láttára azzal, hogy nem akar hallgatni a szavamra, akkor én is megbánom azt a jót, amellyel el akartam halmozni.",
      "Most hát mondd meg Júda férfiainak és Jeruzsálem lakóinak: „Ezt mondja az Úr: Nézzétek, veszedelmet szánok nektek; tervet szőttem ellenetek. Most hát térjen meg mindegyiketek gonosz útjáról; változtassatok életmódotokon és tetteiteken.”",
      "Csakhogy ők ezt felelik: „Mi haszna itt a beszédnek? Inkább azt tesszük, ami jólesik nekünk; mindegyikünk úgy viselkedik, ahogy gonosz szíve sugallja neki.”",
      "Azért ezt mondja az Úr: Ha akarjátok, kérdezősködjetek a nemzetek között: Van-e, aki valaha ilyesmit hallott? Milyen szörnyűséget művelt a szűz Izrael!",
      "Vajon eltűnik-e a Libanon hava a magasba nyúló csúcsokról? Vagy kiszáradhatnak-e a feltörő, csörgedező vízforrások?",
      "Népem mégis megfeledkezett rólam. Annak áldoznak tömjént, ami semmiség. Elcsábították őket útjaikról, az ősi ösvényről, hogy a sivatag útjain járjanak, járatlan csapáson.",
      "Országukat sivataggá teszik, örökös gúny tárgyává. Aki csak átmegy rajta, megborzad, és fejét csóválja.",
      "Mint a perzselő keleti szél, úgy szórom szét őket az ellenség előtt. A hátamat fordítom feléjük, nem az arcomat, végpusztulásuknak napján.",
      "Így beszéltek: „Rajta! Szőjünk összeesküvést Jeremiás ellen, mert nélküle sem fog hiányozni a törvény a papnak, sem a tanács a bölcsnek, sem a beszéd a prófétának! Gyertek, verjük meg a saját nyelvével; úgy, hogy gondosan megfigyeljük minden szavát.”",
      "Figyelj rám, Uram, és halld meg ellenségeim szavát!",
      "Vajon rosszal szokás-e fizetni a jóért? Miért ásnak hát vermet nekem? Emlékezzél! A színed elé álltam, hogy közbenjárjak értük, és elhárítsam a haragodat róluk.",
      "Juttasd ezért fiaikat éhínségre, és hányd őket kardélre! Asszonyaik váljanak gyermektelenné és özveggyé, férjük haljon meg dögvészben, az ifjaikat meg járja át kard a harcban!",
      "Kiáltozásuktól hangozzék a házuk, amikor hirtelen rájuk küldöd a rablók csapatát. Mert vermet ástak, hogy megfogjanak, és tőrt vetettek a lábamnak.",
      "De te, Uram, jól ismered minden ellenem szőtt gyilkos tervüket. Ne kegyelmezz hát gonoszságuknak, és ne töröld el vétküket színed elől! Vesztüket tartsd szem előtt, és ha eljön haragod ideje, bánj el velük!"
    ],
    [
      "Az Úr így szólt Jeremiáshoz: Menj, vásárolj egy agyagkorsót, s végy magad mellé néhányat a nép vénei és a papok közül.",
      "Aztán menj le a Ben-Hinnom völgyébe, a Cserép-kapu bejáratához, és hirdesd ott azokat a szavakat, amelyeket hozzád intézek.",
      "Ezt mondd: „Júda királyai, Jeruzsálem lakói! Halljátok az Úr szavát! A Seregek Ura, Izrael Istene mondja: Nos, olyan nyomorúságot hozok erre a helyre, hogy aki csak hallja, csengeni fog tőle a füle.",
      "Azért történik ez, mert elhagytak engem, ezt a helyet pedig megszentségtelenítették, tömjént áldoztak itt idegen isteneknek, akiket sem ők, sem atyáik, sem Júda királyai soha nem ismertek. Sőt, ártatlanok vérével is elárasztották ezt a helyet.",
      "Magaslatokat építettek a Baálnak, hogy elégessék tűzzel fiaikat, amit egyáltalán nem parancsoltam, sem el nem rendeltem, de még csak eszembe se jutott.",
      "Ezért jönnek napok – mondja az Úr –, amikor ezt a helyet nem nevezik többé Tofetnek, sem Ben-Hinnom völgyének, hanem az Öldöklés völgyének.",
      "Akkor majd meghiúsítom terveit Júdának és Jeruzsálemnek ezen a helyen – kard által veszítem el őket ellenségeik színe előtt, és azok keze által, akik az életükre törnek. Holttestüket az ég madarainak és a mező vadjainak adom eledelül.",
      "Ezt a várost pusztasággá és csúfsággá teszem; aki csak elmegy mellette, mind megborzad, és gúnyolódni kezd romlásán.",
      "Saját fiaik és lányaik húsát etetem meg velük, egymás húsát eszik majd meg az ostrom idején, abban a szorongatott helyzetben, amelybe ellenségeik juttatják őket, akik életükre törnek.”",
      "Aztán törd össze a korsót azok szeme láttára, akik veled mennek,",
      "és így beszélj: „Ezt mondja a Seregek Ura: Így töröm össze ezt a népet és ezt a várost, amint ez a cserépkorsó összetörik, úgyhogy nem lehet többé összeragasztani. És a Tofetben temetik el őket, mert máshol nem lesz hely a temetkezésre.",
      "Igen, így teszek ezzel a hellyel – mondja az Úr. A Tofethez teszem hasonlóvá ezt a várost;",
      "Jeruzsálem és Júda királyainak házai is olyan tisztátalanná válnak, mint a Tofet helye; azok a házak, amelyeknek a tetején illatáldozatot mutattak be az ég egész seregének, és italáldozatot öntöttek ki az idegen isteneknek.”",
      "Amikor Jeremiás visszatért a Tofetből, ahová az Úr küldte, hogy jövendöljön, megállt az Úr háza udvarán és így beszélt az egész néphez:",
      "„Ezt mondja a Seregek Ura, Izrael Istene: Igen, ráhozom erre a városra és a hozzá tartozó valamennyi városra azt a nyomorúságot mind, amellyel megfenyegettem, mivel megkeményítették nyakukat és nem akartak hallgatni a szavamra.”"
    ],
    [
      "Meghallotta Paschur pap, Immer fia, aki az Úr házának felügyelője volt, hogy Jeremiás ezt a prófétai szózatot hirdette.",
      "Erre Paschur megverette Jeremiás prófétát, majd abba a kalodába záratta, amely az Úr házába vezető felső kapunál, a Benjamin-kapunál volt.",
      "Másnap Paschur kiengedte Jeremiást a kalodából. Jeremiás akkor így szólt hozzá: „Nem Paschurnak hív az Úr, hanem Rettegésnek.",
      "Mert ezt mondja az Úr: Rettegéssé teszlek téged és minden barátodat; ellenségeik kardjától hullanak el mindnyájan, a szemed láttára. Az egész Júdát Babilon királyának kezére adom; az majd Babilonba hurcolja és kardélre hányja őket.",
      "Ennek a városnak minden gazdagságát, minden vagyonát, minden drágaságát, Júda királyainak minden kincsét ellenségeik kezére adom. Azok majd elrabolják, elhurcolják és Babilonba viszik őket.",
      "Te meg, Paschur, és egész házad népe fogságba mentek; Babilonba jutsz, ott halsz meg és ott temetnek el téged és minden barátodat, akiknek hazugságot jövendöltél.”",
      "Rászedtél, Uram! S én hagytam, hogy rászedj. Erősebb voltál nálam és legyőztél. Nevetségessé váltam napról napra: Aki csak lát, mind kicsúfol.",
      "Ahányszor csak beszélek, azt kell kiáltanom, azt kell hirdetnem: „Erőszak! Romlás!” Az Úr szava így mindennap gyalázatomra vált és csúfságomra.",
      "Már azt gondoltam: Nem törődöm vele, nem beszélek többé a nevében. De ilyenkor mintha tűz gyúlt volna szívemben, és átjárta minden csontomat. S ha megfeszítettem erőmet, hogy ellenálljak, belefáradtam és nem tudtam elviselni.",
      "Hallom sokak gyalázkodását: „Rettegés mindenütt! Jelentsétek föl! Följelentjük!” Még azok is, akik barátaim voltak, bukásomra lestek: „Hátha valamiképp tőrbe csalhatnánk, legyőzhetnénk, és bosszút állhatnánk rajta.”",
      "De az Úr, mint hős harcos, mellettem áll. Ellenfeleim meginognak, s nem bírnak velem, szégyent vallanak és elbuknak. Örökké tartó, soha el nem múló gyalázatban lesz részük.",
      "Te pedig, Seregek Ura, igazságos Bíró, aki a vesék és szívek vizsgálója vagy, engedd, hadd láthassam, miként állsz rajtuk bosszút, mert eléd tártam ügyemet.",
      "Énekeljetek az Úrnak! Dicsőítsétek az Urat! Mert kiszabadította a szegény lelkét a gonoszok kezéből.",
      "Átkozott legyen a nap, amelyen születtem! Az a nap, amelyen a világra hozott anyám: ne legyen áldott.",
      "Átkozott legyen az a férfi, aki hírül vitte apámnak: „Fiúgyermeked született” – és ezzel mint jó hírrel örvendeztette meg.",
      "Legyen hasonló az az ember azokhoz a városokhoz, amelyeket az Úr könyörtelenül feldúlt; reggel halljon jajkiáltást, délben meg harci riadót,",
      "mert nem ölt meg anyám méhében. Bárcsak anyám teste lett volna a sírom, amikor még a méhében hordozott!",
      "Miért is jöttem ki méhéből? Hogy csak nyomorúságot és bánatot lássak, és gyalázatban töltsem napjaimat?"
    ],
    [
      "Ezt a szózatot intézte az Úr Jeremiáshoz, amikor Cidkija király elküldte hozzá Malkia fiát, Paschurt és Maaszeja fiát, Cefanja papot ezzel az üzenettel:",
      "Kérdezd meg az Urat érdekünkben, mert Babilon királya, Nebukadnezár hadat indít ellenünk. Hátha az Úr majd csodát tesz velünk, mint már annyiszor, és az ellenség elvonul.",
      "Jeremiás erre így válaszolt: „Mondjátok meg Cidkijának:",
      "Ezt mondja az Úr, Izrael Istene: Nos, visszafordítom a kezetekben levő fegyvert, amellyel Babilon királya és a káldeusok ellen harcoltok, akik megszállva tartanak titeket körös-körül a falak mentén, és behozom őket városotok közepébe.",
      "Sőt, magam harcolok ellenetek kinyújtott kézzel, hatalmas karral, ádáz haragomban, rettenetes indulatomban.",
      "Megverem e város lakóit, embert és állatot egyaránt; súlyos dögvészben vesznek el.",
      "Aztán – így szól az Úr – majd kiszolgáltatom Júda királyát, Cidkiját, szolgáit és a lakosságot mind, akik csak megmenekültek ebben a városban a dögvésztől, a kardtól és az éhínségtől, Nebukadnezárnak, Babilon királyának a kezébe – mondja az Úr. Ellenségeik kezére és azok kezére adom őket, akik életükre törnek. S ő kardélre hányja őket irgalmatlanul, kegyetlenül, szánalmat nem ismerve.”",
      "A néphez meg így beszélj: „Ezt mondja az Úr: Nézzétek, elétek tárom az élet útját és a halál útját!",
      "Aki ebben a városban marad, az kard, éhínség és dögvész által pusztul el; aki kimegy belőle és megadja magát a várost ostromló káldeusoknak, az életben marad és zsákmányul viszi életét.",
      "Mert én e város ellen fordítom arcomat, romlására és nem megszabadítására – mondja az Úr. Igen, Babilon királyának kezére kerül, s ő majd lángba borítja.”",
      "Júda királyi házának ezt mondd: Halljátok az Úr szavát,",
      "Dávid háza! Ezt mondja az Úr: Reggelenként igazságos ítéletet hozzatok, és ragadjátok ki, akit nyomorgatnak, nyomorgatója kezéből. Mert különben fellobban haragom, mint a tűz, és úgy ég majd, hogy senki el nem oltja.",
      "Igen, rád török, síkság kőszirtjének lakója – mondja az Úr. Rátok török, akik így beszéltek: Ki merne megtámadni minket, és ki tudna behatolni házainkba?",
      "Úgy büntetlek meg benneteket, ahogy tetteitek érdemlik – mondja az Úr. Tüzet gyújtok erdejében, és az körös-körül mindent megemészt."
    ],
    [
      "Ezt mondja az Úr: Menj le Júda királyának palotájába, és hirdesd ott ezt az üzenetet:",
      "Halld az Úr szavát, Júda királya, te, aki Dávid trónján ülsz, s veled együtt szolgáid és néped is, akik átmennek ezeken a kapukon!",
      "Ezt mondja az Úr: Hozzatok igazságos ítéletet; szabadítsátok ki a nyomorgatottat nyomorgatója kezéből; az idegent, az árvát és az özvegyet ne nyomjátok el, óvakodjatok az erőszaktól, s ne ontsatok ártatlan vért ezen a helyen.",
      "Mert ha valóban engedelmeskedtek ennek a parancsnak, akkor Dávid trónján ülő királyok fognak bemenni e palota kapuin szekereken és lovakon, ők, szolgáik és népük.",
      "De ha nem hallgattok ezekre a szavakra, akkor saját magamra esküszöm – mondja az Úr –, hogy rommá lesz ez a ház.",
      "Igen, ezt mondja az Úr Júda királyi házáról: Olyan voltál nekem, mint Gileád; mint a Libanon csúcsa, mégis pusztasággá teszlek, lakatlan várossá.",
      "Felavatom ellened azokat, akik fejszével a kezükben lerombolnak; kivágják majd nemes cédrusaidat, s tűzre vetik őket.",
      "Majd amikor a népek seregei végigvonulnak ezen a városon, ezt fogják kérdezni egymástól: Miért tette ezt az Úr ezzel a nagy várossal?",
      "Erre így válaszolnak nekik: Mert megszegték az Úrnak, az ő Istenüknek szövetségét, s más isteneket imádtak, azoknak szolgáltak.",
      "Ne sirassátok, aki már meghalt, ne gyászoljátok! Inkább azt sirassátok keservesen sírva, aki eltávozott, s nem tér többé vissza, és nem látja meg többé szülőföldjét.",
      "Mert ezt mondja az Úr Sallum felől, Jozija fiáról, Júda királyáról, aki atyját, Joziját követte a trónon, s el kellett hagynia ezt a helyet: Nem tér többé ide vissza,",
      "mert azon a helyen fog meghalni, ahová elhurcolták, és ezt a földet nem látja többé.",
      "Jaj annak, aki házát igazságtalansággal, felső termeit jogtalansággal építi. Aki embertársával ingyen dolgoztat, és nem fizeti meg a bérét.",
      "Így szól: „Gyönyörű palotát építek magamnak, kellemes, tágas termeket.” Ablakokat vágat rajta, cédrusfával borítja be és vörösre festi.",
      "Abból áll a királyságod, hogy cédrusfából való épülettel versenyezz másokkal? Apád is evett és ivott, akárcsak te, de azért az igazságra és a jogra is gondja volt, jól is ment a sora.",
      "Törődött a szegény és a nyomorult ügyével, azért minden rendjén ment. Vajon nem ezt jelenti-e ismerni engem? – mondja az Úr.",
      "Ám a te szemed és a te szíved csak arra ügyel, hogy a magad hasznát hajszold, hogy ártatlan vért onts, meg az erőszakra és az elnyomásra.",
      "Ezért ezt mondja az Úr Jojakimról, Jozija fiáról, Júda királyáról: Jaj annak az embernek! Ne sirassátok így kiáltozva: „Jaj, testvérem! Jaj, nővérem!” Ne gyászoljátok így siránkozva: „Jaj, uram! Jaj, felség!”",
      "Mert úgy temetik el, mint a szamarat: Kivonszolják és kidobják Jeruzsálem kapuin kívül.",
      "Menj fel a Libanonra és ordíts, hallasd hangos jajszavad Básánban, üvölts az Abarim csúcsáról, mert a barátaid mind elpusztultak!",
      "Beszéltem neked, amikor még jól ment a sorod, de te azt mondtad: „Nem hallgatok rád.” Ez a te szokásod ifjúkorod óta, hogy nem hallgatsz a szavamra.",
      "Minden pásztorodat elfújja a szél más legelőkre; barátaid is fogságba mennek. Akkor majd szégyenkezhetsz és pirulhatsz, minden gonoszságod miatt.",
      "Te, aki a Libanonon lakol, és a cédrusokon raktál fészket: hogy fogsz majd ordítani, amikor utolérnek a fájdalmak, a rémület, mint a vajúdó asszonyt.",
      "Amint igaz, hogy élek – mondja az Úr: Ha Jojakimnak, Júda királyának a fia, Jechonja pecsétgyűrű volna is a jobbomon, onnan is lerántanám.",
      "Azok kezére adlak, akik életedre törnek; azok kezére, akiktől annyira félsz: Nebukadnezárnak, Babilon királyának a kezére, a káldeusok kezére.",
      "Téged is, szülőanyádat is idegen országba küldelek; nem ott születtetek, de ott haltok meg mind a ketten.",
      "Igen, abba az országba, amelybe vissza szeretnének térni, nem fognak többé visszatérni.",
      "Vajon silány, törött edény ez a férfi, ez a Jechonja? Olyan edény, amelyben senki se találja kedvét? Miért vetették hát el őt és nemzetségét, s miért hurcolták el őket olyan országba, amelyet nem ismertek?",
      "Ország, ország, ország, halld az Úr szavát!",
      "Ezt mondja az Úr: Így jegyezd fel ezt a férfit: „Gyermektelen!” Mint olyan valakit, aki szerencsétlen volt életében. Mert utódai közül egy sem ül Dávid trónjára, egyik sem uralkodhat Júda fölött."
    ],
    [
      "Jaj a pásztoroknak, akik elvesztik és szétszélesztik legelőm juhait – mondja az Úr.",
      "Ezért ezt mondja az Úr, Izrael Istene a pásztoroknak, akik népemet vezetik: Szétszélesztettétek nyájamat, szétkergettétek, s nem törődtetek vele. Nos, nekem majd lesz gondom rátok, mégpedig gonosz tetteitek szerint – mondja az Úr.",
      "De nyájam maradékát magam gyűjtöm össze azokból az országokból, ahová elűztem őket; visszahozom őket legelőikre, ott gyarapodni fognak és megsokasodnak.",
      "Pásztorokat rendelek föléjük, hogy gondjukat viseljék és legeltessék őket; nem félnek és nem remegnek többé, és egy sem vész el közülük – mondja az Úr.",
      "Igen, jönnek napok – mondja az Úr –, amikor igaz sarjat támasztok Dávidnak. Királyként uralkodik majd, bölcsen kormányoz, s gondja lesz a jogra és az igazságra az országban.",
      "Az ő napjaiban megszabadul Júda, és biztonságban él Izrael. Ez lesz a neve, amelyen szólítják: „Az Úr, a mi igazságunk.”",
      "Jönnek napok – mondja az Úr –, amikor nem azt mondják többé: „Amint igaz, hogy él az Úr, aki kihozta Izrael fiait Egyiptom földjéről”,",
      "hanem: „Amint igaz, hogy él az Úr, aki visszavezette és hazahozta Izrael házának ivadékát észak földjéről és azokból az országokból, ahová szétszórta őket.” És a saját földjükön laknak majd.",
      "A prófétákról: A szívem megszakad bensőmben, minden csontom remeg. Olyan vagyok, mint a részeg, mint a bortól mámoros ember, az Úr miatt és szent szavai miatt:",
      "„Tele van az ország házasságtörőkkel. [Igen, az ilyenek miatt borult gyászba az ország és száradtak ki a puszta legelői.] Gonoszságot művelni, arra gyorsak; és minden erejük a hamisságuk.",
      "Igen, a próféta és a pap is istentelenné vált; még házamban is találkoztam gonoszságukkal – mondja az Úr.",
      "Ezért síkos talajjá lesz az útjuk, elcsúsznak rajta a sötétben és elesnek. Mert rájuk hozom a veszedelmet, a büntetés esztendejét – mondja az Úr.”",
      "Szamária prófétáiban istentelenséget láttam: Baál nevében prófétáltak, és félrevezették népemet, Izraelt.",
      "Jeruzsálem prófétáiban utálatosságot láttam: házasságtörést, hazug életmódot. Még bátorítják is a gonoszokat, nehogy megtérjenek gonoszságaikból. Szodomához lettek hasonlóvá valamennyien, a lakói meg Gomorrához.",
      "Ezért ezt mondja a Seregek Ura a prófétákról: Nézzétek, férgeket adok nekik eledelül, és mérgezett vizet italul. Mert Jeruzsálem prófétáitól árad szét minden istentelenség az országban.",
      "Ezt mondja a Seregek Ura: Ne hallgassatok arra, amit ezek a próféták mondanak nektek, mert félrevezetnek benneteket. A maguk kitalálta látomást hirdetik, nem az Úr ajkáról valót.",
      "Akik elvetik az Úr szavát, azoknak ezt mondják: „Békétek lesz.” És azoknak, akik szívük gonoszsága szerint járnak: „Semmi baj nem érhet titeket.”",
      "[De ki vett részt az Úr tanácsában? Ki látta őt és ki hallotta szavát? Ki figyelt oda szavára, hogy hírül adhatná?]",
      "Igen, kitör az Úr haragjának vihara; pusztító szélvihar zúdul a gonoszok fejére.",
      "Az Úr haragja nem fordul vissza, míg meg nem valósítja, s be nem teljesíti szívének szándékát. Majd az idők végén értitek ezt meg világosan.",
      "Nem küldtem ezeket a prófétákat, mégis futnak. Nem is szóltam hozzájuk, mégis prófétálnak.",
      "Ha részt vettek volna tanácsomban, tudtára adták volna népemnek szavaimat, és visszatérítették volna őket gonosz útjaikról, gonosz tetteiktől.",
      "Tán csak a közelből vagyok Isten – mondja az Úr –, s nem vagyok a távolból is Isten?",
      "Elrejtőzhet-e valaki úgy a rejtekhelyen, hogy ne lássam meg? – mondja az Úr. Vajon nem én töltöm-e be az eget és a földet? – mondja az Úr.",
      "Hallottam, miket mondanak a próféták, akik hazugságokat jövendölnek a nevemben. „Álmot láttam – mondják –, álmot láttam.”",
      "Meddig gondolkodnak így ezek a hazug próféták, akik csak a maguk kitalálta csalárdságot jövendölik?",
      "Azt remélik, hogy álmaik miatt, amelyeket egymásnak elmesélnek, népem megfeledkezik nevemről, úgy, amint atyáik elfeledkeztek a nevemről Baál miatt?",
      "Az a próféta, aki álmot lát, csak mondja el a saját álmát. De aki tőlem veszi a szót, hát hirdesse hűségesen! Mi köze van a pelyvának a búzához? – mondja az Úr.",
      "Nem olyan-e szavam, mint a tűz? – mondja az Úr –, és mint a sziklát szétzúzó pöröly?",
      "Azért én a próféták ellen fordulok – mondja az Úr –, akik ellopják egymástól szavaimat.",
      "Igen, a próféták ellen fordulok – mondja az Úr –, akik úgy akarnak jövendölni, hogy csak a nyelvüket mozgatják.",
      "A próféták ellen fordulok, akik hazug álmaik szerint prófétálnak – mondja az Úr –, mert elbeszélik őket, s így félrevezetik népemet hazugságaikkal, csalárdságukkal. Bizony, nem küldtem őket, sem parancsot nem adtam nekik. Nem is használnak semmit ennek a népnek – mondja az Úr.",
      "Ha pedig azt kérdi tőled ez a nép, vagy egy próféta, vagy egy pap: „Mi az Úr terhe?” – ezt válaszold neki: „Ti magatok vagytok az Úr terhe; de elvetlek benneteket magamtól. Az Úr mondja ezt.”",
      "A prófétát, papot vagy bárki mást, aki azt mondja, hogy „az Úr terhe”, megbüntetem háza népével együtt.",
      "Inkább így kell beszélnetek egymással, szomszéd a szomszédjával, testvér a testvérével: „Mit válaszolt az Úr?” és: „Mit mondott az Úr?”",
      "De ne említsétek többé „az Úr terhe” kifejezést, mert mindenkinek terhes lesz a szava, ha kiforgatjátok az élő Istennek, a Seregek Urának, a mi Istenünknek a szavait.",
      "Ezt mondd a prófétának: „Mit felelt neked az Úr?” és: „Mit mondott neked az Úr?”",
      "Ha azonban az Úr terhét emlegetitek, akkor ezt mondja majd az Úr: „Mivel ezt a kifejezést használjátok: »az Úr terhe«, bár figyelmeztettelek titeket, hogy ne mondjátok többé, hogy »az Úr terhe«,",
      "azért felkaplak és elviszlek benneteket színem elől; elhagylak titeket és a várost is, amelyet nektek és atyáitoknak adtam.",
      "Örökös szégyent hozok rátok és véget nem érő gyalázatot, amelyet a feledés nem borít el soha.”"
    ],
    [
      "Az Úr a következő látomásban részesített: Két fügével telt kosár állt az Úr temploma előtt. Ez akkor történt, amikor Babilon királya, Nebukadnezár, Jeruzsálemből fogságba hurcolta Jechonját, Jojakim fiát, Júda királyát és vele együtt Júda főembereit, s a kovácsokat meg a többi mesterembereket is Babilonba.",
      "Az egyik kosárban nagyon finom füge volt, olyan, amilyen a korán érő füge szokott lenni; ám a másikban nagyon rossz füge volt, szinte ehetetlen.",
      "Az Úr akkor így szólt hozzám: „Mit látsz, Jeremiás?” Így feleltem: „Fügét látok; egyrészt jót, nagyon jót; másrészt rosszat, egészen rosszat, olyat, hogy meg sem lehet enni.”",
      "Erre az Úr ezt a szózatot intézte hozzám:",
      "Ezt mondja az Úr, Izrael Istene: Amint jó ez a füge, ugyanolyan jóakarattal törődöm majd Júda száműzötteivel, akiket elküldtem erről a helyről a káldeusok földjére.",
      "Feléjük fordítom tekintetem, hogy jót tegyek velük, és visszahozom őket ebbe az országba. Mert fölépíteni akarom őket, nem lerombolni; elültetni őket, nem kigyomlálni.",
      "És szívet adok nekik, hogy elismerjék: én vagyok az Úr. Ők az én népem lesznek, én meg Istenük leszek, mert teljes szívükből hozzám térnek.",
      "Az a rossz füge meg, amely olyan rossz, hogy meg sem lehet enni, azt jelenti – mondja az Úr –, hogy mint fogok bánni Cidkijával, Júda királyával, főembereivel és Jeruzsálem többi lakójával, akik itt maradnak ezen a földön; aztán azokkal, akik Egyiptom földjén telepedtek le.",
      "Elrettentő például állítom őket a föld minden országa elé; gyalázattá, szólásmondás és gúny tárgyává, és átokká lesznek minden helyen, ahová szétszórom őket.",
      "Kardot, éhínséget és dögvészt bocsátok rájuk, amíg ki nem pusztulnak erről a földről, amit nekik és atyáiknak adtam."
    ],
    [
      "Ezt a szózatot kapta Jeremiás Júda egész népe felől Jojakim 4. esztendejében, aki Jozijának, Júda királyának volt a fia. [Ez az év Nebukadnezárnak, Babilon királyának első esztendeje.]",
      "Jeremiás próféta így hirdette ki ezt a szózatot Júda egész népének és Jeruzsálem minden lakójának:",
      "Jozijának, Ámon fiának, Júda királyának 13. esztendejétől mind a mai napig, azaz huszonhárom esztendő óta intézi hozzám szavait az Úr, és én szünet nélkül beszéltem nektek, [de nem hallgattatok meg;",
      "valóban az Úr folyton-folyvást küldte hozzátok összes szolgáit, a prófétákat, de nem hallgattátok meg őket, s ügyet se vetettetek rájuk].",
      "Ez volt az üzenet: Térjetek meg mindannyian gonosz útjaitokról és gonosz tetteitekből, hogy megmaradhassatok ezen a földön, amelyet az Úr nektek és atyáitoknak adott öröktől fogva és mindörökre.",
      "[És ne szegődjetek idegen istenekhez, hogy nekik szolgáljatok és őket imádjátok. Ne ingereljetek haragra kezetek alkotásaival, nehogy lesújtsak rátok.]",
      "De ti nem hallgattatok rám [– mondja az Úr –, sőt haragra ingereltetek kezetek alkotásaival a saját vesztetekre].",
      "Ezért ezt mondja a Seregek Ura: Mivel nem hallgattatok szavamra,",
      "elküldök észak minden nemzetségéért [és Nebukadnezárért, szolgámért, Babilon királyáért – mondja az Úr]. Idehozom őket erre a földre, ennek lakóira [és a körülöttük lakó nemzetekre]. És átengedem őket a pusztulásnak, hogy borzalommá, gúny tárgyává legyenek, és örökké tartó szégyen legyen a sorsuk.",
      "Elnémítom közöttük az öröm és a vigasság hangját; a vőlegény és a menyasszony szavát; a malom zúgását, és kioltom lámpáik fényét.",
      "Az egész ország elhagyatott pusztasággá lesz, mert lakói szolgaságba mennek a nemzetek közé, hetven esztendőre.",
      "[De amikor eltelik a hetven esztendő, megbüntetem Babilon királyát és azt a népet – mondja az Úr – azért a gonoszságért, amelyet végbevitt. Megbüntetem a káldeusok országát, és pusztasággá teszem mindörökre.]",
      "És valóra váltom abban az országban mindazt, amit ellene kimondtam, ami meg van írva ebben a könyvben. Ezt jövendölte Jeremiás a nemzetek ellen.",
      "Mert őket is szolgaságra vetik hatalmas nemzetek és nagy királyok. Így aztán visszafizetek nekik tetteik és kezük munkája szerint.",
      "Az Úr, Izrael Istene, így szólt hozzám: Vedd a kezemből ezt a borral telt serleget, és itasd meg belőle az összes nemzetet, amelyhez elküldelek.",
      "Hadd igyanak belőle, hogy megtántorodjanak és eszüket veszítsék, mielőtt rájuk szabadítom a kardot.",
      "Elvettem hát a serleget az Úr kezéből és megitattam belőle minden nemzetet, amelyhez elküldött az Úr:",
      "Jeruzsálemet és Júda városait, királyait és főembereit, hogy pusztasággá, iszonyattá, gúny tárgyává és átokszóvá tegyem őket, mint ahogy az ma van;",
      "a fáraót, Egyiptom királyát, szolgáival, főembereivel és összes népével együtt;",
      "aztán minden fajta népséget, így Uz földjének minden királyát a filiszteusok földjének minden királyát; Askalont, Gázát, Akkaront és Asdod maradékát;",
      "Edomot, Moábot és Ammon fiait,",
      "Tírusz valamennyi királyát, Szidón valamennyi királyát és a szigetországok királyait, akik a tengeren túl laknak;",
      "Dedánt, Temát, Buzt, és az összes nyírott halántékút;",
      "Arábia valamennyi királyát, akik a pusztában laknak;",
      "Zimri összes királyát Elám összes királyát és a médek összes királyát;",
      "aztán észak minden királyát közel és távol, az egyiket a másik után; vagyis a föld színén levő minden országot végül még Sesák királya is iszik belőle.",
      "Ezt mondd majd nekik: Ezt mondja a Seregek Ura, Izrael Istene: Igyatok! Részegedjetek meg! Hányjatok! Essetek el, s ne keljetek föl többé addig, míg rátok nem szabadítom a kardot.",
      "Ha pedig nem akarják elvenni kezedből a serleget, hogy igyanak belőle, akkor így beszélj: Ezt mondja a Seregek Ura: Meg kell innotok!",
      "Mert ha arra a városra, amely a nevemet viseli, pusztulást hozok, hogyan gondoljátok, hogy ti büntetlenül maradtok? Bizony, nem maradtok büntetlenül. Mert magam szólítom ide a kardot a föld minden lakója ellen – mondja a Seregek Ura.",
      "Te pedig hirdesd nekik mindezeket a szavakat és mondd nekik: Harsog az Úr a magasból, mennydörög szent hajlékából. Fölemeli hangját legelője ellen, úgy kiáltozik, mint akik a szőlőt tapossák, szózata elhatol a föld minden lakójához,",
      "a föld végső határáig. Mert az Úr ítéletet hirdet a nemzetek fölött, minden ember fölött ítélkezik: a gonoszokat kiszolgáltatja a kardnak – mondja az Úr.",
      "Így beszél a Seregek Ura: Nézzétek! A csapás vándorol az egyik nemzetről a másikra; és nagy szélvész támad a föld végső határairól.",
      "Akiket az Úr megöl azon a napon, szétszóródnak a föld egyik végétől a másikig. Nem gyászolják meg őket; senki nem szedi össze és nem temeti el őket; úgy hevernek majd a föld színén, mint a trágya.",
      "Jajgassatok, pásztorok, üvöltsetek, vessétek magatokat a porba, ti, vezérei a nyájnak, mert elérkezett pusztulástok napja; úgy elhulltok, mint a leölésre kiválasztott kosok.",
      "Nincs hová futniuk a pásztoroknak, nincs menekvésük a nyáj vezéreinek.",
      "Hallgassátok: hogy hangzik a pásztorok kiáltása, hogy zúg a nyáj vezéreinek jajgatása, mert az Úr elpusztította legelőiket,",
      "feldúlta békés mezőiket.",
      "Az oroszlán előjött rejtekéből, országuk pusztasággá lett a pusztító kard és az Úr izzó haragja miatt."
    ],
    [
      "Jojakim, Jozija fia, Júda királya uralkodásának kezdetén ezt a szózatot intézte az Úr Jeremiáshoz:",
      "Ezt mondja az Úr: Állj oda az Úr házának udvarába és hirdesd Júda városai lakóinak, akik imádkozni jönnek az Úr házába, azokat a szavakat mind, amelyeknek a hirdetésére parancsot adtam neked. Ne hallgass el egyetlen szót sem.",
      "Hátha szót fogadnak és megtérnek gonosz útjaikról; akkor én is megbánom azt a veszedelmet, amelyet rájuk akarok hozni tetteik gonoszsága miatt.",
      "Így beszélj hozzájuk: Ezt mondja az Úr: Ha nem hallgattok rám, és nem jártok törvényeim szerint, amelyet elétek tártam,",
      "és nem figyeltek szolgáimnak, a prófétáknak szavára, akiket folyton-folyvást küldtem hozzátok, de ti soha nem hallgattatok rájuk:",
      "ezt a templomot Silóhoz teszem hasonlóvá, ezt a várost pedig átokká teszem a föld összes nemzete előtt.",
      "A papok, a próféták és az egész nép hallotta, amint Jeremiás elmondta ezt a beszédet az Úr házában.",
      "Amikor tehát Jeremiás mind elmondta, amit az Úr parancsára el kellett mondania az egész népnek, a papok és a próféták megragadták és így szóltak: Halállal kell lakolnod!",
      "Miért jövendöltél az Úr nevében így: „Ez a templom Silóhoz lesz hasonlóvá, ez a város meg úgy elpusztul, hogy lakója sem marad?” Az egész nép ott tolongott Jeremiás körül az Úr házában.",
      "Amikor ezeket az eseményeket meghallották Júda főemberei, fölmentek a királyi palotából az Úr házába, és leültek az Úr házának új kapuja előtt.",
      "Akkor a papok és a próféták így kezdtek beszélni a főemberekhez és az egész néphez: Ez az ember halált érdemel, mert ez a város ellen jövendölt, amint azt saját fületekkel hallottátok.",
      "Jeremiás erre így válaszolt a főembereknek és a népnek: „Maga az Úr küldött, hogy elmondjam a templom és a város ellen mindazokat a szavakat, amelyeket hallottatok tőlem.",
      "Most hát változtassatok életmódotokon és tetteiteken; hallgassatok az Úrnak, Isteneteknek a szavára; mert akkor az Úr megbánja a veszedelmet, amellyel megfenyegetett benneteket.",
      "Ami engem illet, a kezetekben vagyok. Tegyetek velem úgy, ahogy jónak és helyesnek látjátok.",
      "De tudjátok meg, hogy ha halálra adtok, ártatlan vér száll a fejetekre, erre a városra és lakóira, mert valóban az Úr küldött, hogy ezt mind elmondjam a fületek hallatára.”",
      "Ekkor a főemberek és az egész nép így szóltak a papokhoz és a prófétákhoz: „Nem szabad halálra ítélni ezt az embert, mert az Úrnak, a mi Istenünknek nevében beszélt hozzánk.”",
      "Néhányan felálltak az ország vénei közül, és így szóltak a nép egész gyülekezetéhez:",
      "„A moreseti Mikeás, aki Hiszkijának, Júda királyának idejében prófétált, így beszélt egykor Júda egész népéhez: Ezt mondja a Seregek Ura: Siont felszántják, mint a szántóföldet; Jeruzsálem romhalmazzá válik, és a templom hegye erdős magaslattá lesz.",
      "Vajon halálra ítélte ezért őt Júda királya, Hiszkija és egész Júda? Nem, hanem inkább félni kezdték az Urat és könyörögtek hozzá, erre az Úr megbánta a veszedelmet, amellyel fenyegette őket. Mi meg ilyen nagy gonoszságot követnénk el a saját kárunkra?”",
      "Volt egy másik férfi is, aki az Úr nevében jövendölt: Semaja fia, Urija, Kirjat-Jearimból. Pontosan ugyanazt jövendölte a városról és az országról, mint Jeremiás.",
      "Amikor Jojakim király vezéreivel és főembereivel együtt tudomást szerzett beszédéről, a király halálra kerestette. Meghallotta ezt Urija, megijedt és elmenekült Egyiptomba.",
      "Jojakim király azonban Achbor fiát, Elnatánt más férfiakkal együtt Egyiptomba küldte érte.",
      "Ezek visszahozták Uriját Egyiptomból, és Jojakim király elé vezették, aki aztán megölette karddal, és holttestét a köznép temetőjébe vetette.",
      "De Achikám, Safán fia megoltalmazta Jeremiást. Így nem került a nép kezére és nem ölték meg."
    ],
    [
      "[Cidkijának, Jozija fiának, Júda királyának uralkodása kezdetén az Úr ezt a szózatot intézte Jeremiáshoz:]",
      "Így szólt hozzám az Úr: Csinálj magadnak köteleket és egy igát, és vedd a nyakadba őket.",
      "Aztán üzenj Edom királyának, Moáb királyának, az ammoniták királyának, Tírusz királyának és Szidón királyának azoknak a követeknek a közvetítésével, akik Cidkijához, Júda királyához jöttek Jeruzsálembe.",
      "Ezt az üzenetet adják át uralkodóiknak: „Ezt mondja a Seregek Ura, Izrael Istene, így szóljanak uralkodóikhoz:",
      "Én teremtettem a földet, az embert és az állatokat, amelyek a föld színén vannak, nagy hatalommal és kinyújtott karral. Én annak adom, akinek akarom.",
      "Most ezeket az országokat mind Nebukadnezárnak, Babilon királyának a kezébe adtam, aki az én szolgám; még a vadállatokat is neki adtam, hogy őt szolgálják.",
      "[Valóban, neki szolgál majd minden nép; sőt, fiának és unokájának is mindaddig, amíg el nem jön az ő országának ideje is, amikor hatalmas nemzetek és nagy királyok őt is szolgaságba vetik.]",
      "Amelyik nemzet és ország nem hódol meg Nebukadnezárnak, Babilon királyának, és nem hajtja nyakát Babilon királyának igájába, azt karddal, éhínséggel és döghalállal sújtom – mondja az Úr –, amíg csak kezébe nem adom őket.",
      "Ne hallgassatok hát prófétáitokra, jósaitokra, álomfejtőitekre, jövendőmondóitokra és varázslóitokra, akik azt mondogatják nektek: Nem lesztek Babilon királyának alattvalói.",
      "Mert hazugságot jövendölnek nektek, ezért számkivetésbe visznek benneteket országotokból; kiűzlek benneteket, és elvesztek.",
      "Azt a nemzetet azonban, amely Babilon királyának igájába hajtja nyakát, és meghódol neki, azt békén hagyom országában – mondja az Úr –, hogy művelje és lakjék benne.”",
      "Ugyanígy szóltam Cidkijához, Júda királyához: „Hajtsátok nyakatokat – mondtam neki – Babilon királyának igájába; hódoljatok meg előtte és népe előtt, így életben maradtok.",
      "[Miért is halnátok meg, te és a te néped, kard, éhínség és döghalál által, amint az Úr megfenyegette azt a népet, amely nem akar meghódolni Babilon királyának?]",
      "Ne hallgassatok a próféták szavára, akik így beszélnek hozzátok: Nem lesztek Babilon királyának alattvalói; hiszen hazugságot jövendölnek nektek.",
      "Mert nem én küldtem őket – mondja az Úr –, és így hazug módon beszélnek nevemben. A vége aztán az lesz, hogy elűzlek titeket, elvesztek, és elvesznek a próféták is, akik jövendölnek nektek.”",
      "Majd a papokhoz és az egész néphez így beszéltem: „Ezt mondja az Úr: Ne hallgassatok azoknak a prófétáknak a szavára, akik ilyenformán jövendölnek nektek: Íme, az Úr templomának edényei [nemsokára] visszakerülnek Babilonból, mert hazugságot mondanak nektek.",
      "[Ne hallgassatok rájuk! Inkább hódoljatok meg Babilon királya előtt, mert így életben maradtok; miért is jusson ez a város pusztulásra?]",
      "Ha ők valóban próféták, és az Úr szava van bennük, akkor inkább járuljanak könyörögve a Seregek Ura elé, hogy ne jussanak azok az edények is Babilonba, amelyek még megmaradtak az Úr templomában, Júda királyának palotájában és Jeruzsálemben.",
      "Mert ezt mondja a Seregek Ura [az oszlopokról, a medencéről, az üstlábakról] és a többi edényről, amelyek még megmaradtak ebben a városban,",
      "amiket annak idején nem vitt el Babilon királya, Nebukadnezár, amikor Jeruzsálemből Babilonba fogságba hurcolta Jechonját, Jojakim fiát, Júda királyát [Júda és Jeruzsálem vezető embereivel együtt].",
      "Ezt mondja a Seregek Ura, Izrael Istene azokról az edényekről, amelyek megmaradtak az Úr templomában, Júda királyának palotájában és Jeruzsálemben:",
      "Babilonba viszik őket, [és ott is maradnak addig a napig, amelyen majd megkeresem őket] – mondja az Úr. [Akkor majd visszahozom és visszatétetem őket erre a helyre.]”"
    ],
    [
      "Még ugyanabban az esztendőben, vagyis Cidkijának, Júda királyának uralkodása elején, a 4. év ötödik hónapjában történt, hogy Azzur fia, a Gibeonból származó Hananja próféta beszédet intézett Jeremiáshoz az Úr templomában, a papok és az egész nép jelenlétében.",
      "Ezt mondja a Seregek Ura, Izrael Istene: „Összetöröm Babilon királyának igáját.",
      "Két esztendőn belül visszahozom erre a helyre az Úr házának összes edényét, amelyet Nebukadnezár, Babilon királya vitt el innen, és Babilonba hurcolt.",
      "És visszahozom erre a helyre Jechonját is, Jojakim fiát, Júda királyát Júda valamennyi száműzöttjével együtt, akik Babilonba kerültek – mondja az Úr. Mert valóban összetöröm Babilon királyának igáját.”",
      "Ekkor Jeremiás próféta így válaszolt Hananja prófétának a papok előtt és az Úr házában tartózkodó egész nép előtt;",
      "ezt mondta Jeremiás próféta: „Úgy legyen! Bárcsak így tenne az Úr! Bár teljesítené szavaidat, amelyekkel azt jövendölted, hogy visszahozza az Úr templomának edényeit és az összes száműzöttet is Babilonból erre a helyre.",
      "De hallgasd meg most azt a beszédet, amelyet én intézek hozzád és az egész néphez:",
      "Azok a próféták, akik előtted és előttem voltak, ősidők óta harcról, éhínségről és döghalálról jövendöltek sok ország és nagy birodalmak ellen.",
      "De arról a prófétáról, aki békességet jövendöl, csak akkor ismerik el, hogy valóban az Úr küldte, ha szava beteljesedik.”",
      "Erre Hananja próféta levette Jeremiás próféta nyakáról az igát és összetörte.",
      "Majd így szólt Hananja az egész nép színe előtt: Ezt mondja az Úr: „Így fogom letörni két esztendő múlva Nebukadnezárnak, Babilon királyának igáját az összes nemzetek nyakáról.” Jeremiás próféta ezután elment onnan.",
      "Miután Hananja próféta összetörte az igát, amelyet levett Jeremiás próféta nyakáról, az Úr ezt a szózatot intézte Jeremiáshoz:",
      "„Menj el Hananjához, és mondd meg neki: Ezt mondja az Úr: a faigát ugyan összetörted, de én vasigát csinálok helyette.",
      "Mert a Seregek Ura, Izrael Istene ezt mondja: Vasigát teszek mind e nemzeteknek a nyakára, hogy meghódoljanak Nebukadnezárnak, Babilon királyának. [Valóban szolgálni fognak neki. Sőt még a föld vadjait is neki adom.]”",
      "Jeremiás próféta ezután így szólt Hananja prófétához: „Ide hallgass, Hananja! Nem küldött téged az Úr! Mégis arra vetted rá a népet, hogy hazugságban bízzék.",
      "Ezért azt mondja az Úr: Elpusztítalak a föld színéről még ebben az esztendőben meghalsz, mert az Úrtól való elpártolást hirdetted.”",
      "Meg is halt Hananja még abban az esztendőben, a hetedik hónapban."
    ],
    [
      "Ez annak a levélnek a szövege, amelyet Jeremiás próféta Jeruzsálemből küldött a fogságba hurcolt véneknek, papoknak, prófétáknak és az egész népnek; azoknak, akiket Nebukadnezár hurcolt el Jeruzsálemből Babilonba.",
      "Ez azután történt, hogy Jechonja király elhagyta Jeruzsálemet az anyakirálynéval, az udvari tisztségviselőkkel, Júda és Jeruzsálem főembereivel meg a kovácsokkal és az egyéb mesteremberekkel együtt.",
      "A levelet Safán fia, Eleáza és Hilkija fia, Gemarja vitte el; Cidkija, Júda királya küldte őket Babilonba Nebukadnezárhoz, Babilon királyához. Így szólt a levél:",
      "Ezt mondja a Seregek Ura, Izrael Istene azoknak, akiket Jeruzsálemből Babilonba hurcoltak:",
      "„Építsetek házakat és lakjatok bennük; telepítsetek kerteket és egyétek gyümölcsét;",
      "vegyetek magatoknak feleséget, hogy fiúk és lányok szülessenek; fiaitokat házasítsátok meg, lányaitokat adjátok férjhez, hogy ők is fiúknak és lányoknak adjanak életet: nektek ugyanis sokasodnotok kell ott, nem pedig kevesbednetek.",
      "Munkálkodjatok annak az országnak jólétén, amelybe vittelek benneteket; imádkozzatok érte az Úrhoz, hiszen jóléte a ti jólétetek is.”",
      "Mert ezt mondja az Úr: Majd ha elmúlik a Babilonnak adott hetven esztendő, meglátogatlak titeket, és teljesítem nektek azt az ígéretemet, hogy visszahozlak benneteket erre a helyre.",
      "Hiszen tudom, milyen terveket gondoltam el felőletek – mondja az Úr; ezek a tervek a békére vonatkoznak, nem a pusztulásra, mert reménységgel teli jövőt szánok nektek.",
      "Ha majd segítségül hívtok és könyörögve hozzám jöttök: meghallgatlak titeket.",
      "Ha kerestek, megtaláltok, föltéve, hogy szívetek mélyéből kerestek.",
      "Megengedem majd, hogy megtaláljatok – mondja az Úr. Jóra fordítom sorsotokat, és összegyűjtelek titeket minden nép közül és minden helyről, ahová szétszórtalak benneteket – mondja az Úr. És visszahozlak titeket erre a helyre, ahonnan számkivetésbe küldtelek.",
      "Azt mondjátok: Az Úr prófétákat támasztott nekünk Babilonban. De a Seregek Ura, Izrael Istene ezt mondja: Vigyázzatok, nehogy félrevezessenek titeket a köztetek lakó próféták és jövendőmondók, se álmaikra ne figyeljetek, amelyeket álmodnak, mert hazugságot jövendölnek nektek, az én nevemben, noha nem küldtem őket – mondja az Úr.",
      "Ezt mondja továbbá az Úr a Dávid trónján ülő királyról és az egész népről, amely ebben a városban lakik; testvéreitekről, akiket nem hurcoltak fogságba veletek együtt.",
      "Így beszél a Seregek Ura: Igen, kardot, éhínséget és döghalált küldök rájuk; olyanná teszem őket, amilyen a rothadt füge, amely rossz és ehetetlen.",
      "Tehát karddal, éhínséggel és döghalállal üldözöm őket; borzalommá teszem őket a föld minden országa számára; átokká, iszonyattá, gúny és gyalázat tárgyává teszem őket mindama nemzetek előtt, amelyek közé szétszórom őket;",
      "s mindezt azért, mert nem akartak hallgatni a szavamra – mondja az Úr –, noha folyton-folyvást küldtem hozzájuk szolgáimat, a prófétákat. De ők nem akartak rám hallgatni – mondja az Úr.",
      "Ti azonban mindnyájan, akiket fogságba hurcoltak, akiket Jeruzsálemből Babilonba küldtem, ti halljátok meg az Úr szavát!",
      "Ezt mondja a Seregek Ura, Izrael Istene Achábról, Kolaja fiáról és Cidkijáról, Maaszeja fiáról, akik hazugságokat jövendölnek nektek az én nevemben: Nézzétek, kiszolgáltatom őket Nebukadnezárnak, Babilon királyának kezébe, s szemetek láttára megöli őket.",
      "Sorsuk alapján ezt az átokszót fogják majd használni Júda száműzöttjei Babilonban: Úgy tegyen veled az Úr, mint Cidkijával és Achábbal, akiket Babilon királya tűzön pörkölt meg.",
      "Ez lesz a végük mindazoknak, akik gyalázatos dolgot művelnek Izraelben; például házasságtörést követnek el embertársuk feleségével, vagy hazug módon az én nevemben beszélnek, jóllehet nem küldtem őket. Minderről tudok, s tanúskodom róla – mondja az Úr.",
      "A nehelámi Semaja a maga nevében levelet intézett Jeruzsálem egész népéhez,",
      "Cefanja paphoz, Maaszeja fiához és a többi paphoz. Ez volt a tartalma:",
      "Az Úr tett pappá Jehojada utódaként, hogy rendet tarts az Úr templomában; ha tehát olyan őrjöngő férfi akad, aki prófétaként akar feltűnni, kötelességed kalodába és börtönbe zárni.",
      "Most hát miért nem léptél föl az anatoti Jeremiás ellen, aki prófétának színleli magát előttetek?",
      "Mert még ide, Babilonba is ilyen üzenetet küldött nekünk: „Sokáig tart még! Építsetek házakat és lakjatok bennük; telepítsetek kerteket és élvezzétek gyümölcsét!”",
      "Cefanja pap hangosan felolvasta ezt a levelet Jeremiás próféta előtt.",
      "De az Úr ezt a szózatot intézte Jeremiás prófétához:",
      "Üzend meg az összes száműzöttnek: „Ezt mondja az Úr a nehelámi Semaja felől: Mivel Semaja jövendölt nektek, bár nem küldtem, és arra ösztönzött benneteket, hogy hazugságban bízzatok:",
      "ezért megfenyítem a nehelámi Semaját és utódait – mondja az Úr. Családjának egyetlen tagja sem marad életben e nép között, és így nem látja meg azt a boldogságot, amelyet népemnek szánok [– mondja az Úr –, mert lázadást hirdetett az Úr ellen].”"
    ],
    [
      "Az Úr ezt a szózatot intézte Jeremiáshoz:",
      "Ezt mondja az Úr, Izrael Istene: Írd le egy könyvbe a szavakat, amelyeket hozzád intéztem.",
      "Mert eljön az idő – mondja az Úr –, amikor jóra fordítom népemnek, Izraelnek [és Júdának] sorsát – mondja az Úr. És visszahozom őket, hogy birtokukba vegyék ezt a földet, amelyet atyáiknak adtam.",
      "Ezek az Úr szavai, amelyeket Izrael [és Júda] felől mondott:",
      "Ezt mondja az Úr: Szörnyű kiáltást hallottam; a rettegés szavát, nem a békességét.",
      "Kérdezzétek meg, s nézzetek utána: Vajon szülnek-e férfiak gyermeket? Miért látom hát, hogy minden férfi derekán tartja kezét, mint a vajúdó asszony? Miért változott meg minden arc és lett halálsápadt?",
      "Valóban, annyira nagy ez a nap, hogy nincs hozzá hasonló. A szorongattatás napja Jákob számára, de megmenekül.",
      "Azon a napon – mondja a Seregek Ura –, összetöröm az igát nyakukon és szétzúzom bilincseiket. Nem lesznek többé idegenek szolgái,",
      "hanem az Úrnak, Istenüknek fognak szolgálni, és Dávid királynak, akit támasztok nekik.",
      "Ne félj hát, szolgám, Jákob, – mondja az Úr –, Izrael, ne rettegj. Nézd, kiszabadítalak a távoli országokból, és utódaidat fogságuk földjéről. Jákob újra nyugalmat élvez, és jólétben él, senki sem háborgatja.",
      "Mert én veled vagyok, hogy megszabadítsalak, igen, megsemmisítem mind a nemzeteket, amelyek közé szétszórtalak. De téged nem semmisítlek meg, csak megfenyítelek, ahogy igazságosságom kívánja, mert nem engedhetem, hogy teljesen büntetlen maradj.",
      "Igen, ezt mondja az Úr: Gyógyíthatatlan a sebed, halálosan veszedelmes a sérülésed.",
      "Senki sincs, aki sebeddel törődnék; nincsen számodra gyógyulás.",
      "Szeretőid mind megfeledkeztek rólad, nem törődnek többé veled. Mert ellenséges csapással sújtottalak, kegyetlenül megfenyítettelek sok gonoszságodért, tömérdek vétkedért.",
      "Miért panaszkodol romlásod miatt? Bizony, gyógyíthatatlan a fájdalmad; sok gonoszságodért, tömérdek vétkedért tettem ezt veled.",
      "De mind felfalják majd azokat, akik téged faltak, és fogságba jut minden ellenséged. Kifosztják, akik téged fosztogattak, és aki zsákmányt szed tőled, zsákmánnyá teszem.",
      "Mert számkivetettnek neveztek, és olyannak, akivel senki sem törődik: gyógyulást hozok neked és kigyógyítalak sebeidből – mondja az Úr.",
      "Ezt mondja az Úr: Helyreállítom Jákob sátrait, és megkönyörülök hajlékain. Újraépítik romjaiból a várost, és a palotát is a maga helyén.",
      "Hálaadás hallatszik onnan és örömnek szava. Megsokasítom őket, és nem fogyatkoznak meg; megdicsőítem őket, és nem szégyenülnek meg.",
      "Fiaik becsesek lesznek a szememben, mint egykor voltak, gyülekezetük szilárdan fennmarad színem előtt; sanyargatóikat meg mind megfenyítem.",
      "Vezérük közülük származik, és fejedelmük a maguk köréből. Színem elé engedem, úgyhogy elém járulhat. Mert ki merné életét kockáztatni, hogy elém járuljon? – mondja az Úr.",
      "Így ti az én népem lesztek, én meg a ti Istenetek leszek.",
      "De megindul az Úr haragjának fergetege is, és pusztító vihar zúdul a gonoszok fejére.",
      "Az Úr fölgerjedt haragja nem csillapul le, míg csak végbe nem viszi és meg nem valósítja szívének szándékait; az idők végén értitek ezt meg."
    ],
    [
      "Abban az időben – mondja az Úr – Izrael minden nemzetségének Istene leszek, ők meg az én népem lesznek.",
      "Ezt mondja az Úr: Kegyelmet talált a pusztában a kardtól megmenekült nép: Izrael nyugalma felé tart.",
      "Megjelent neki a távolból az Úr: örök szeretettel szerettelek, azért megőriztem irántad irgalmasságomat.",
      "Újra fölépítlek, és te fölépülsz, Izrael szűzi leánya! Ismét fölékesíted magad dobjaiddal, és táncot járva vidáman vonulsz ki.",
      "Újra szőlőt ültetsz majd Szamária hegyein. És akik ültetik, azok élvezik majd gyümölcsét.",
      "Igen, eljön a nap, amikor az őrök így kiáltanak Efraim hegyein: Rajta! Menjünk fel a Sionra, az Úrhoz, a mi Istenünkhöz!",
      "Mert ezt mondja az Úr: Kitörő örömmel örüljetek Jákobon, ujjongjatok a nemzetek elsején! Hadd hallják! Zengjétek dicséretét és hirdessétek: Az Úr megszabadította népét, Izrael maradékát.",
      "Igen, visszahozom őket észak földjéről, és összegyűjtöm őket a föld határairól: még a vakokat és a sántákat is; a várandósokat és a szülő anyákat is. Nagy sereg lesz, amely ide visszatér.",
      "Könnyek között mentek el innen, de megvigasztalódva vezetem őket vissza. Forrásvizekhez vezérlem őket, sima ösvényeken, nehogy elessenek. Mert atyjává lettem Izraelnek, és Efraim elsőszülött fiam.",
      "Halljátok meg az Úr szavát, nemzetek! Hirdessétek a távoli szigeteken: Aki szétszórta Izraelt, össze is gyűjti, és úgy őrzi, mint a pásztor a nyáját.",
      "Mert az Úr megváltotta Jákobot, és kiszabadította egy nálánál erősebb kezéből.",
      "Eljönnek és ujjonganak majd örömükben a Sion hegyén. Odasietnek az Úr javaihoz: a gabonához, borhoz és olajhoz, a bárányokhoz és borjakhoz. Olyan lesz a lelkük, mint az öntözött kert, és bánat nem éri őket.",
      "Akkor majd táncot lejt örömében a lány, az ifjak és az öregek egyaránt boldogok lesznek. Gyászukat akkor örömre fordítom, megvigasztalom őket, s örömet szerzek nekik fájdalmuk után.",
      "Papjaimat kövér falatokkal üdítem fel, és népem eltelik javaimmal – mondja az Úr.",
      "Ezt mondja az Úr: Jajszó hallatszik Rámában, sírás és keserves jajgatás: Ráchel siratja fiait és nem akar vigasztalódni fiai miatt, hiszen már nincsenek többé.",
      "Ezt mondja az Úr: Ne jajgass tovább, és szemed ne hullasson több könnyet, mert van vigasztalás bánatodra; visszajönnek az ellenséges földről.",
      "Szülötteidnek van még reményük: fiaid visszatérnek a saját földjükre.",
      "Jól hallom Efraim panaszszavát: „Megfenyítettél, s hagytam hogy fenyíts, mint a járomba még be nem tört tinó. Hozz vissza, engedj visszatérnem, mert te vagy az Úr, az én Istenem!",
      "Igaz, elfordultam tőled, de már bánom bűnömet; amióta észre tértem, mellemet verem. Szégyenkeznem kell, arcomat pír borítja, mert ifjúkorom gyalázatát viselem.”",
      "De hát nem oly kedves fiam nekem Efraim és nem oly dédelgetett gyermekem, hogy minden megfenyítése után meg ne kellene róla emlékeznem? Szívemnek meg kell indulnia, meg kell könyörülnöm rajtuk – mondja az Úr.",
      "Állíts magadnak útjelzőket, helyezz el útmutató oszlopokat! Jegyezd meg jól az ösvényt, az utat, amelyen elmentél egykor! És térj haza, Izraelnek szűzi leánya, gyere haza saját városaidba.",
      "Meddig járkálsz még ide-oda, te állhatatlan leány? Bizony, az Úr valami újat teremt a földön: az asszony visszatér férjéhez.",
      "A Seregek Ura, Izrael Istene mondja: Majd amikor jóra fordítom sorsukat, ismét ezt fogják mondani Júda földjén és városaiban: Áldjon meg az Úr, igazságnak legelője te szent hegy!",
      "Júda és városai, a szántóvetők és a nyájukat legeltető pásztorok ezen a földön laknak majd.",
      "Én felüdítem az eltikkadt lelket, s minden éhezőt jóllakatok.",
      "Ezért mondják majd: Amikor fölébredtem, bőség vett körül, és álmom üdítő volt.",
      "Igen, jönnek napok – mondja az Úr –, amikor bevetem Izrael és Júda házát emberek és állatok magvával.",
      "És amint egykor gondom volt rá, hogy kigyomláljam és leromboljam, hogy szétszórjam, elpusztítsam és veszedelembe sodorjam őket, úgy gondom lesz arra is, hogy felépítsem és elültessem őket – mondja az Úr.",
      "Azokban a napokban nem mondják többé: Az apák ették az éretlen szőlőt, és fiaik foga vásott el tőle.",
      "Mert ki-ki a maga gonoszságáért hal meg; csak annak vásik el a foga, aki az éretlen szőlőt eszi.",
      "Igen, jönnek napok – mondja az Úr –, amikor új szövetséget kötök Izrael házával és Júda házával.",
      "De nem olyan szövetséget, mint amilyet atyáikkal kötöttem azon a napon, amikor kézen fogva kivezettem őket Egyiptom földjéről. Azt a szövetségemet ugyanis megszegték, holott én uruk voltam – mondja az Úr.",
      "Ez lesz az a szövetség, amelyet majd Izrael házával kötök, ha elérkeznek azok a napok – mondja az Úr: Bensejükbe adom törvényemet, és a szívükbe írom. Én Istenük leszek, ők meg az én népem lesznek.",
      "És többé nem lesz szükség rá, hogy az egyik ember a másikat, testvér a testvérét így tanítsa: Ismerd meg az Urat, mert mindnyájan ismerni fognak a legkisebbtől a legnagyobbig – mondja az Úr –, mivel megbocsátom gonoszságaikat, és vétkeikre többé nem emlékezem.",
      "Az Úr, aki világosságul adja a napot a nappalnak, és fényességül a holdat és a csillagokat az éjszakának, aki felkorbácsolja a tengert, hogy zúgnak hullámai, és akit a Seregek Urának hívnak, ezt mondja:",
      "Ha ez a megszabott rend valaha megrendül színem előtt – mondja az Úr –, csak akkor szűnik meg Izrael nemzetsége nép lenni előttem mindörökké.",
      "És ha meg lehetne mérni ott fenn az egeket, vagy ki lehetne kutatni alant a föld alapjait: csak akkor vetném el Izrael nemzedékét azért, amit tett – az Úr mondja ezt.",
      "Igen, jönnek napok – mondja az Úr –, amikor az Úr városa újjáépül Hananel tornyától egészen a Szeglet-kapuig.",
      "Akkor a mérőzsinór továbbhalad egyenesen, egészen a Gareb dombjáig, majd elkanyarodik Goa felé.",
      "És az egész völgy, ahol a holttestek és a hamvak vannak, az egész mező a Kidron patakja mentén, kelet felé, egészen a Lovak kapujának szegletéig az Úrnak szentelt hely lesz. Soha többé nem pusztítják el, s nem tartják átok helyének."
    ],
    [
      "Cidkijának, Júda királyának 10. évében, amely megfelel Nebukadnezár 18. esztendejének, az Úr szózatot intézett Jeremiáshoz.",
      "Abban az időben Babilon királyának serege ostromolta Jeruzsálemet, Jeremiás próféta pedig be volt zárva az őrség udvarába, amely Júda királyának palotájához tartozik.",
      "Cidkija, Júda királya záratta be oda. Azt kérdezte ugyanis a prófétától: „Miért jövendölsz ilyeneket: Ezt mondja az Úr: Íme, Babilon királyának kezére adom ezt a várost, úgyhogy el is foglalja;",
      "Cidkija, Júda királya sem menekül meg a káldeusok hatalmából, hanem egészen biztosan Babilon királyának kezébe kerül, személyesen beszél majd vele és szemtől szembe fogja látni.",
      "Majd Babilonba hurcolja Cidkiját, s ott is marad, [amíg meg nem látogatom – mondja az Úr. – Ha pedig harcra keltek a káldeusok ellen, semmi eredményt nem értek el]?”",
      "Jeremiás így válaszolt: Az Úr ezt a szózatot intézte hozzám:",
      "„Eljön majd hozzád Hanamel, nagybátyádnak, Sallumnak a fia, és azt fogja mondani: Vedd meg anatoti szántóföldemet, mert elsősorban neked van jogod, hogy megvásárold.”",
      "El is jött hozzám Hanamel, az unokaöcsém, az Úr szava szerint, az őrség udvarába, és ezt mondta: „Vedd meg anatoti szántóföldemet, mert mint örököst, elsősorban téged illet a jog, hogy megvedd.” Ekkor értettem meg, hogy ez az Úr rendelkezése volt.",
      "Ennek megfelelően megvettem az anatoti szántóföldet Hanamel unokaöcsémtől, és kifizettem neki az árát: 17 ezüstsékelt.",
      "Megírtam a szerződést, és elláttam pecséttel; majd tanúkat hívtam, és a jelenlétükben mérlegen lemértem az ezüstöt.",
      "Aztán fogtam a lepecsételt birtoklevelet és annak nyitott másolatát, a törvényes követelményeknek megfelelően,",
      "és átadtam a birtoklevelet Báruknak, Nerija fiának, Mahzeja unokájának. Az átadáskor jelen voltak: Hanamel unokaöcsém, aztán a birtoklevelet aláíró tanúk és mindazon júdaiak, akik éppen az őrség udvarában tartózkodtak akkor.",
      "Jelenlétükben ezt az utasítást adtam Báruknak:",
      "„Vedd ezeket az iratokat: a lepecsételt birtoklevelet és annak nyitott másolatát és helyezd el őket cserépedényben, hogy sokáig megmaradjanak.",
      "Mert ezt mondja a Seregek Ura, Izrael Istene: Újra vásárolnak majd házakat, szántóföldeket és szőlőket ebben az országban.”",
      "Miután rábíztam a birtoklevelet Bárukra, Nerija fiára, így imádkoztam az Úrhoz:",
      "„Ó, Uram! Te alkottad az eget és a földet nagy hatalmaddal és kinyújtott karoddal. Neked semmi sem lehetetlen.",
      "Te irgalmas vagy ezrek iránt, de az apák gonoszságáért még fiaik ölébe is fizetsz. Nagy és fölséges Isten vagy; a Seregek Urának hívnak.",
      "Nagy vagy terveidben, és diadalmas megvalósításukban; szemed jól látja az emberek minden útját, s így megfizetsz kinek-kinek, útjai és tetteinek gyümölcse szerint.",
      "Te jeleket és csodákat vittél végbe Egyiptom földjén, de ugyanígy teszel ma is Izraelben és a többi ember között. Szereztél is nevet magadnak, amint azt a mai nap is mutatja.",
      "Kivezetted népedet, Izraelt, Egyiptom földjéről jelekkel, csodákkal, hatalmas kézzel és kinyújtott karral, nagy rettegés közepette.",
      "Aztán nekik adtad ezt a földet, amelyet esküvel ígértél meg atyáiknak; ezt a tejjel-mézzel folyó országot.",
      "Be is vonultak ide, és birtokukba vették. De nem akartak hallgatni a szavadra, sem törvényed útján járni; semmit sem akartak megtenni abból, amit megparancsoltál nekik, hogy tartsák meg. Ezért szakadt most rájuk ez a sok baj.",
      "Nézd, egyre közelebb hozzák a sáncokat a városhoz, hogy elfoglalják; a kard, az éhínség és a döghalál kiszolgáltatják a várost az ostromló káldeusok kezébe. Amit előre megmondtál, lám, beteljesedett, amint magad is látod.",
      "És mégis azt parancsoltad nekem, Uram: Végy magadnak pénzért szántóföldet tanúk jelenlétében, most, amikor a város már a káldeusok kezére kerül.”",
      "Ekkor az Úr ezt a szózatot intézte hozzám:",
      "Íme, én vagyok az Úr, az egész emberiség Istene: van-e valami, ami lehetetlen volna nekem?",
      "Ezért – mondja az Úr –, ezt a várost a káldeusok kezére és Babilon királyának, Nebukadnezárnak kezére adom, hadd foglalja el.",
      "A káldeusok, akik ostromolják a várost, eljönnek és lángba borítják ezt a várost; fölperzselik azokat a házakat, amelyeknek tetején tömjént áldoztak Baálnak és illatáldozatot mutattak be más isteneknek, csak hogy haragra ingereljenek.",
      "Mert Izrael fiai és Júda fiai mást sem tettek ifjúságuk óta, csak ami utálatra méltó a szememben. [Valóban, Izrael fiai mást sem tettek, csak haragra ingereltek a tetteikkel – mondja az Úr.]",
      "Igen, attól a naptól fogva, hogy fölépítették, mind a mai napig annyi haragra és bosszúságra ingerelt ez a város, hogy már arra gondoltam: eltörlöm színem elől.",
      "Valóban, sok gonoszságot követtek el Izrael fiai és Júda fiai, hogy haragra ingereljenek ők maguk, aztán királyaik, főembereik, papjaik és prófétáik, Júda férfiai és Jeruzsálem lakói.",
      "Hátukat fordították felém, nem arcukat, bár folyton-folyvást tanítottam őket, nem voltak készségesek az intés elfogadására.",
      "Gyalázatos bálványaikat még a templomban is felállították, amely a nevemet viseli, hogy így megfertőzzék.",
      "Magaslatokat építettek Baálnak a Ben-Hinnom völgyében, hogy ott fiaikat és lányaikat tűzbe küldjék Moloch tiszteletére, amit egyáltalán nem parancsoltam nekik, mert eszembe sem jutott, hogy ilyen utálatos dolgot megtehetnek; és így bűnbe vitték Júdát.",
      "És most mégis azt mondja az Úr, Izrael Istene, ennek a városnak, amelyről te azt mondtad, hogy kard, éhínség és döghalál fogja kiszolgáltatni Babilon királyának kezébe:",
      "Összegyűjtöm őket azokból az országokból, ahová haragomban, indulatomban és nagy méltatlankodásomban űztem őket. És visszahozom őket erre a helyre, és gondom lesz rá, hogy biztonságban éljenek.",
      "Akkor majd az én népem lesznek, én meg az ő Istenük leszek.",
      "Más szívet adok nekik és más viselkedést, hogy minden időben féljenek engem, és így jó dolguk legyen, nekik és gyermekeiknek is.",
      "Örök szövetséget kötök velük és nem szűnök meg jót tenni velük. Szívükbe adom félelmemet, hogy többé ne forduljanak el tőlem.",
      "Örömömet találom majd abban, ha jót tehetek velük, meggyökereztetem őket szilárdan ezen a földön, hűségesen, szívem és lelkem mélyéből.",
      "Mert ezt mondja az Úr: Amint ráhoztam e népre ezt a nagy veszedelmet, éppen úgy elhozom számára mindazt a jót is, amit megígértem neki.",
      "Akkor újra szántóföldeket vásárolnak ebben az országban, amelyről azt mondtad: Veszendőbe ment ország ez; sem ember, sem állat nem marad meg benne, mert a káldeusok kezére került.",
      "Igen, újra szántóföldeket vásárolnak pénzért; szerződéseket írnak és pecséttel látják el, és mindehhez tanúkat fogadnak Benjamin földjén, Jeruzsálem környékén, Júda városaiban, a hegyvidék, a síkság és a Negeb városaiban. Mert jóra fordítom sorsukat – mondja az Úr."
    ],
    [
      "Jeremiás még mindig ott volt bezárva az őrség udvarában, amikor az Úr másodszor is szózatot intézett hozzá:",
      "Ezt mondja az Úr, aki a földet teremtette, kiformálta és megszilárdította, és akinek Jahve a neve:",
      "Kiálts hozzám és meghallgatlak; nagy és megfoghatatlan titkokat akarok rád bízni, amelyekről még nem tudsz semmit.",
      "Mert ezt mondja az Úr, Izrael Istene ennek a városnak a házairól és Júda királyi palotáiról, amelyekre pusztulás vár: a bástyáknál és a várfalnál",
      "ütköznek meg a káldeusokkal, s az lesz a vége, hogy emberek holttestével telik meg a város, azokéval, akikre indulatomban és haragomban lesújtottam, és akiktől gonoszságaik miatt elfordítottam arcomat.",
      "De nézd: orvosságot és gyógyulást készítek nekik; meggyógyítom őket, és megmutatom nekik a békesség és biztonság kincseit.",
      "Jóra fordítom Júda és Jeruzsálem sorsát; fölépítem őket, amint azelőtt voltak.",
      "Megtisztítom őket minden vétküktől, amelyet elkövettek ellenem; és gonoszságaikat, amelyekkel megbántottak és elpártoltak tőlem, megbocsátom.",
      "Jeruzsálem örömöm, dicsőségem és hírnevem lesz a föld minden nemzete előtt; ha majd hallanak mindarról a jóról, amelyet népemmel teszek, félelem fogja el őket és megremegnek; mert valóban nagy javakat és jólétet szerzek nekik.",
      "Ezt mondja az Úr: Ezen a helyen, amelyről azt mondjátok: „Pusztaság ez, sem ember, sem állat nem maradt benne”, aztán Júda városaiban és Jeruzsálem kipusztult utcáin, ahol sem ember, sem állat nem maradt, felhangzik újra",
      "az öröm és a vigalom hangja, a vőlegény és a menyasszony szava, és azok énekének hangja, akik hálaáldozatokat hoznak az Úr templomába. „Dicsőítsétek a Seregek Urát, mert az Úr jó; mert irgalma örökkévaló.” Mert ennek az országnak sorsát jóra fordítom, ahogy egykor volt – mondja az Úr.",
      "Ezt mondja a Seregek Ura: Ezen a pusztává lett helyen, ahol nincs sem ember, sem állat, és minden városában újra legelőt találnak a pásztorok, és itt legeltetik nyájaikat.",
      "A hegyvidék, a síkság és a Negeb minden városában, aztán Benjamin földjén, Jeruzsálem környékén és Júda városaiban ismét átmennek a nyájak annak kezén, aki megolvassa őket. Az Úr mondja ezt.",
      "Igen, jönnek napok – mondja az Úr –, amikor majd teljesítem ígéretemet, amelyet Izrael házának és Júda házának tettem:",
      "Azokban a napokban és abban az időben igaz sarjat sarjasztok Dávidnak, aki jogot és igazságot teremt az országban.",
      "Azokban a napokban megszabadul Júda, és biztonságban él Jeruzsálem. És ez lesz a név, ahogyan a várost hívják: „Az Úr a mi igazságunk!”",
      "Mert ezt mondja az Úr: Dávid nem marad férfi sarjadék nélkül, hogy legyen, aki Izrael házának trónjára üljön.",
      "De a levita papok se lesznek olyan férfi híján, aki színem elé áll, és bemutatja az égőáldozatot, elégeti az ételáldozatot, és naponta elkészíti a véres áldozatot.",
      "Az Úr ezt a szózatot intézte Jeremiáshoz:",
      "Ezt mondja az Úr: Ha megszeghetnétek szövetségemet a nappallal és az éjszakával, úgyhogy ne legyen nappal és éjszaka, amikor elérkezik az ideje,",
      "csak akkor szűnne meg szövetségem szolgámmal, Dáviddal, hogy ne legyen többé utóda, aki trónján ül. Éppenígy nem szűnhet meg a levita papokkal kötött szövetségem sem, akik a szolgáim.",
      "Mert ahogy nem lehet megszámlálni az ég seregét, vagy megmérni a tenger partján a fövényt, úgy megsokasítom szolgámnak, Dávidnak utódait és a levita papokat, akik velük együtt nekem szolgálnak.",
      "És ezt a szózatot intézte még az Úr Jeremiáshoz:",
      "Nem veszed észre, mit beszélnek a népek: „A két nemzetséget, amelyet az Úr magának kiválasztott, most elvetette”, és hogy annyira megvetik népemet, hogy már nemzetnek se tekintik?",
      "Azért ezt mondja az Úr: Amint igaz, hogy én teremtettem a nappalt és az éjszakát, és én szabtam törvényt az égnek és a földnek,",
      "éppen olyan biztos, hogy nem vetem el soha Jákobnak és szolgámnak, Dávidnak utódait úgy, hogy ne az ő utódai közül válasszak uralkodókat Ábrahám, Izsák és Jákob leszármazottai számára. Mert jóra fordítom sorsukat és megkönyörülök rajtuk."
    ],
    [
      "Ezt a szózatot intézte az Úr Jeremiáshoz, amikor Babilon királya, Nebukadnezár és egész serege, meg az uralma alá tartozó összes országa a földnek, és valamennyi nép háborút viselt Jeruzsálem és a hozzá tartozó összes város ellen.",
      "Ezt mondja az Úr, Izrael Istene: Menj és beszélj Cidkijával, Júda királyával. Így beszélj: Ezt mondja az Úr: Nézd, ezt a várost Babilon királyának kezére adom, hadd gyújtsa fel.",
      "Te sem menekülsz meg kezéből, hanem fogságba jutsz és hatalmába kerülsz. Szemtől szemben látod majd Babilon királyát, sőt személyesen beszélsz vele. Aztán Babilonba mégy.",
      "Mégis halld az Úr szavát, Cidkija, Júda királya: Ezt mondja az Úr: Nem halsz meg kard által,",
      "békében halsz meg. És amint illatszereket égettek atyáid az előtted élt királyok temetésekor, érted is égetnek majd illatszereket és így fognak siratni: „Jaj, uram!” Igen, magam jelentem ezt ki – mondja az Úr.",
      "Jeremiás próféta elismételte ezeket a szavakat Cidkijának, Júda királyának, Jeruzsálemben.",
      "Közben Babilon királyának serege Jeruzsálemet és Júda megerősített városait ostromolta, mert már csak Lachis és Azeka, ez a két megerősített város maradt meg Júda városai közül.",
      "Ezt a szózatot intézte az Úr Jeremiáshoz, amikor Cidkija megegyezett Jeruzsálem egész népével, hogy felszabadítják rabszolgáikat.",
      "Mindenkinek föl kellett szabadítania héber rabszolgáját, akár férfi volt, akár nő. Mert senki sem tarthatta rabszolgasorsban júdai testvérét.",
      "Valóban megértették és meg is egyeztek az összes főemberek és az egész nép, hogy mindenki felszabadítja rabszolgáit és rabszolganőit, és nem tartják őket tovább rabszolgasorsban. Megegyeztek benne, s aztán fel is szabadították őket.",
      "Később azonban meggondolták magukat, visszavitték az előzőleg szabadon bocsátott rabszolgákat és rabszolganőket, és újra szolgasorba vetették őket.",
      "Ekkor az Úr ezt a szózatot intézte Jeremiáshoz.",
      "Ezt mondja az Úr, Izrael Istene: Szövetséget kötöttem atyáitokkal, amikor kihoztam őket Egyiptom földjéről, a szolgaság házából. Így rendelkeztem:",
      "„Hét esztendő elteltével mindenki bocsássa szabadon héber testvérét, akit eladtak neked; hat esztendeig lehet a rabszolgád, de azután szabadon kell bocsátanod.” De atyáitok nem hallgattak rám, és nem ügyeltek szavamra.",
      "Ti most magatokba szálltatok és azt tettétek, ami kedves a szememben: felszabadulást hirdettetek embertársaitoknak, és erről megegyezést kötöttetek színem előtt a templomban, amely a nevemet viseli.",
      "De aztán meggondoltátok magatokat, és nevemet megszentségtelenítve visszavitte mindegyiketek a rabszolgáját és a rabszolganőjét, akiket azért szabadítottatok fel, hogy szabadok legyenek. Bizony, arra kényszerítettétek őket, hogy újra szolgáitok legyenek.",
      "Ezért ezt mondja az Úr: Nem engedelmeskedtetek nekem, s nem szabadította fel ki-ki a testvérét és embertársát. Nos hát – mondja az Úr –, most szabadjára engedem a kardot, az éhínséget és a dögvészt ellenetek; iszonyattá teszlek benneteket a föld minden országa előtt.",
      "Azokat, akik megszegték szövetségemet és nem tartották meg a színem előtt megkötött szerződés föltételeit, hasonlóvá teszem ahhoz a borjúhoz, amelyet kettévágtak, és amelynek részei közt átmentek.",
      "Tehát Júda és Jeruzsálem főembereit, az udvari tiszteket, a papokat és az ország egész népét, akik átmentek a borjú részei között,",
      "ellenségeik kezére adom; azok kezére, akik életükre törnek. Holttestük az ég madarainak és a mező vadjainak lesz martalékává.",
      "Ami pedig Cidkiját, Júda királyát és főembereit illeti, őket is kiszolgáltatom ellenségeiknek a kezébe, azok kezébe, akik életükre törnek: a babiloni király seregének kezébe, amely éppen most vonult el tőletek.",
      "Mert parancsot adok nekik – mondja az Úr –, és visszahozom őket ez alá a város alá, hogy támadják meg, foglalják el, és borítsák lángba. És Júda városait lakatlan pusztasággá teszem."
    ],
    [
      "Ezt a szózatot intézte az Úr Jeremiáshoz, amikor Jozija fia, Jojakim volt Júda királya:",
      "„Menj el a rechabiták nemzetségéhez és beszélj velük; vidd el őket az Úr templomának egyik kamrájába, és ott adj nekik bort inni.”",
      "Magam mellé vettem tehát Jaazanját, Jeremiás fiát, Habaccinja unokáját, testvéreivel és valamennyi fiával együtt, vagyis az egész rechabita nemzetséget.",
      "Bevittem őket az Úr templomának abba a kamrájába, amely az Isten emberéé: Ben-Jochanáné volt, Jigdaljah fiáé. Ez a helyiség a főemberek kamrája mellett volt; Maazeja kapuőrnek, Sallum fiának kamrája fölött.",
      "Aztán borral telt kancsókat és poharakat tettem a rechabiták nemzetségének tagjai elé és felszólítottam őket: Igyatok bort!",
      "Ők azonban így válaszoltak: „Nem iszunk bort, mert ősatyánk, Rechab fia, Jonadab ezt a parancsot hagyta ránk: Sohase igyatok bort, sem ti, sem fiaitok;",
      "ne építsetek házat, ne vessetek, szőlőt ne telepítsetek és ne is birtokoljatok; inkább lakjatok sátrakban egész életetekben, hogy soká élhessetek azon a földön, amelyen idegenként éltek.",
      "S mi hűségesen megtartjuk Jonadab ősatyánknak, Rechab fiának parancsát; valóban nem iszunk bort, sem mi, sem asszonyaink, sem fiaink, sem lányaink.",
      "Nem építünk lakóházakat; nincs sem szőlőnk, sem szántóföldünk,",
      "hanem sátrakban lakunk. Szót fogadunk Jonadab ősatyánk parancsainak, pontosan úgy, ahogy meghagyta nekünk.",
      "Amikor azonban Nebukadnezár, Babilon királya felvonult ez ellen az ország ellen, így határoztunk: Rajta! Menjünk el Jeruzsálembe a káldeusok és az arámok serege elől! Most hát itt lakunk Jeruzsálemben.”",
      "Ekkor az Úr ezt a szózatot intézte Jeremiáshoz.",
      "Ezt mondja a Seregek Ura, Izrael Istene: Menj és mondd el Júda férfiainak és Jeruzsálem lakóinak: Hát ti nem fogadjátok el az intést, és nem akartok a szavamra hallgatni? – mondja az Úr.",
      "Jonadabnak, Rechab fiának azt a parancsát, hogy ne igyanak bort, pontosan megtartják utódai; ősatyjuk parancsának engedelmeskedve valóban mind a mai napig nem isznak bort; ti azonban nem engedelmeskedtek nekem, noha olyan fáradhatatlanul, olyan kitartóan beszéltem hozzátok.",
      "Fáradhatatlanul, újra meg újra elküldtem hozzátok szolgáimat, a prófétákat, hogy hirdessék: Térjen meg mindegyiktek gonosz útjáról; változtassátok meg életmódotokat, ne szegődjetek idegen istenek nyomába és ne szolgáljatok nekik; így majd lakói maradtok ennek az országnak, amelyet nektek és atyáitoknak adtam. De nem nyitottátok meg fületeket és nem hallgattatok rám.",
      "Jonadabnak, Rechab fiának utódai megtartották a parancsot, amelyet ősatyjuk adott nekik, de nekem nem akar ez a nép engedelmeskedni.",
      "Ezért ezt mondja az Úr, a Seregek Istene, Izrael Istene: Rázúdítom Júdára és Jeruzsálem lakóira mindazt a nyomorúságot, amellyel megfenyegettem őket, mivel szóltam nekik, de nem hallgattak rám; hívtam őket, de nem válaszoltak.",
      "Akkor Jeremiás ezt mondta a rechabiták nemzetségének: „Ezt mondja a Seregek Ura, Izrael Istene: Mivel engedelmeskedtetek Jonadab ősatyátok parancsának, megtartottátok minden rendeletét és megtettetek mindent, amit meghagyott nektek,",
      "ezért ezt mondja a Seregek Ura, Izrael Istene: Jonadab, Rechab fia soha nem lesz híjával olyan férfi utódoknak, aki színem elé állhat.”"
    ],
    [
      "Jojakimnak, Jozija fiának, Júda királyának 4. esztendejében ezt a szózatot intézte az Úr Jeremiáshoz:",
      "Végy elő egy könyvtekercset, és írj le rá minden szót, amelyet Jeruzsálem, Júda, és az összes nemzet felől mondtam neked attól a naptól fogva, amikor először szóltam hozzád Jozija napjaiban mind a mai napig.",
      "Ha Júda háza meghallja azt a sok bajt, amelyet rájuk akarok zúdítani, talán megtér ki-ki a maga gonosz útjáról, és megbocsáthatom gonoszságaikat és vétkeiket.",
      "Jeremiás ezért magához hívatta Nerija fiát, Bárukot, aki aztán Jeremiás diktálására mind leírta a könyvtekercsre azokat a szavakat, amelyeket az Úr a prófétához intézett. Jojakimnak, Jozija fiának, Júda királyának 5. esztendejében, a kilencedik hónapban történt, hogy böjtöt hirdettek az Úr színe előtt Jeruzsálem egész népének és mindazoknak, akik Júda városaiból jöttek fel Jeruzsálembe.",
      "Akkor Jeremiás megparancsolta Báruknak: „Én börtönben vagyok, nincs rá lehetőségem, hogy elmenjek az Úr templomába,",
      "azért menj el te, és olvasd fel a könyvtekercsből az Úr szavait, amelyeket diktálásomra leírtál. Olvasd fel őket az Úr templomában a böjt napján; olvasd fel őket a Júdából valók füle hallatára, akik feljönnek ide a városokból.",
      "Hátha eljut könyörgésük az Úr színe elé, és megtér ki-ki a maga gonosz útjáról; mert nagy az a harag és méltatlankodás, amellyel az Úr megfenyegette ezt a népet.”",
      "Nerija fia, Báruk úgy is tett, ahogy Jeremiás próféta megparancsolta neki: felolvasta az Úr szavait a könyvtekercsből a templomban.",
      "A Jeremiás diktálta szavakkal olvasta fel őket a tekercsből, Gemarjának, Safán írnok fiának kamrájában az Úr temploma Új Kapujának bejáratánál található felső udvarban, ahonnan az egész nép jól hallhatta.",
      "Amikor Safán fiának, Gemarjának a fia, Michaja meghallotta az Úr szavait, amelyeket a könyvből felolvastak,",
      "azonnal bement a királyi palotába, az írnok kamrájába. Ott ültek mindnyájan a főemberek: Elisama, az írnok; Semaja fia, Delaja; Achbor fia, Elnatán; Safan fia, Gemarja; Hananja fia, Cidkija és még más főemberek.",
      "Erre Michaja beszámolt nekik mindarról, amit hallott, amikor Báruk felolvasott a tekercsből a nép füle hallatára.",
      "A főemberek azután közös megegyezéssel elküldték Bárukhoz Netanja fiát: Jehudit, Selemjával, Kusi fiával együtt. Ezt az üzenetet küldték velük: „Gyere ide és hozd magaddal azt a könyvtekercset, amelyből a népnek felolvastál.” Báruk, Nerija fia meg is jelent előttük, s a könyvtekercset is magával vitte.",
      "Így szóltak hozzá: „Ülj le, és olvasd fel nekünk is.” Erre Báruk felolvasta a fülük hallatára.",
      "Amikor meghallgatták ezeket a szavakat, megdöbbentek, egymáshoz fordultak és így szóltak: „Okvetlenül tájékoztatni kell a királyt ezekről a dolgokról.”",
      "Aztán megkérték Bárukot: „Sorold el nekünk – mondták –, hogy írtad le ezeket a szózatokat.”",
      "„Jeremiás diktálta le nekem – válaszolta Báruk –, és én tintával leírtam ebbe a könyvbe.”",
      "Erre a főemberek így szóltak Bárukhoz: „Legjobb volna, ha most Jeremiással együtt elrejtőznétek, úgyhogy senki se tudja meg, hol vagytok.”",
      "Aztán bementek a királyhoz az udvarba – a könyvtekercset Elisama írnok kamrájában hagyva –, és az egész ügyről tájékoztatták a királyt.",
      "Akkor a király elküldte Jehudit a könyvtekercsért. El is hozta Elisama írnok kamrájából, és felolvasta a király és összes főembere előtt, akik ott álltak a király körül.",
      "A király éppen a téli házban tartózkodott – ugyanis mindez a kilencedik hónapban történt –, és ezért tűz égett előtte egy serpenyőben.",
      "Valahányszor Jehudi három vagy négy oszlopnyit elolvasott, a király levágta az írnok késével és a serpenyőben égő tűzbe dobta, míg az egész tekercs el nem égett a serpenyő tüzében.",
      "De amikor meghallgatták ezeket a szózatokat, sem a király, sem a szolgái nem rendültek meg, s nem szaggatták meg ruhájukat.",
      "És bár Elnatán, Delaja és Gemarja kérlelte a királyt, hogy ne égesse el a könyvet, az nem hallgatott rájuk.",
      "Sőt, megparancsolta Jerachmeel királyfinak, továbbá Szerajának, Azriel fiának és Selemjának, Abdeel fiának, hogy fogassák el Báruk íródeákot Jeremiás prófétával együtt. De az Úr elrejtette őket.",
      "Miután a király elégette a könyvtekercset, amely a Jeremiástól Báruknak lediktált szózatokat tartalmazta, az Úr ezt a szózatot intézte Jeremiáshoz:",
      "Végy elő egy másik tekercset, és írd le rá azokat a szózatokat, amelyek a Jojakim, Júda királya által elégetett első tekercsre voltak írva.",
      "Júda királyának, Jojakimnak pedig ezt mondd: Ezt mondja az Úr: Te elégetted ezt a tekercset és így szóltál: Miért írtad le azt a jövendölést, hogy Babilon királya biztosan eljön, elpusztítja ezt az országot, és kiirt belőle embert, állatot egyaránt?",
      "Ezért ezt mondja az Úr Jojakimra, Júda királyára: Nem lesz olyan utóda, aki Dávid trónján ülne. Holttestét pedig kivetik majd nappal a hőségnek és éjszaka a hidegnek.",
      "Megbüntetem őt és ivadékát, sőt a szolgáit is, gonoszságaikért: rájuk és Jeruzsálem lakóira meg Júda férfiaira hozom a bajokat mind, amelyekkel megfenyegettem őket, de nem vették figyelembe.",
      "Akkor Jeremiás elővett egy másik tekercset, és odaadta Báruk íródeáknak, Nerija fiának. Ez aztán leírta Jeremiás diktálására annak a könyvnek minden szózatát, amelyet Jojakim, Júda királya elégetett. Sőt még sok hasonló tartalmú szózatot is hozzáfűzött."
    ],
    [
      "Konjah, Jojakim fia után Cidkija, Jozija fia lett a király. Nebukadnezár, Babilon királya tette meg Júda országának királyává.",
      "De sem ő, sem szolgái, sem az ország népe nem hallgattak azokra a szavakra, amelyeket az Úr Jeremiás próféta által mondott nekik.",
      "Cidkija elküldte Juchalt, Selemja fiát és Cefanja papot, Maaszeja fiát Jeremiás prófétához, ezzel az üzenettel: „Könyörögj értünk az Úrhoz, a mi Istenünkhöz!”",
      "Jeremiás ekkor még szabadon járt-kelt a nép között, mert még nem vetették börtönbe.",
      "Közben a fáraó serege közeledett Egyiptomból; amikor a Jeruzsálemet ostromló káldeusok ennek hírét vették, elvonultak Jeruzsálem alól.",
      "Akkor az Úr ezt a szózatot intézte Jeremiás prófétához:",
      "Ezt mondja az Úr, Izrael Istene: Mondjátok meg Júda királyának, aki elküldött titeket, hogy megkérdezzetek: A fáraó serege, amely felvonult, hogy segítséget hozzon nektek, vissza fog térni országába, Egyiptomba.",
      "És visszatérnek a káldeusok is, hogy megtámadják ezt a várost; el is foglalják és felgyújtják.",
      "Így szól az Úr: Ne ámítsátok hát magatokat és ne mondjátok: Biztosan elmennek a káldeusok, mert nem mennek el.",
      "Még ha úgy megvernétek is az ellenetek harcoló káldeusok seregét, hogy csak néhány sebesült maradna meg belőle, akkor is mind fölkelne, ki-ki a sátrában, hogy felgyújtsák ezt a várost.",
      "Amikor a káldeusok serege a fáraó seregének fenyegetésére abbahagyta Jeruzsálem ostromát,",
      "Jeremiás elindult Jeruzsálemből, hogy Benjamin földjére menjen, és ott szétossza birtokát a rokonai között.",
      "Amikor már a Benjamin-kapunál járt, az oda kirendelt kapuőr: Jirija, Selemja fia, Hananja unokája elfogta Jeremiás prófétát. „Te a káldeusokhoz akarsz szökni!” – kiáltott rá.",
      "„Nem igaz – válaszolta Jeremiás –, nem szököm a káldeusokhoz.” De Jirija nem hallgatott Jeremiásra, hanem megragadta és a főemberek elé vitte.",
      "Ezek a főemberek haragudtak Jeremiásra, azért megverték, majd Jehonatan írnok házában fogságba vetették. Ezt a házat ugyanis börtönné alakították át.",
      "Így került Jeremiás egy föld alatti üregbe. Ott is maradt hosszú ideig.",
      "Egyszer Cidkija király érte küldött, majd a palotájában titokban kihallgatta a király. „Van-e valami üzenete az Úrnak?” – kérdezte. „Van – felelte Jeremiás és hozzátette –, Babilon királyának kezére kerülsz.”",
      "Majd ezt mondta Jeremiás Cidkija királynak: „Mit vétettem ellened vagy a szolgáid és a nép ellen, hogy fogságba vetettél?",
      "Hol vannak a prófétáitok, akik így jövendöltek: Babilon királya nem vonul föl ellenetek és az ország ellen?",
      "Most hát hallgass meg, uram, királyom! Teljesítsd kegyesen ezt a kérésemet: Ne küldj vissza Jehonatan írnok házába, nehogy meghaljak ott!”",
      "Cidkija király erre megparancsolta, hogy vigyék Jeremiást az őrség udvarába, és naponta adjanak neki egy kenyeret a kenyérsütők utcájából. Ezt meg is kapta, amíg csak el nem fogyott a kenyér a városban. Jeremiás tehát ottmaradt az őrség udvarában."
    ],
    [
      "Akkor Mattan fia, Sefatja, Paschur fia, Gedalja, Selemja fia, Juchal és Melkija fia, Paschur meghallotta azt a szózatot, amelyet Jeremiás ezekkel a szavakkal intézett az egész néphez:",
      "„Ezt mondja az Úr: Aki ebben a városban marad, az mind kard, éhínség vagy döghalál áldozata lesz; aki azonban elmenekül és megadja magát a káldeusoknak, élni fog, zsákmányul kapja életét, és így életben marad.",
      "Ezt mondja az Úr: Ez a város a babiloni király seregének kezére kerül, el fogja foglalni.”",
      "Ezek a vezető emberek így szóltak a királyhoz: „Ölesd meg, kérünk, ezt az embert, mert szánt szándékkal megbénítja a városban maradt harcosok kezét, sőt, az egész nép kezét is, ha ilyesmit beszél nekik. Ez az ember ugyanis a népnek nem a javát keresi, hanem inkább a romlását.”",
      "Erre Cidkija király így válaszolt: „Hiszen a kezetekben van; a király semmit nem tehet ellenetek.”",
      "Erre megfogták Jeremiást és Malkija királyfi ciszternájába vetették, amely az őrség udvarán van; kötélen engedték le bele. Víz nem volt a ciszternában, csak sár; így Jeremiás belesüppedt a sárba.",
      "Ám a kusita Ebed-Melech, a királyi palota egyik udvari tisztje meghallotta, hogy Jeremiást a ciszternába vetették. A király éppen a Benjamin-kapunál volt.",
      "Akkor Ebed-Melech kijött a palotából, és így szólt a királyhoz:",
      "„Uram, királyom! Ezek az emberek igen gonosz dolgot vittek végbe Jeremiás próféta ellen, amikor a ciszternába dobták, hogy ott meghaljon.”",
      "Erre a király ezt a parancsot adta a kusita Ebed-Melechnek: „Végy magad mellé három embert innen, és húzd ki Jeremiás prófétát a ciszternából, mielőtt meghalna!”",
      "Ebed-Melech tehát embereket vett maga mellé, bement a palotába, a ruhafélék tárába, és kihozott onnan néhány ócska, szakadozott ruhadarabot, majd kötélen leengedte őket Jeremiásnak a ciszternába.",
      "Aztán így szólt a kusita Ebed-Melech Jeremiáshoz: „Ezeket az ócska, szakadozott ruhadarabokat tedd a hónod alá a kötélre.” Jeremiás úgy is tett.",
      "Így aztán kiemelték Jeremiást a kötelek segítségével és kihozták a ciszternából. Jeremiás továbbra is az őrség udvarában maradt.",
      "Aztán magához hívatta Cidkija király Jeremiás prófétát az Úr templomába vezető harmadik bejárathoz. „Szeretnék valamit kérdezni tőled – mondta a király Jeremiásnak –, de ne titkolj el előlem semmit sem.”",
      "Jeremiás így válaszolt Cidkijának: „Ha nyíltan szólok hozzád, vajon nem sújtasz-e halállal? És ha tanácsot adok, úgysem hallgatsz rám.”",
      "Erre Cidkija király titkon megesküdött Jeremiásnak: „Amint igaz, hogy él az Úr, aki az életet adta nekünk, nem adlak halálra és nem szolgáltatlak ki ezeknek a férfiaknak a kezére, akik az életedre törnek.”",
      "Jeremiás tehát így beszélt Cidkijához: „Ezt mondja az Úr, a Seregek Istene, Izrael Istene: Ha kimenekülsz és megadod magad a babiloni király vezéreinek, megmented életedet; ezt a várost sem gyújtják fel, és életben maradsz családoddal együtt.",
      "De ha nem menekülsz ki, és nem adod meg magad a babiloni király vezéreinek, ez a város a káldeusok kezére kerül, és lángba borítják; te magad sem menekülsz meg kezüktől.”",
      "Cidkija király erre így felelt Jeremiásnak: „Félek azoktól a júdaiaktól, akik már a káldeusokhoz szöktek; hátha kezükbe kerülök, aztán csúfot űznek belőlem.”",
      "„Nem kerülsz – válaszolta Jeremiás –, csak hallgass az Úr szavára, amelyet hozzád intéztem. Mert így jó dolgod lesz és életben maradsz.",
      "Ha pedig vonakodol kimenekülni, akkor halld azt, amit mutatott nekem az Úr:",
      "Azokat az asszonyokat, akik megmaradtak Júda királyának palotájában, kivezetik majd Babilon királyának főembereihez. És ezt a gúnydalt éneklik: Rászedtek és félrevezettek a bizalmas barátaid. Ugye, most iszapba süppedt a lábad? Ők meg odébbálltak!",
      "Valóban összes feleségedet és gyermekedet kivezetik majd a káldeusokhoz; te magad sem menekülsz meg kezükből, hanem Babilon királyának fogságába jutsz. És ezt a várost is tűz emészti meg.”",
      "Cidkija erre így szólt Jeremiáshoz: Vigyázz, ne tudja meg senki ezt a beszélgetést, nehogy halállal lakolj!",
      "Ha pedig a főemberek meghallják, hogy beszéltem veled, és erre elmennek hozzád ezzel a kérdéssel: „Add tudtunkra, hogy mit beszéltél a királlyal, ne titkolj el előlünk semmit, mert különben halálra adunk”,",
      "akkor ezt válaszold nekik: „A király elé terjesztettem azt a kérésemet, hogy ne vitessen vissza Jehonatan házába, nehogy meghaljak ott.”",
      "Valóban el is mentek a főemberek Jeremiáshoz, hogy kikérdezzék, s ő pontosan úgy válaszolt nekik, ahogy a király meghagyta. Erre békében hagyták, mert nem tudtak meg semmit a beszélgetésből.",
      "Jeremiás az őrség udvarában maradt egészen addig a napig, amelyen Jeruzsálemet elfoglalták."
    ],
    [
      "Cidkijának, Júda királyának 9. esztendejében, a tizedik hónapban, Nebukadnezár babiloni király felvonult egész seregével Jeruzsálem alá, és ostrom alá vette.",
      "Cidkija 11. évében, a negyedik hónapban, a hónap kilencedik napján rést ütöttek a város falán.",
      "Erre bevonult a babiloni király összes vezére, és megszállták a középső kapu környékét. Ezek: Nergalszárecer, a Szin-Magirból való fejedelem, a főparancsnok; Nebushazbán főtiszt és Babilon királyának többi főembere.",
      "Amikor Júda királya, Cidkija ezt látta, a sötétség leple alatt elmenekült, valamennyi harcosával együtt. A királyi kerten keresztül hagyták el a várost, a két fal közötti kapun át, és Araba felé vették útjukat.",
      "De a káldeusok serege űzőbe vette őket és elfogták Cidkiját a jerikói síkságon. Foglyul ejtették s elvitték Nebukadnezárhoz, Babilon királyához, a Hamat földjén lévő Riblába, hogy ítéletet tartson fölötte.",
      "A babiloni király ekkor megölette Riblában Cidkijának a fiait a szeme láttára; Júda valamennyi vezető emberét is halálra adta Babilon királya.",
      "Aztán megvakíttatta Cidkiját, és bilincsbe verve Babilonba hurcolta.",
      "A káldeusok felgyújtották a királyi palotát és a magánházakat, majd lerombolták Jeruzsálem falait.",
      "Nebuzaradán meg, a testőrség parancsnoka, Babilonba hurcoltatta azokat, akik a nép közül megmaradtak a városban; aztán azokat is, akik átszöktek hozzá, és az életben maradt kézműveseket.",
      "A szegény köznépből némelyeket Júda földjén hagyott Nebuzaradan, a testőrség parancsnoka, sőt szőlőket és szántóföldeket adott nekik.",
      "Jeremiásra vonatkozóan ezt a parancsot adta Nebukadnezár babiloni király Nebuzaradannak, a testőrség parancsnokának:",
      "Vedd magadhoz és viselj rá gondot! Ne tégy vele semmi rosszat, hanem bánj vele úgy, ahogy akarja.",
      "Erre Nebuzaradan, a testőrség parancsnoka, Nebushazbán főtiszt, Nergalszárecer főparancsnok, meg a babiloni király többi vezére embereket küldött",
      "és elhozatták Jeremiást az őrség udvarából, s azt is megengedték neki, hogy szabadon járjon-keljen. Így ezután a nép között lakott.",
      "Amikor Jeremiás még az őrség udvarában tartózkodott, az Úr ezt a szózatot intézte hozzá:",
      "Menj, és mondd meg a kusita Ebed-Melechnek: Ezt mondja a Seregek Ura, Izrael Istene: Bizony beteljesítem szavaimat: veszedelmet hozok erre a városra, és nem jólétet. De amikor ez végbemegy majd azon a napon a szemed láttára,",
      "megmentelek téged azon a napon – mondja az Úr. Nem kerülsz azok kezére, akiktől félsz.",
      "Egész biztosan megszabadítalak; nem pusztulsz el kard élén, hanem zsákmányul kapod életedet, mivel bíztál bennem – mondja az Úr."
    ],
    [
      "Ezt a szózatot intézte az Úr Jeremiáshoz, amikor Nebuzaradan, a testőrség parancsnoka elengedte Rámából. Ott ugyanis különválasztotta Jeremiást a többiektől, mert éppúgy meg volt bilincselve, mint a Jeruzsálemből és Júdából való többi fogoly, akiket Babilonba akartak hurcolni.",
      "Akkor a testőrség parancsnoka magához hívatta Jeremiást és így szólt hozzá: „Az Úr, a te Istened veszedelmet mondott ki erre az országra,",
      "és most rá is hozta. Az Úr megtette, amivel fenyegetett benneteket, mert vétkeztetek az Úr ellen, és nem hallgattatok szavára. Ezért történt veletek ez a dolog.",
      "Nézd, most megszabadítalak ma a kezeden lévő láncoktól. Ha el akarsz jönni velem Babilonba, csak gyere, s majd gondodat viselem. De ha nem akarsz velem jönni Babilonba, maradj itt. Nézd, előtted az egész ország. Választhatsz, és oda mehetsz, ahová akarsz.",
      "Vagy menj vissza Gedaljához, Safán fiának, Achikámnak fiához, akit Babilon királya kormányzóul rendelt Júda városai fölé. Lakjál nála néped körében, vagy menj oda, ahová tetszik!” A testőrség parancsnoka még élelmet és ajándékot is adott neki, aztán elbocsátotta.",
      "Jeremiás elment Micpába Gedaljához, Achikám fiához, és ott maradt nála, az országban visszamaradt nép körében.",
      "Amikor a sereg főtisztjei, akik embereikkel még mindig a környéken bolyongtak, meghallották, hogy Babilon királya Gedalját, Achikám fiát rendelte az ország kormányzójául, és hogy az ő gondjára bízta a férfiakat, nőket, gyermekeket meg az országnak azokat a szegényeit, akiket nem hurcoltak el Babilonba,",
      "elmentek Gedaljához Micpába, embereikkel együtt. A következők: Netanja fia, Jismael, Kárea fia, Jochanan, Tanchumet fia, Szeraja; aztán a Netofátiból való Efaj fiai és Jezanja, egy Maakitból való embernek a fia.",
      "Gedalja, Safan fiának, Achikámnak a fia – szavát esküvel megerősítve – így beszélt hozzájuk és embereikhez: „Ne féljetek a káldeusok szolgálatától! Maradjatok az országban; engedelmeskedjetek Babilon királyának, mert így jó dolgotok lesz.",
      "Magam itt maradok Micpában, hogy a hozzánk jövő káldeusoknak a rendelkezésükre álljak; ti meg szüreteljétek le a szőlőt, gyűjtsétek be a termést, töltsétek meg olajjal korsóitokat. És lakjatok azokban a városokban, amelyeket elfoglalni szándékoztok.”",
      "Ugyanígy, amikor a Moáb földjén az ammoniták közt, az Edomban és a többi országban élő júdaiak is meghallották, hogy Babilon királya meghagyott egy maradékot Júdában, és kormányzóul Safan fiának, Achikámnak a fiát, Gedalját rendelte föléjük,",
      "ezek a júdaiak is mind előjöttek azokról a helyekről, ahová szétszóródtak. Júda földjére Gedaljához, Micpába visszatérve bőven szüreteltek bort, és sok termést gyűjtöttek be.",
      "Ekkor Kárea fia, Jochanan és a sereg többi főtisztje, aki még a környéken tartózkodott, elmentek Gedaljához Micpába,",
      "és így szóltak hozzá: „Tudsz-e róla, hogy Baalisz, az ammoniták királya elküldte Jismaelt, Netanja fiát, hogy öljön meg?” De Achikám fia, Gedalja nem akart hinni nekik.",
      "Kárea fia, Jochanan négyszemközt is beszélt Gedaljával Micpában, és ezt mondta neki: „Elmegyek és megölöm Jismaelt, Netanja fiát, úgyhogy senki sem tudja meg. Miért öljön meg ő téged? Hiszen így a köréd gyűlt júdaiak újra szétszóródnak. Miért vesszen el Júda maradéka?”",
      "De Achikám fia, Gedalja, ezt válaszolta Jochanannak, Kárea fiának: „Ne tedd ezt! Hazugság, amit Jismael felől mondasz.”"
    ],
    [
      "De a hetedik hónapban történt, hogy a királyi vérből származó Jismael, Elisama fiának, Netanjának a fia tíz emberével együtt elment Gedaljához, Achikám fiához Micpába. Amikor együtt lakomáztak Micpában,",
      "Netanja fia, Jismael felállt tíz emberével, és karddal rátámadt Gedaljára, Safán fiának, Achikámnak a fiára, s megölték azt a férfit, akit Babilon királya kormányzóul rendelt az ország fölé.",
      "Ugyanígy megölte Jismael azokat a júdaiakat is mind, akik Gedaljával voltak a lakomán, a jelenlevő káldeus harcosokkal egyetemben.",
      "A Gedalja meggyilkolása utáni második napon, amikor még senki sem tudott a dologról,",
      "nyolcvan férfi érkezett Szichemből, Silóból és Szamáriából lenyírt szakállal, megszaggatott ruhában és megvagdosott testtel: azért jöttek, hogy étel­ és italáldozatot mutassanak be az Úr templomában.",
      "Netanja fia, Jismael kiment eléjük Micpából, ők meg sírva közeledtek az úton. Amikor összetalálkozott velük, így szólt hozzájuk: „Gyertek el Gedaljához, Achikám fiához!”",
      "De mihelyt beértek a városba, emberei segítségével lemészárolta őket Jismael, Netanja fia, és egy ciszternába dobta őket.",
      "Akadt köztük tíz férfi, akik így szóltak Jismaelhez: „Ne ölj meg bennünket, mert készleteink vannak búzából, árpából, olajból és mézből, jól elrejtve a mezőn.” Erre megkímélte őket, és nem ölte meg úgy, mint testvéreiket.",
      "Az a ciszterna, amelybe Jismael bedobta a meggyilkolt férfiak holttestét, ugyanaz a nagy ciszterna volt, amelyet még Aza király építtetett Bása, Izrael királya ellenében. Ezt töltötte meg Jismael, Netanja fia holttestekkel.",
      "Majd elhurcolta Jismael a Micpában visszamaradt nép maradékát, meg a királyi családból való nőket, akiket Nebuzaradan, a testőrök parancsnoka Achikám fiának, Gedaljának a gondjaira bízott. Ezeket fogságában tartva Netanja fia, Jismael jó korán elindult, hogy átmenjen az ammonitákhoz.",
      "Amikor Kárea fia, Jochanan, és a vele tartó tisztek mind tudomást szereztek azokról a gonosztettekről, amelyeket Netanja fia, Jismael elkövetett,",
      "harcosaikat maguk mellé véve elindultak, hogy megtámadják Jismaelt, Netanja fiát. A gibedoni nagy tónál akadtak rá.",
      "Amint a Jismaelnél lévő nép meglátta Jochanant, Kárea fiát és a vele levő tiszteket, igen megörültek.",
      "Azok, akiket Jismael elhurcolt Micpából, mind visszafordultak, és Jochananhoz, Kárea fiához csatlakoztak.",
      "De Jismael, Netanja fia, nyolc emberével együtt elmenekült Jochanan elől, és az ammonitákhoz futott.",
      "Akkor Jochanan, Kárea fia, és a vele tartó tisztek összegyűjtötték a népnek azt a maradékát, amelyet Jismael, Netanja fia hurcolt el Micpából, azután, hogy megölték Achikám fiát, Gedalját, tehát azokat a férfiakat, asszonyokat és gyermekeket meg udvari szolgákat, akiket (Jochanan) visszahozott Gibeonból.",
      "Aztán útra keltek, majd pihenőt tartottak Gerut Kimhámnál, Betlehem közelében. Az volt a tervük, hogy Egyiptomba mennek,",
      "a káldeusok miatt. Féltek ugyanis tőlük, mert Netanja fia, Jismael megölte Gedalját, Achikám fiát, akit Babilon királya az ország kormányzójává rendelt."
    ],
    [
      "Akkor a tisztek mind odajárultak Kárea fiával, Jochanannal és Hosája fiával, Azarjával meg a nép apraja-nagyjával együtt",
      "Jeremiás prófétához, és így szóltak hozzá: „Hallgasd meg alázatos kérésünket! És imádkozz az Úrhoz, a te Istenedhez ezért az egész maradékért. Hiszen oly kevesen maradtunk, akik egykor sokan voltunk, amint saját szemeddel láthatod.",
      "Mutassa meg nekünk az Úr, a te Istened azt az utat, amelyen járnunk kell, és azt, hogy mit kell tennünk.”",
      "Erre Jeremiás próféta így válaszolt: „Megértettem. Imádkozni fogok az Úrhoz, a ti Istenetekhez, úgy, amint kértétek. Tudtotokra adok minden szót, amit az Úr, a ti Istenetek majd válaszol; semmit sem titkolok el előletek.”",
      "Azok erre azt mondták Jeremiásnak: „Az Úr legyen ellenünk az igaz és hiteles tanú, ha nem követjük azt az utasítást, amit az Úr, a te Istened küld nekünk általad.",
      "Akár tetszik majd nekünk, akár nem, hallgatni fogunk az Úrnak, a mi Istenünknek a szavára, akihez most küldünk, hogy járj közben értünk. Mert ha hallgatunk az Úrnak, a mi Istenünknek a szavára, biztosan jó dolgunk lesz.”",
      "Tíz nap elteltével az Úr szózatot intézett Jeremiáshoz.",
      "Erre ő elhívatta Kárea fiát, Jochanant, az összes vele tartó főtisztet és a nép apraja-nagyját.",
      "Aztán így szólt hozzájuk: „Ezt mondja az Úr, Izrael Istene, akihez elküldtetek, hogy könyörgésteket eléje tárjam:",
      "Ha nyugton maradtok ebben az országban, fölépítlek és nem vetlek el benneteket; elültetlek és nem gyomlállak ki titeket. Megbántam ugyanis azt a rosszat, amit rátok hoztam.",
      "Ne féljetek többé Babilon királyától; ne féljetek tőle – mondja az Úr –, mert veletek vagyok, hogy megmentselek és kiszabadítsalak titeket a kezéből.",
      "Irgalmas leszek hozzátok, és őt is irgalomra indítom, hogy visszatérhessetek szülőföldetekre.",
      "De ha azt mondjátok: Nem maradunk ebben az országban; és ha nem hallgattok az Úrnak, a ti Isteneteknek a szavára,",
      "hanem így szóltok: Nem, hanem inkább Egyiptom földjére megyünk, ahol nem kell háborút látnunk, nem kell a kürt szavát hallanunk, és nem szenvedünk éhínséget, azért hát ott akarunk lakni;",
      "ebben az esetben halld az Úr szavát, Júda maradéka! Ezt mondja a Seregek Ura, Izrael Istene: Ha az a szándékotok, hogy Egyiptomba vonuljatok, és elmentek, hogy ott telepedjetek le,",
      "ott Egyiptom földjén ér utol benneteket a kard, amelytől féltek; a rettegett éhínség is kísérőtök lesz Egyiptomban, és ott haltok meg.",
      "Azok tehát, akik Egyiptomba szándékoznak menni, hogy ott telepedjenek meg, mind kard által, éhínségben és dögvészben halnak meg; senki sem marad meg közülük, és egy sem kerüli el a veszedelmet, amelyet rájuk hozok.",
      "Mert ezt mondja a Seregek Ura, Izrael Istene: Amint rázúdult haragom és indulatom Jeruzsálem lakóira, úgy zúdul majd haragom rátok is, ha Egyiptomba mentek; átok, borzalom, megvetés és gúny tárgya lesztek, és ezt a helyet sem látjátok többé.”",
      "„Júda maradéka – válaszolt Jeremiás –, ez az Úr szava hozzátok: Ne menjetek Egyiptomba! Értsétek meg jól: ünnepélyesen figyelmeztettelek ma benneteket.",
      "Saját magatokat csaptátok be, amikor követül küldtetek az Úrhoz, a ti Istenetekhez és arra kértetek: Járj közben értünk az Úrnál, a mi Istenünknél; add tudtunkra, amit az Úr, a mi Istenünk rendel, és megtesszük.",
      "S most, hogy ezt elmondtam nektek, nem hallgattok az Úrnak, a ti Isteneteknek a szavára, aki ezzel az üzenettel küldött hozzátok.",
      "Ezért értsétek meg jól: kard, éhínség és döghalál pusztít el titeket azon a helyen, ahová menni akartok, hogy ott lakjatok.”"
    ],
    [
      "Amikor Jeremiás befejezte ezt a beszédet, és elmondta az egész nép előtt az Úr, az ő Istene szavait, amelynek elmondását az Úr rábízta, azaz a föntebb idézett szavakat,",
      "akkor Hosája fia, Azarja és Kárea fia, Jochanan meg a többi kevély és lázongó férfi így szólt Jeremiáshoz: „Hazugságot beszélt! Nem bízott meg az Úr, a mi Istenünk azzal, hogy így beszélj: Ne menjetek Egyiptomba, és ne telepedjetek ott le.",
      "Csak Báruk, Nerija fia bujtogat ellenünk, hogy kiszolgáltasson minket a káldeusok hatalmának, akik vagy megölnek, vagy Babilonba hurcolnak bennünket.”",
      "De Kárea fia, Jochanan, a tisztek és a nép nem hallgattak az Úr szavára, hogy maradjanak Júda földjén,",
      "hanem Kárea fia, Jochanan és a harcosok vezérei elvitték magukkal Júda egész maradékát; azokat, akik visszatértek azok közül a népek közül, amelyek közé azelőtt szétszéledtek, hogy újra Júda földjén élhessenek:",
      "tehát a férfiakat, asszonyokat, gyermekeket, a királyi családból való nőket meg mindazokat, akiket annak idején Nebuzaradan, a testőrök parancsnoka Safán fiának, Achikámnak fiára, Gedaljára bízott; aztán magukkal vitték Jeremiás prófétát és Bárukot, Nerija fiát is.",
      "Így az Úr parancsa ellenére mégis elmentek Egyiptomba, és eljutottak Tachpancheszig.",
      "Tachpancheszben az Úr ezt a szózatot intézte Jeremiáshoz:",
      "Végy néhány nagy követ, és rakd le őket az agyagos talajba Júda férfiainak jelenlétében azon a téren, amely a fáraó palotájának bejárata előtt van Tachpancheszben.",
      "Aztán így beszélj hozzájuk: Ezt mondja a Seregek Ura, Izrael Istene: Íme, elhozom szolgámat, Nebukadnezárt, Babilon királyát, s ezekre az ide rakott kövekre helyezi trónját és fölöttük feszíti ki pompás sátrát.",
      "Azért jön, hogy megverje Egyiptomot, mégpedig: Aki döghalálra van rendelve, azt döghalállal, aki fogságra van rendelve, azt fogsággal, és aki kardra van rendelve, azt karddal.",
      "Lángba borítja majd Egyiptom isteneinek templomait, elégeti vagy elhurcolja ezeket az isteneket. És ahogy a pásztor kitetvezi subáját, úgy tetvezi ki Egyiptomot. Aztán bántatlanul elvonul onnan.",
      "De összetöri még On városában a Nap templomának oszlopait és felgyújtja Egyiptom isteneinek szentélyeit."
    ],
    [
      "Ezt a szózatot kapta Jeremiás azokra a júdaiakra vonatkozóan, akik Egyiptom földjén telepedtek le: Migdolban, Tachpancheszban, Nofban és Patrosz földjén.",
      "Ezt mondja a Seregek Ura, Izrael Istene: Láttátok azt a veszedelmet, amelyet Jeruzsálemre és Júda városaira hoztam: ma mind romokban hevernek és lakatlanok.",
      "Ez azokért a gonoszságokért történt, amelyeket elkövettek, csak hogy engem haragra ingereljenek; ugyanis idegen isteneknek mutattak be tömjénáldozatot és azoknak szolgáltak, akiket sem ők, sem ti, sem atyáitok soha nem is ismertek.",
      "Fáradhatatlanul, újra meg újra küldtem hozzátok szolgáimat, a prófétákat; azért küldtem őket, hogy hirdessék: „Ne kövessetek el ilyen utálatos és az én szememben annyira gyűlöletes dolgot.”",
      "De nem fogadtak szót és nem figyeltek rám: nem szakítottak gonosz tetteikkel, és nem hagyták abba az idegen isteneknek való tömjénezést.",
      "Így aztán fölgerjedt ellenük indulatom; haragom meg úgy fellobbant Júda városai és Jeruzsálem utcái ellen, hogy romhalmazzá és pusztasággá lettek, mind a mai napig.",
      "És most ezt kérdi az Úr, a Seregek Istene, Izrael Istene: Miért vonjátok magatokra ugyanezt a veszedelmet? Azt akarjátok, hogy kivesszen Júdából férfi és nő, gyermek és csecsemő; hogy ne maradjon senki életben közületek?",
      "Ezért ingereltek haragra kezetek művével, meg azzal, hogy idegen isteneknek áldoztok Egyiptom földjén, ahová eljöttetek és ahol letelepedtetek? Így bizony a saját vesztetekre törtök, és átok meg gúny tárgya lesztek a föld minden népe előtt.",
      "Hát elfelejtettétek atyáitok gonoszságait, Júda királyainak és feleségeiknek gonoszságait; a ti és feleségeitek gonoszságait, amelyet Júda földjén és Jeruzsálem utcáin elkövettetek?",
      "Mind a mai napig sem bánatot, sem félelmet nem érez senki; nem tartják meg törvényemet és rendeleteimet, amelyeket elétek és atyáitok elé tártam.",
      "Ezért ezt mondja a Seregek Ura, Izrael Istene: Nos, ellenetek fordítom arcomat a vesztetekre, és megsemmisítem egész Júdát.",
      "Elveszítem Júda maradékát, amely azzal a szándékkal jött Egyiptom földjére, hogy itt lakjék. Mindnyájan elvesznek Egyiptom földjén; elhullanak a kard élén és elvesznek az éhségtől, a legkisebbtől a legnagyobbig kard és éhínség által halnak majd meg. És így átok, borzalom, megvetés és gúny tárgya lesznek.",
      "Olyan keményen megbüntetem azokat, akik Egyiptom földjén telepedtek le, mint ahogy Jeruzsálemet megbüntettem: karddal, éhínséggel, döghalállal.",
      "Júda maradékából, amely Egyiptom földjén telepedett le, senki sem marad életben, hogy elmenekülhessen és Júda földjére visszatérhessen, jóllehet arra vágynak, hogy visszatérhessenek és újra ott élhessenek. De senki sem tér oda vissza közülük, kivéve néhány szökevényt.",
      "Erre azok a férfiak, akik tudták, hogy a feleségük tömjént szokott áldozni az idegen isteneknek, és az ott álló asszonyok mind, tehát egy nagy csapat [az Egyiptom földjén, Patroszban lakó néppel együtt] így szóltak Jeremiáshoz:",
      "„Egyáltalán nincs szándékunkban, hogy engedelmeskedjünk annak a szózatnak, amelyet az Úr nevében intéztél hozzánk,",
      "sőt, továbbra is úgy akarunk tenni, amint megfogadtuk: tehát tömjénáldozatot mutatunk be az ég királynőjének, és kiöntjük tiszteletére az italáldozatot, úgy, ahogy szoktuk, mi és atyáink, továbbá királyaink és főembereink, Júda városaiban és Jeruzsálem utcáin. Akkor ugyanis jóllakásig ehettünk; jó dolgunk volt és nem kellett bajt látnunk.",
      "De amióta abbahagytuk, hogy tömjénáldozatot és italáldozatot mutassunk be az Ég Királynőjének, mindenben hiányt szenvedünk, sőt, kard és éhínség által kell elpusztulnunk.”",
      "Az asszonyok is közbeszóltak: „Amikor bemutatjuk a tömjénáldozatot az Ég Királynőjének és kiöntjük tiszteletére az italáldozatot, azt gondolod, hogy a férjünk tudta nélkül készítünk neki – az ő képmásával díszítve – kalácsot, és öntjük ki az italáldozatot?”",
      "Jeremiás ekkor így szólt az egész néphez, a férfiakhoz, asszonyokhoz és mindazokhoz, akik az előbbi választ adták neki:",
      "„Hát nem ez az illatáldozat az, amelyet Júda városaiban és Jeruzsálem utcáin bemutattatok, ti és atyáitok, királyaitok és főembereitek és a föld népe is; hát nem erre emlékezett most az Úr, és nem ezt vette a szívére?",
      "Az Úr nem bírta már tovább elviselni gonosz tetteiteket és iszonyatos vétkeiteket, amelyeket elkövettetek. Ezért lett országotok pusztasággá, borzalommá, átokká és lakatlanná, ahogy ez ma van.",
      "Mindez tehát azért történt, mert tömjént áldoztatok és így vétkeztetek az Úr ellen, mert nem hallgattatok az Úr szavára, és nem az ő törvénye, parancsai és rendeletei szerint jártatok el – ezért jött rátok ez a veszedelem, mind a mai napig.”",
      "Aztán Jeremiás így beszélt az egész néphez, különösen az asszonyokhoz: „Halljátok az Úr szavát!",
      "Ezt mondja a Seregek Ura, Izrael Istene: Asszonyok, hát csak teljesítse kezetek, amit szátok megígért. Azt mondtátok ugyanis: Egész biztosan teljesítjük fogadalmunkat, hogy tömjént áldozunk az Ég Királynőjének, és italáldozatot öntünk ki a tiszteletére. Nos hát, jól van! Csak teljesítsétek fogadalmatokat, öntsétek ki az italáldozatot!",
      "De halljátok az Úr szavát, mindnyájan, ti, júdaiak, akik Egyiptom földjén laktok: Saját nagy nevemre esküszöm – mondja az Úr –, hogy Júda népéből senki sem említi többé az én nevemet egész Egyiptomban; egyikük sem mondja többé: „Amint igaz, hogy Isten, az Úr él!”",
      "Igen, virrasztok fölöttük, de a vesztükre, nem a javukra. Júda férfiai, akik Egyiptomban vannak, mind vagy kard, vagy éhínség által vesznek el, míg csak teljesen ki nem pusztulnak.",
      "Csak néhányan térnek majd vissza Egyiptom földjéről Júda földjére; csak akik megmenekülnek a kardtól, és ezeket nagyon könnyű lesz megszámolni. Akkor majd Júda egész maradéka, amely Egyiptom földjére jött letelepedni, megtudja, hogy kinek lett igaza: nekem vagy nekik?",
      "És itt van nektek a bizonyíték – mondja az Úr –, hogy megbüntetlek titeket ezen a helyen és így megtudjátok, hogy fenyegető szavam valóban beteljesedik.",
      "Ezt mondja az Úr: Hofra fáraót, Egyiptom királyát úgy kiszolgáltatom ellenségeinek kezébe és azoknak, akik az életére törnek, mint ahogy kiszolgáltattam Cidkiját, Júda királyát, Nebukadnezárnak, Babilon királyának kezébe, aki ellensége volt és az életére tört.”"
    ],
    [
      "Ezt a szózatot intézte Jeremiás próféta Bárukhoz, Nerija fiához, amikor ezeket a szavakat Jeremiás diktálása nyomán leírta egy könyvbe, Jojakimnak, Jozija fiának, Júda királyának 4. esztendejében.",
      "Ezt mondja az Úr, Izrael Istene felőled, Báruk:",
      "Így szóltál: „Jaj nekem! Az Úr fájdalmat fájdalomra halmoz. Elfáradtam a sóhajtozásban, nem találok nyugalmat.”",
      "Ezért ezt mondja az Úr: Most éppen azon vagyok, hogy leromboljam, amit építettem, hogy kitépjem, amit ültettem. Le akarok sújtani az egész földre.",
      "És te most különleges bánásmódot kívánsz magadnak? Ne kívánd ezt! Mert veszedelmet hozok minden emberre – mondja az Úr. De te azért zsákmányul kapod életedet, bárhová mégy."
    ],
    [
      "Ezt a szózatot intézte az Úr Jeremiás prófétához a népek ellen.",
      "Egyiptomról: Nechó fáraónak, Egyiptom királyának az Eufrátesz folyó mellett, Karkemisnél állomásozó serege ellen, amelyet Nebukadnezár, Babilon királya megvert, Jojakimnak, Jozija fiának, Júda királyának 4. esztendejében.",
      "Öltsetek vértet és pajzsot, és induljatok harcba!",
      "Nyergeljétek föl a lovakat, és szálljatok föl, ti lovasok! Sorakozó! Tegyétek fel a sisakot, élesítsétek meg a lándzsákat, öltözzetek páncélba!",
      "De mit látok? Megriadva meghátrálnak; megvert harcosaik futásnak erednek, még csak hátra sem néznek. Rémület támad mindenfelől – mondja az Úr.",
      "A fürge lábú sem menekül meg, a legbátrabb sem tudja megmenteni életét, mert ott északon, az Eufrátesz folyó mellett vereséget szenvednek, elesnek.",
      "Ki az ott, aki megáradt, mint a Nílus, akinek az örvényei háborognak, mint a folyam.",
      "Nos, Egyiptom áradt meg, mint a Nílus, és mint a folyam, háborognak örvényei. „Kiáradok – mondta –, és elborítom a földet; elsöpröm városait és lakóit!”",
      "Vágtassatok, lovak! Száguldjatok, harci szekerek! Vonuljatok ki, harcosok, ti pajzzsal fölvértezett kusiták és putiták, ti Ludból való, íjat feszítő férfiak!",
      "Ám ez a nap Istennek, az Úrnak napja; a bosszúnak a napja, hogy bosszút álljon ellenségein; kardja megemészti őket és jóllakik, megrészegül vérüktől. Igen, Isten, a Seregek Ura áldozati lakomát tart észak földjén, az Eufrátesz mentén.",
      "Menj fel Gileádba, s keress balzsamot Egyiptomnak szűzi leánya! De hiába szerzel sokféle orvosságot, nincsen számodra gyógyulás.",
      "Meghallják a nemzetek gyalázatodat, jajszavad betölti a földet, mert harcosaid egymásnak esnek, és együtt vesznek el mind a ketten.",
      "Ezt a szózatot intézte az Úr Jeremiás prófétához, amikor Babilon királya, Nebukadnezár elindult Egyiptom földjét meghódítani.",
      "Hirdessétek ezt Migdolban, és harsogjátok Nofban; mondjátok: „Rajta! Légy készen!” Mert a kard már körülötted öldököl.",
      "Mi ez? Ápisz megfutamodott? Hősöd nem tud megállni a lábán? Igen, az Úr sújtotta le",
      "ennyire, megingott, s most ott hever a földön. Akkor azt mondják majd egymásnak: „Rajta! Térjünk vissza népünkhöz, vissza szülőföldünkre, el az öldöklő kardtól!”",
      "Ezt a nevet adjátok a fáraónak: „Tombol, de az alkalmat elszalasztja.”",
      "Amint igaz, hogy élek – mondja a Király, akinek a Seregek Ura a neve –, mint a Tábor a hegyek között, és mint a Kármel a tengerpart fölött, úgy vonul ki ellene valaki.",
      "Szedd össze holmidat a fogságra, Egyiptom leánya, aki még nyugton vagy otthonodban. Nofot ugyanis pusztává teszik, elhagyatottá és lakatlanná,",
      "Gyönyörű üsző volt Egyiptom, de északról lódarázs telepedett rá.",
      "Még zsoldosai is, akik földjén éltek, hizlalt borjakhoz voltak hasonlók. De ők is megfutamodnak, hogy meg sem tudnak állni, mert elérkezett számukra a pusztulás napja, bűnhődésük ideje.",
      "Halljátok? Mint a kígyó sziszegése! Jönnek, előrenyomulnak nagy erővel, hogy lecsapjanak fejszéjükkel Egyiptomra, akár a favágók,",
      "és kivágják erdejét – mondja az Úr. Igen, számuk tömérdek, a sáskánál is többen vannak, meg sem lehet őket számolni.",
      "Egyiptom leányát gyalázat éri, észak népének kezébe kerül.",
      "Ezt mondja a Seregek Ura, Izrael Istene: Nos, megbüntetem a Nóból való Ámont, a fáraóval s mindazokkal együtt, akik benne bíznak.",
      "És azok kezére adom őket, akik életére törnek, vagyis Nebukadnezárnak, Babilon királyának és szolgáinak kezére. De azután újra lakott föld lesz Egyiptom, úgy mint az elmúlt időkben – mondja az Úr.",
      "De te ne félj, szolgám, Jákob, és ne rettegj, Izrael! Mert kiszabadítalak a távoli országokból és utódaidat a fogság földjéről. Jákob nyugalmat élvez újra, békében él majd, senki sem háborgatja.",
      "Ne félj hát, szolgám, Jákob – mondja az Úr –, mert veled vagyok. Azoknak a népeknek mind véget vetek, amelyek közé szétszórtalak; de neked nem vetek véget, csak megfenyítelek igazság szerint, mert nem hagyhatlak teljesen büntetlenül."
    ],
    [
      "Ezt a filiszteusok ellen szóló szózatot intézte az Úr Jeremiás prófétához, mielőtt a fáraó megverte Gázát.",
      "Ezt mondja az Úr: Nézzétek, árad a víz észak felől, és folyammá dagad. Elborítja az országot és azt, ami benne van; mind, a városait és azok lakóit. Mindenki kiabál, s jajgatásban tör ki az ország minden lakója;",
      "a lovak patáinak dübörgő hangja miatt; a harci szekerek robaja és kerekeinek csattogása miatt. Az apák megfeledkeznek gyermekeikről; kezük erőtlenül lehanyatlik,",
      "mert eljött a nap, amelyen mind elpusztulnak a filiszteusok, és Tírusz meg Szidón városát megfosztják utolsó támaszától is. Igen, az Úr elpusztítja a filiszteusokat, Kaftor szigetének maradékát.",
      "Kopaszra nyírják Gázát; elnémul Askalon. Asdod, az enakiták maradéka, meddig akarod még megvagdosni magad?",
      "Ó, te kardja az Úrnak! Még meddig nem akarsz megnyugodni? Térj vissza hüvelyedbe, pihenj meg, s maradj csendben!",
      "De hogyan nyugodhatna meg, amikor az Úr adott parancsot neki? Askalon és a tengerpart ellen az Úr rendelte ezt."
    ],
    [
      "Moáb felől ezt mondja a Seregek Ura, Izrael Istene: Jaj Nebónak, mert elpusztult; bevette az ellenség Kirjataimot. Megszégyenült az erős vár, rémület vett rajta erőt;",
      "nem dicsekedhet vele többé Moáb. Hesbonban gondolták ki romlását: „Gyertek, irtsuk ki a nemzetek sorából!” És te, Madmen, te is elpusztulsz, a kard már a nyomodban van.",
      "Kiabálás hallatszik Abarim felől: „Pusztulás, végromlás!”",
      "„Moábot összezúzták!” Egészen Coárig hangzik e kiáltozás.",
      "Jaj, Luhit hágói! Sírva mennek fel rajtuk. És Horonaim lejtőin jajkiáltás hallik.",
      "„Rajta! Mentsétek meg életetek! Úgy fussatok, mint a pusztai vadszamár!”",
      "Bizony, mivel erődeidben bíztál, téged is elfoglalnak. Kamos maga is fogságba megy, papjaival és fejedelmeivel együtt.",
      "Rátör a pusztító minden városra, egyik sem menekül meg tőle; ahogy elvész a völgy, úgy pusztul el a síkság is: az Úr határozott így!",
      "Állítsatok síremléket Moábnak, mert mindenestül tönkremegy; városai rommá válnak, senki sem lakik többé bennük.",
      "Legyen átkozott, aki az Úr művén hanyagul munkálkodik, és átkozott az is, aki kardját kíméli a vértől!",
      "Ifjúkora óta nyugodtan élt Moáb, zavartalanul pihent mint seprején a bor. Nem töltögették az egyik edényből a másikba, fogságba sem vitték soha. Így megőrizhette sajátos ízét, zamata is változatlan maradt.",
      "Ezért jönnek napok – mondja az Úr –, amikor csapolókat küldök ellene, hogy megcsapolják; azok majd kiürítik edényeiket és darabokra törik korsóit.",
      "Akkor Moáb úgy megszégyenül Kamos miatt, mint egykor Izrael háza megszégyenült Bétel miatt, amelybe bizalmát vetette.",
      "Hogyan mondhatjátok: „Hősök vagyunk, harcban megedzett férfiak?”",
      "Már felvonult Moáb elpusztítója; ifjúságának színe-javát lemészárolják.",
      "Már közel van Moáb veszte, szinte rohanva közelít pusztulása.",
      "Sírjatok miatta mind, akik körülötte éltek, mindnyájan, akik ismeritek nevét! Mondjátok: hogy összetört az erős jogar, a dicsőséges pálca!",
      "Szállj le dicsőségedből, s ülj le a sárba, Dibon leánya, aki még biztonságban érzed magad: Moáb elpusztítója már felvonult ellened, hogy feldúlja erődeidet.",
      "Állj ki az útra, s vigyázva nézz körül, Aroer lakossága! Kérdezd meg, aki elfutott s megmenekült, ezt kérdezd meg tőle: Mi történt?",
      "Szétszórták Moábot, szégyent vallott. Jajgassatok és ordítsatok, hirdessétek az Arnon mentén: Elpusztult Moáb!",
      "Utolérte az ítélet a sík földet; Holont, Jaszát, Mefaatot,",
      "Dibont, Nebót, Bet-Diblatáimot,",
      "Kirjataimot, Bet-Gamult, Bet-Meont,",
      "Keriotot, Boszrát és Moáb földjének minden városát, közel és távol.",
      "Levágták Moáb szarvát; összetörték karját.",
      "Részegítsétek meg! Hiszen fölkelt az Úr ellen; ezért a saját okádékában fetreng majd Moáb; gúny tárgyává lesz maga is.",
      "Nemde te is csúfot űztél Izraelből? Vagy talán tolvajok közt találtál rá, hogy amikor csak nevét említed, máris csúfolni kezded?",
      "Hagyjátok el városaitokat, s lakjatok a sziklák között, Moáb lakói. Legyetek olyan, mint a galamb, amely fészkét a sziklahasadék falába rakja.",
      "Hallottunk Moáb gőgjéről, rettenetes kevélységéről. Micsoda felfuvalkodás! Micsoda gőg és kérkedés! Mennyire elbizakodott a szíve!",
      "Jól ismerem vakmerő gőgjét – mondja az Úr –, ismerem üres dicsekvését s minden hiábavaló tettét.",
      "Ezért jajgatok Moáb miatt, sírva kiáltozom egész Moáb miatt, és gyászolom Kir-Heresz férfiait.",
      "Jobban siratlak, mint Jázert siratták, Szimba szőleje: Hajtásaid túlnyúltak a tengeren, elértek egészen Jázerig. De most aratásodra, szüretedre rátört a pusztító.",
      "Eltűnt a vígság és az öröm Moáb földjéről. Nincs többé bor a sajtókban; a szőlőtaposó nem tapos többé, s nem hallatszik többé kitörő örömnek hangja.",
      "Hesbon és Eleále jajkiáltása Jacházig hallik. Coártól Horonaimig és Eglat-Selosjáig hangzik a kiáltás, mert Nimrim vizei is kiszáradtak.",
      "Mindenkit kipusztítok Moábban – mondja az Úr –, aki áldozatot mutat be és tömjénez istenének a magaslatokon.",
      "Ezért sír fel a szívem Moábért, mint a síp; felzokog a szívem Kir-Heresz férfiaiért, akár a síp, mert minden összegyűjtött vagyonuk veszendőbe megy.",
      "Igen, minden fejet kopaszra nyírnak: minden szakállt tövig levágnak; minden kézen sebek láthatók s minden csípőt szőrruha övez.",
      "Csak sírás hallatszik Moábban minden háztetőn, s minden utcán, mert úgy összetöröm Moábot, mint egy hasznavehetetlen korsót, amely senkinek sem kell – mondja az Úr.",
      "Hogy összetört! Szégyenszemre megfutamodott! Bizony, nevetség tárgya és borzalom lett Moáb minden szomszédja számára.",
      "Mert ezt mondja az Úr: Nézzétek, úgy repül, mint a sas, és Moáb felett suhogtatja szárnyait.",
      "A városokat beveszik, és elfoglalják az erődöket. És Moáb harcosainak szíve hasonló lesz azon a napon a vajúdó asszony szívéhez.",
      "Elpusztul hát Moáb, megszűnik nép lenni, mert az Úr ellen ágaskodott.",
      "Rettegés, verem és tőr: ez vár rád Moáb lakója – mondja az Úr.",
      "Aki a rettegés elől menekül, verembe esik; aki kimászik a veremből, az tőrbe esik; Igen, ezt a csapást mind Moábra hozom, ha eljön majd bűnhődésének esztendeje – mondja az Úr.",
      "Hesbon árnyékában állnak meg az elfáradt menekülők. De tűz csapott ki Hesbonból és láng Szihon palotájából, amely megemésztette Moáb halántékát, és zajongó népének fejét.",
      "Jaj neked, Moáb! Elvesztél, Kamos népe! Mert fiaid fogságba estek, a lányaid meg rabságba.",
      "De a végső napokban jóra fordítom Moáb sorsát – mondja az Úr. Eddig tart a Moábra kimondott ítélet."
    ],
    [
      "Ammon fiai felől ezt mondja az Úr: Vajon Izraelnek nincsenek fiai, vagy nincsen örököse? Miért örökölte hát Milkom Gádot, és népe miért telepedett le városaiban?",
      "Ezért jönnek napok – mondja az Úr –, amikor majd csatazajt hallotok az ammoniták Rabbatjában. Maga romhalmazzá válik, leányait meg tűz emészti meg. Akkor Izrael birtokba veszi örökségét – mondja az Úr.",
      "Jajgass, Hesbon! Már útban van elpusztítód. Ordítsatok, Rabbat leányai, öltsetek magatokra szőrruhát, zengjetek gyászéneket! Megvagdosott testtel járjatok-keljetek, mert Milkom fogságba jut papjaival és főembereivel együtt.",
      "Mit dicsekszel völgyeddel, te gondtalan, biztonságban élő lány? Mert kincseidben bízva így beszélsz: „Ugyan ki mer megtámadni?”",
      "De rettegést hozok rád minden oldalról, körös-körül. Szétszalasztanak, ki-ki futásnak ered, és senki sem gyűjti egybe menekültjeidet.",
      "De aztán majd jóra fordítom Ammon fiainak sorsát – mondja az Úr.",
      "Edom felől ezt mondja a Seregek Ura: Hát nincs már bölcsesség Temánban? Tanácstalanok lettek a bölcsek, és hiábavaló lett a bölcsességük?",
      "Fussatok, meneküljetek! Rejtőzzetek el a mély üregekben, Dedán lakói! Mert pusztulást hozok Ézsaura, ha eljön az ideje, hogy megbüntessem.",
      "Ha szüretelők törnek rád, nem hagynak egy gerezdet sem maguk után. Ha tolvajok lepnek meg éjjel, annyit rabolnak, amennyi nekik tetszik.",
      "Bizony kifosztom Ézsaut, feltárom rejtekhelyeit, úgyhogy többé nem rejtőzhet el. Nemzetsége kivész, nem marad fenn tovább. Szomszédai közül egyik sem mondja:",
      "Hagyd rám árváidat, majd gondot viselek rájuk; bízzanak bennem özvegyeid!",
      "Mert ezt mondja az Úr: Ha azok, akik meg sem érdemelték, hogy kiigyák a kelyhet, mégis kiitták, akkor te hogyan maradhatnál büntetlenül? Bizony, nem maradhatsz büntetlenül, hanem neked is ki kell innod.",
      "Mert saját magamra esküszöm – mondja az Úr –, hogy borzalom, gyalázat, pusztulás és átok lesz Boszra, sőt örökre rommá válik összes többi városa is.",
      "Üzenetet kaptam az Úrtól, elküldte követét a nemzetekhez: „Gyűljetek egybe, vonuljatok fel e nép ellen, szálljatok harcba vele!”",
      "Mert kicsivé teszlek a népek között, megvetetté az emberek körében.",
      "Fölfuvalkodottságod csalt meg téged, a te elbizakodott szíved. Ez vitt romlásba téged. Bár a sziklahasadékokban lakol, és elfoglaltad a dombok tetejét, ha olyan magasra rakod is fészkedet, mint a sas, onnan is lerántalak – mondja az Úr.",
      "Pusztasággá lesz Edom; aki csak elmegy mellette, megborzad, és csapásai láttán felszisszen.",
      "És amint a felforgatott Szodomával, Gomorrával és szomszédaival történt, senki sem lakik ott többé – mondja az Úr –, senki sem telepszik meg ott újra.",
      "Nézzétek, hogy tör elő az oroszlán a Jordán sűrűjéből az örökzöld legelőre. Így űzöm el hirtelenül őket, és választottamat rendelem föléje. Mert ki mérhető hozzám, ki vonhatna felelősségre, és melyik pásztor állhat meg színem előtt?",
      "Most tehát halljátok, mit határozott Edom felől az Úr; a tervet, amelyet kigondolt Temán lakói ellen: Még a nyáj legkisebb juhait is elhurcolják, és ennek láttán legelőik is szörnyülködnek.",
      "Romlásuk zajára megrendül a föld; a Vörös-tengerig hallatszik kiáltásuk hangja.",
      "Lám, aki fölemelkedik és száll, mint a sas, aki Boszra fölött suhogtatja szárnyait! És Edom harcosainak szíve azon a napon hasonló lesz a vajúdó asszony szívéhez.",
      "Damaszkusz ellen: Kétségbe van esve Hamat, s vele együtt Arpád, mert igen rossz hírt hallottak. Szívük remeg a félelemtől, s nem tud megnyugodni.",
      "Damaszkusz erejét vesztette s menekülni készül; rémület fojtogatja, szorongás és fájdalom vett erőt rajta, mint a vajúdó asszonyon.",
      "Milyen elhagyatott a híres város, az egykor oly vidám város!",
      "Bizony, elesnek majd utcáin ifjai, és harcosai is elvesznek azon a napon – mondja a Seregek Ura.",
      "Tüzet gyújtok Damaszkusz falain belül, amely megemészti Benhadad palotáit.",
      "Kedár ellen és Hacor országa felől, amelyet megvert Nebukadnezár, Babilon királya, ezt mondja az Úr: Rajta! Vonuljatok fel Kedár ellen, irtsátok ki kelet fiait.",
      "Sátraik és nyájaik essenek zsákmányul, szőnyegeik és minden holmijuk ugyanúgy. Elhajtják majd tevéiket és ezt kiáltják oda nekik: „Rémület mindenfelől!”",
      "Meneküljetek! Amilyen gyorsan tudtok, rejtőzzetek el, Hacor lakói! – mondja az Úr. Mert Nebukadnezár tervet eszelt ki ellenetek; kigondolta ellenetek merényletét:",
      "„Rajta! Vonuljatok fel a gondtalan nép ellen, amely nyugodtan lakik földjén. Nincsenek sem kapui, sem zárai, elhagyatott helyen lakik.",
      "Tevéi zsákmánnyá lesznek, számtalan juha prédává.” Szélnek szórom majd őket, szerteszét a nyírott halántékúakat. Minden oldalról bajt hozok rájuk – mondja az Úr.",
      "Hacor így sakálok tanyájává lesz, örökös pusztasággá. Senki sem lakik ott többé, és nem telepszik meg rajta újra.",
      "Az Úr ezt a szózatot intézte Jeremiás prófétához Elám felől, Cidkijának, Júda királyának uralkodása elején.",
      "Ezt mondja a Seregek Ura: Nézd, összetöröm Elám íját, erejének forrását.",
      "Rászabadítom Elámra a négy szelet, az ég négy tája felől. És szélnek szórom az elamitákat, úgyhogy nem lesz olyan nép, ahová el nem jutnak Elám menekültjei.",
      "Megremegtetem Elámot ellenségei előtt; azok előtt, akik életére törnek. Rájuk hozom a veszedelmet, izzó haragomat. Karddal veszem őket üldözőbe, amíg csak mind meg nem semmisülnek.",
      "Felállítom Elámban trónomat, és kiirtom onnan a királyt meg a fejedelmeket – mondja az Úr.",
      "De a végső napokban jóra fordítom Elám sorsát – mondja az Úr."
    ],
    [
      "Ezt az ítéletet mondta ki az Úr Babilon ellen, a káldeusok országa ellen, Jeremiás próféta szavával.",
      "Hirdessétek ezt a nemzetek között és hangoztassátok; ne titkoljátok el, hanem mondjátok: „Babilont elfoglalták; Bél szégyent vallott, letaszították Merodákot. Bálványai mind megszégyenültek, faragott képeit letaszították.”",
      "Mert felvonul ellene északról egy nép, hogy országát pusztasággá tegye; senki sem lakik benne többé, ember és állat elmenekül, eltűnik onnét.",
      "Azokban a napokban és abban az időben Izrael fiai visszatérnek. Sírva jönnek majd meg, az Urat, az ő Istenüket keresve.",
      "Megkérdezik a Sionba vezető utat, és arrafelé fordítják arcukat. „Gyertek – mondják –, csatlakozzunk az Úrhoz, örökkévaló szövetségben, amelyet feledés soha nem boríthat.”",
      "Elveszett juhnyáj volt az én népem; pásztorai félrevezették és bujdosni hagyták a hegyekben; hegyről halomra vándoroltak, s megfeledkeztek tanyájukról.",
      "Aki csak rájuk talált, emésztette őket. Ellenségeik így szóltak: „Mi nem vagyunk hibásak; azért történt ez velük, mert vétkeztek az Úr ellen, aki az igazság legelője és atyáik reménysége.”",
      "Vonuljatok ki Babilonból, a káldeusok országából! Menjetek! Tegyetek úgy, mint a kosok, legyetek a nyáj vezérei.",
      "Nézzétek, magam bujtok fel egy sereg hatalmas népet Babilon ellen. El is jönnek észak földjéről, csatasorba állnak ellene és elfoglalják. Nyilaik a győztes harcoshoz lesznek hasonlók, aki nem üres kézzel tér haza.",
      "Káldea akkor prédává lesz; zsákmányolói kedvükre kifosztják.",
      "Csak örüljetek, csak tomboljatok, ti, akik kifosztottátok örökrészemet! Csak ugrándozzatok, mint a szilaj borjak a füvön, és nyerítsetek, mint a mének!",
      "Anyátokat rettentő szégyen érte, megszégyenült, aki szült benneteket. Igen, utolsóvá lett a népek között, pusztává, parlaggá, sivataggá!",
      "Az Úr haragja miatt nem lesz többé lakója, hanem kihalt pusztasággá válik. Aki csak elmegy Babilon mellett, megborzad, és felszisszen ennyi csapás láttán.",
      "Sorakozzatok fel Babilon ellen, körös-körül, mindnyájan, ti íjászok! Lőjetek! Ne kíméljétek a nyilat!",
      "Hallassatok csatakiáltást mindenfelől! Lám, megadja magát! Bástyái leomlanak, falai romba dőlnek. Ez az Úr bosszúja: Álljatok bosszút rajta! Ahogy ő bánt másokkal, úgy bánjatok vele!",
      "Irtsátok ki Babilonból a magvetőt, és azt is, aki sarlót fog aratás idején. A pusztító kard elől menekülve térjen vissza mindenki népéhez, és fusson haza a maga országába.",
      "Izrael elszéledt nyáj volt, oroszlánok kergették széjjel. Először Asszíria királya evett belőle; aztán Nebukadnezár, Babilon királya rágta le csontjait.",
      "Ezért mondja a Seregek Ura, Izrael Istene: Most hát megbüntetem Babilon királyát és országát, amint annak idején megbüntettem Asszíria királyát.",
      "De Izraelt visszavezetem legelőire, hogy legelésszen a Kármelen és Básánban, és jóllakjék Efraim hegyein meg Gileádban.",
      "Azokban a napokban és abban az időben hiába keresik Izrael gonoszságát, nem lesz sehol; hiába, Júda vétkeit nem találják többé. Mert akiket meghagyok, azoknak megbocsátok.",
      "„Vonulj fel Merataim földjére, vonulj fel ellene, és Pekód lakói ellen! Üldözd őket, forgasd jól a kardot, tedd teljessé pusztulásukat – mondja az Úr. Tedd meg mind, amit parancsoltam!”",
      "Csatazaj tölti be az országot, és rettenetes a pusztulás.",
      "Hogy összetörték és összezúzták az egész föld kalapácsát! Mekkora borzalommá lett Babilon a népek között!",
      "Csapdát állítottak neked, s te beleestél, anélkül, hogy észrevetted volna. Utolértek és megragadtak, mert az Úr ellen próbáltál harcba szállni.",
      "Az Úr megnyitotta fegyvertárát, és előhozta haragjának fegyvereit. Mert az Úrnak, az Istennek műve az, ami most a káldeusok földjén végbemegy.",
      "„Zúduljatok rá egytől egyig; nyissátok ki magtárait. Halmozzátok fel a zsákmányt, mint a gabonát, rakásba, vessétek átok alá, ne maradjon belőle semmi!",
      "Irtsátok ki minden bikáját, a vágóhídra velük! Jaj nekik, mert eljött a napjuk, megfenyítésük ideje!”",
      "Már hallatszik azok hangja, akik Babilonból elmenekültek, és eljöttek, hogy hirdessék a Sionon az Úrnak, a mi Istenünknek bosszúját.",
      "Hívjátok össze az íjászokat Babilon ellen! Mindnyájan, akik kifeszítitek az íjat, vegyétek körül, és ne hagyjátok, hogy elmeneküljön. Fizessetek meg neki, úgy, amint megérdemli; bánjatok vele úgy, ahogy ő bánt másokkal. Fizessetek meg neki, amiért arcátlanul viselkedett az Úrral, Izrael Szentjével szemben.",
      "Igen, elesnek utcáin ifjai, és harcosai is elvesznek azon a napon – mondja az Úr.",
      "Most ellened fordulok, „arcátlanság” – mondja az Úr, a Seregek Istene. Eljött a napod, elérkezett megfenyítésed ideje.",
      "Az „arcátlanság” meginog, sőt összerogy, senki sem lesz, aki fölemelje. Tüzet gyújtok majd városaiban, s az megemészt mindent körülötte.",
      "A Seregek Ura mondja: Elnyomatást szenvednek Izrael fiai; akik fogságba hurcolták, erős kézben tartják, és nem akarják őket szabadon bocsátani.",
      "De erős a szabadítójuk: a „Seregek Ura” a neve, ő karolta fel ügyüket. Ő hoz békességet a földre, de rettegést is Babilon lakóira.",
      "Kardot a káldeusokra, Babilon lakóira, fejedelmeire és bölcseire!",
      "Kardot jósaira, hogy eszüket veszítsék, kardot harcosaira, hogy reszkessenek!",
      "Kardot a benne lakó népekre, hogy asszonyokhoz váljanak hasonlóvá! Kardot a kincseire, hogy zsákmányul essenek!",
      "Kardot a vizeire, hadd száradjanak ki! Mert bálványok földje az, és lakói a bálványok miatt elvesztették józan eszüket.",
      "Ezért vadmacskák és sakálok tanyáznak majd benne, és struccok találnak ott pihenőhelyet. Nem fogják lakni soha többé, nem építik föl nemzedékről nemzedékre.",
      "Mint ahogy felforgatta Isten Szodomát és Gomorrát, szomszédos városaival együtt – mondja az Úr –, úgy nem lakik ott többé ember, nem telepszik le senki a földjén.",
      "Egy nép közeledik északról, egy hatalmas nemzet; a föld végső határairól harcos királyok indulnak útnak.",
      "Íjat és lándzsát ragadnak, kegyetlenek és könyörtelenek. Lármájuk, mint a tenger zúgása. Lóra kapnak, és mind készen állnak a harcra, ellened, Babilon leánya.",
      "Amikor Babilon királya meghallja hírüket, elernyed a keze; szorongás fogja el, és olyan fájdalom, mint a vajúdó asszonyt.",
      "Nézzétek, hogy tör elő az oroszlán a Jordán sűrűjéből az örökzöld legelőre. Így űzöm el őket hirtelenül, s a választottamat rendelem föléje. Mert ki mérhető hozzám? Ki vonhatna felelősségre? És melyik pásztor állhat meg a színem előtt?",
      "Most hát halljátok, mit határozott az Úr Babilon felől; és a tervet, amit kigondolt a káldeusok országa ellen: Még a nyáj legkisebb juhait is elhurcolják, és ennek láttán legelőik is elszörnyednek.",
      "Babilon elestének zajára megrendül a föld, és jajszavát hallani fogják a népek között."
    ],
    [
      "Ezt mondja az Úr: Íme, pusztító szelet támasztok Leb-Kamai ellen;",
      "és gabonaszórókat küldök Babilonba, hogy szélnek szórják, és országát megtisztítsák. Igen, mindenfelől ellene fordulnak majd nyomorúsága napján.",
      "Vonja fel ott íját az íjász, és öltse fel páncélját a páncélos. Ne irgalmazzatok ifjú harcosainak, inkább irtsátok ki egész seregét!",
      "Elhullnak a halálra sebzettek a káldeusok földjén, és Babilon utcáin azok, akiket utolér a kard.",
      "Mert országuk eltelt gonoszsággal Izrael Szentje ellen. De Izrael nem lett özveggyé, nem hagyta el Istene, a Seregek Ura.",
      "Meneküljetek el Babilonból, [ki-ki mentse az életét]! Ne pusztuljatok el ti is, amikor bűnhődik! Mert eljött az Úr bosszújának ideje: és érdeme szerint megfizet neki.",
      "Aranyserleg volt Babilon az Úr kezében, amely az egész földet megrészegítette. Borából ittak a népek, és megittasodtak.",
      "Hirtelen bukott el Babilon, összetiporták. Jajgassatok miatta! Sebeire hozzatok balzsamot, hátha meggyógyul.",
      "„Próbáltuk meggyógyítani Babilont, de nem lett jobban; hagyjuk hát magára, s menjünk haza, ki-ki a maga országába.” Igen, ítélete az egekig hatol, elér egészen a felhőkig.",
      "Az Úr napfényre hozta igaz voltunkat. Gyertek hát, hirdessük a Sionon az Úrnak, a mi Istenünknek műveit!",
      "Hegyezzétek a nyilakat, töltsétek meg a tegzeket! Az Úr felbujtotta a médek királyának lelkét, mert azt határozta Babilonról, hogy elpusztítja; az Úr bosszúja ez; bosszúállás a templomáért.",
      "Babilon falai ellen emeljetek zászlót! Erősítsétek meg az őrséget! Állítsatok őröket! Hagyjatok ott embereket hátvédül! Mert az Úr elhatározta és végre is hajtja, amit kimondott Babilon lakói ellen.",
      "Te, aki a nagy vizek mellett lakol és gazdag vagy kincsekben, eljött számodra a vég, véget ért számodra a rablás ideje.",
      "Mert a Seregek Ura megesküdött saját magára: még ha annyi emberrel töltenélek meg is, mint a sáska, a csatakiáltás akkor is felzúg ellened.",
      "Hatalmával alkotta meg a földet, bölcsességével szilárdította meg a világ alapjait, és okosságával feszítette ki az egeket.",
      "Amikor megszólal mennydörgő hangja, a vizek zúgása felel rá az égen. Fölemeli a felhőket a föld széleiről, villámokat szór a zivatarhoz, és elővezeti tárházaiból a szeleket.",
      "Ennek láttán elnémul minden ember, mert nem foghatja fel. Szégyenkezik az ércöntő is a bálvány miatt, mert képmásai csak hiábavalóságok, lélegzet sincs bennük.",
      "Semmiségek, nevetséges dolgok, elvesznek mind, ha elérkezik megfenyítésük napja.",
      "Nem mérhető hozzájuk „Jákob osztályrésze”; mert ő az, aki mindent alkotott, és Izrael a törzs, amely az ő öröksége. A „Seregek Ura” a neve.",
      "Kalapácsom voltál; harci fegyverem. Népeket zúztam veled össze, és országokat dúltam fel.",
      "Összezúztam veled lovat és lovast; harci szekeret és hajtót.",
      "Összezúztam veled férfit és nőt, öreget és fiatalt, ifjút és hajadont.",
      "Összezúztam veled pásztort és nyájat; szántóvetőt és igavonó barmot; kormányzókat és fejedelmeket.",
      "De most szemetek láttára megfizetek Babilonnak és Káldea minden lakójának azért a rosszért, amit Sionnal tettek – mondja az Úr.",
      "Lám, most ellened fordulok, romlásnak hegye – mondja az Úr –, mert az egész földet megrontottad. Kinyújtom ellened kezemet; letaszítlak a kőszikláról, és kiégett heggyé teszlek.",
      "Nem vesznek belőled többé szegletkövet, sem alaphoz való követ. Mert romhalmazzá leszel mindörökre – mondja az Úr.",
      "Tűzzetek ki zászlót az egész földön; fújjátok meg a trombitát a népek között. Készítsétek fel ellene háborúra a népeket; hívjátok össze ellene Ararát, Minni és Askenáz országait! Küldjetek ellene sorozó tiszteket! Vezessétek elő a lovasságot, mint fullánkos sáskát.",
      "Hívjátok össze ellene háborúra a népeket: Média királyát, kormányzóival és fejedelmeivel együtt; a hatalma alá tartozó egész földdel együtt.",
      "Akkor megrendül a föld és megremeg, mert teljesedésbe megy az Úrnak Babilon elleni terve, hogy lakatlan pusztasággá változtassa Babilon földjét.",
      "Babilon harcosai abbahagyták a harcot, visszavonultak erődeikbe; odalett a vitézségük, és asszonyokhoz váltak hasonlóvá. Házait felgyújtották, kapuit összetörték.",
      "Futár futárt és hírnök hírnököt ér, hogy jelentsék Babilon királyának: Minden oldalról körülvették városát,",
      "és elfoglalták az átkelőhelyeket; felgyújtották a nádasokat, és a harcosok rémületbe estek.",
      "Mert ezt mondja a Seregek Ura, Izrael Istene: Hasonlóvá lett Babilon leánya a szérűhöz, amelyet jól megtapostak. Már csak egy kis idő, és eljön számára az aratás ideje.",
      "Megevett, lenyelt Nebukadnezár, Babilon királya, aztán félredobott, mint egy üres edényt. Elnyelt, mint valami szörnyeteg; megtöltötte gyomrát legjobb falatjaimmal.",
      "A rajtam esett erőszakért s minden szenvedésemért, bűnhődjék Babilon! – mondja Sion lakossága. A vérem szálljon Káldea lakóira! – mondja Jeruzsálem.",
      "Ezért ezt mondja az Úr: Nézd, magam vettem kezembe ügyedet, hogy biztosítsalak: bosszút állok érted. Kiszárítom folyamát és elapasztom forrásait.",
      "Romhalmazzá teszem Babilont, sakálok tanyájává, borzalommá és gúny tárgyává, lakatlan pusztasággá.",
      "Együtt ordítanak majd, akár az oroszlánok és mint az oroszlánkölykök, üvöltenek.",
      "Lázas szomjúság gyötri őket? Majd italt készítek nekik, és addig itatom őket, míg le nem részegednek. Bizony, örökké tartó álomba merülnek, amelyből nem lesz ébredés soha – mondja az Úr.",
      "Úgy viszem őket a vágóhídra, mint a bárányokat; mint a kosokat, a bakokkal együtt.",
      "Hogyan? Hát elfoglalták s meghódították az egész világ büszkeségét? Mi az? Hát Babilon borzalommá lett az összes nép előtt?",
      "Feltámadt a tenger Babilon ellen, hullámainak özöne elborította.",
      "Városai pusztasággá lettek, kiszáradt földdé, sivataggá, Olyan földdé, amelyen nem lakik ember, és senki nem megy át rajta.",
      "Megbüntetem Bélt Babilonban; kiragadom szájából azt, amit lenyelt. A jövőben nem tódulnak hozzá mindenfelől a népek. Leomlottak Babilon falai.",
      "Menjetek ki belőle, én népem; mentse ki-ki az életét az Úr izzó haragja elől!",
      "De azért ne remegjen félelemtől a szívetek! És ne ijedjetek meg az országban kószáló hírektől, mert az egyik évben ilyen hír kel szárnyra, a másikban meg amolyan; az erőszak jut uralomra a földön és az egyik zsarnok kiirtja a másikat.",
      "Igen, eljön az idő, amikor meglátogatom Babilon bálványait. Egész országa megszégyenül akkor, és minden lakója elhull halálra sebzetten.",
      "Akkor örömtől ujjong majd Babilonon az ég és a föld, és minden ami bennük van; mert észak felől felvonulnak ellene pusztítói – mondja az Úr.",
      "A maga idején el kell esnie Babilonnak, azok miatt, akiket megöltek Izraelben. Ugyanúgy, ahogy Babilon miatt elestek, akiket lemészároltak a földön.",
      "Ti, akik megmenekültetek a kardtól: gyertek ki onnét, meg se álljatok! Gondoljatok az Úrra abban a távoli országban, és jusson eszetekbe Jeruzsálem!",
      "Hogy szégyenkeztünk, amikor hallottuk a gyalázatot! Arcunkat szégyenpír borította. Mert idegenek léptek be az Úr templomának szentélyébe.",
      "De lám, jönnek napok – mondja az Úr –, amikor megfenyítem bálványait, és egész országában sebesültek hörögnek.",
      "Ha Babilon az égig emelkedik is, és még jobban megerősíti is tornyos fellegvárát: akkor is rátörnek parancsomra pusztítói – mondja az Úr.",
      "Halljátok a kiáltást Babilon felől, a pusztulás zaját a káldeusok földjéről?",
      "Maga az Úr pusztítja el Babilont, ő vet benne véget a nagy lármának; még ha úgy zúgnak is hullámai, mint a nagy vizek, és messze hangzik is harsogó szavuk.",
      "Pusztító söpör végig Babilon földjén, harcosai fogságba jutnak, nyilai összetörnek. Igen, a visszafizetés Istene az Úr, s biztosan megfizet.",
      "Megittasítom fejedelmeit és bölcseit, kormányzóit, tisztségviselőit és harcosait. Örökké tartó álomba merülnek, és többé nem ébrednek föl. A Király mondja ezt, akit a Seregek Urának hívnak.",
      "Ezt mondja a Seregek Ura: Babilon széles falait földig lerombolják; büszke kapui meg tűz martalékává lesznek. Így lesz semmivé mind, amiért a népek fáradoztak; és tűzben enyészik el a népek műve.",
      "Ezt az utasítást adta Jeremiás próféta Mahzeja fia, Nerija fiának, Szerajának, amikor ez Cidkijának, Júda királyának parancsára elment Babilonba, a király uralkodásának 4. évében. Szeraja szállásmester volt.",
      "Jeremiás ugyanis leírta egy külön könyvbe mindazt a csapást, amelynek Babilont utol kellett érnie; ezeket a szavakat mind, amelyek Babilon ellen szóltak.",
      "Aztán így szólt Jeremiás Szerajához: Amikor megérkezel Babilonba, láss neki, és olvasd fel hangosan ezeket a szavakat.",
      "Majd ezt mondd: „Uram, te magad nyilatkoztál úgy, hogy ez a hely elpusztul és hogy senki nem lakik többé benne, sem ember, sem állat, hanem pusztasággá lesz mindörökre.”",
      "Amikor aztán végigolvastad a könyvet, köss rá egy követ és vesd az Eufráteszbe",
      "ezekkel a szavakkal: „Így süllyedjen el Babilon, és ne keljen föl többé abból a nyomorúságból, amelyet ráhozok!” Eddig tartanak Jeremiás szavai."
    ],
    [
      "Huszonegy esztendős volt Cidkija, amikor uralkodni kezdett, és tizenegy esztendeig uralkodott Jeruzsálemben. Anyját Hamitálnak hívták, s a libnai Jeremiásnak volt a lánya.",
      "Cidkija azt tette, ami gonosznak számít az Úr szemében, egészen úgy, ahogyan Jojakim tette.",
      "Az Úr haragja miatt történt ez Jeruzsálemben és Júdában, míg végül el nem vetette őket színe elől. Cidkija fellázadt Babilon királya ellen.",
      "Uralkodásának 9. évében, a tizedik hónapban, a hónap tizedik napján felvonult Babilon királya, Nebukadnezár és egész serege Jeruzsálem ellen; aztán tábort ütött a várossal szemben és körülvette sánccal.",
      "A város ostroma Cidkija király 11. esztendejéig tartott.",
      "A negyedik hónapban, a hónap kilencedik napján, amikor az éhínség már úgy elhatalmasodott a városban, hogy kenyere sem volt a népnek,",
      "az ellenség rést ütött a város falán. Erre a király a sötétség leple alatt futásnak eredt, és elmenekült a városból harcosaival együtt a két kőfal között levő kapun át, amely közel van a királyi kerthez. A káldeusok ugyan ott táboroztak a város körül, de azért elmenekültek Araba felé.",
      "Ám a káldeusok serege üldözőbe vette a királyt, és utol is érte Cidkiját a jerikói síkságon, ahol csapatai mind cserbenhagyták.",
      "Akkor foglyul ejtették a királyt, és elvitték a Hamat földjén levő Riblába Babilon királya elé.",
      "Az ott ítéletet tartott fölötte. Az történt, hogy Babilon királya megölette Cidkija fiait apjuk szeme láttára; sőt Júda összes főemberét is halálra adta Riblában.",
      "Aztán megvakította Cidkiját, majd bilincsbe verve elvitette Babilon királya Babilonba, s halála napjáig fogságban tartotta.",
      "Az ötödik hónapban, a hónap tizedik napján – ez Nebukadnezár babiloni király 19. esztendejében történt – Nebuzaradan, a testőrség parancsnoka, aki a babiloni király közvetlen környezetéhez tartozott, eljött Jeruzsálembe.",
      "Felgyújtotta az Úr templomát, a királyi palotát és Jeruzsálem minden házát.",
      "A káldeus sereg meg, amely a testőrség parancsnokával volt, körös-körül lerombolta Jeruzsálem falait.",
      "Akkor Nebuzaradan, a testőrség parancsnoka fogságba hurcolta a város életben hagyott lakosságának maradékát, aztán a babiloni királyhoz átszökött szökevényeket és a kézműveseket.",
      "Csak a föld szegényeiből hagyott otthon Nebuzaradan, a testőrség parancsnoka néhány szőlőművest és szántóvetőt.",
      "A káldeusok aztán összetörték az Úr templomának bronzoszlopait meg az üstlábakat és az Úr templomában lévő bronzmedencét. A bronzukat mind elvitték Babilonba.",
      "Elvitték a serpenyőket, a lapátokat, a késeket, a hintőket, a tartókat, azaz minden bronzból való fölszerelést, amelyet az istentisztelethez használtak.",
      "A testőrség parancsnoka elvitte még az aranyból és ezüstből készült csészéket, füstölőket, hintőket, serpenyőket, mécstartókat, tálakat és kelyheket is.",
      "Ami pedig a két oszlopot, az egyetlen medencét, a medencét tartó tizenkét bronzbikát és az üstlábakat illeti, amelyeket még Salamon készíttetett az Úr temploma számára, meg sem lehetett mérni ezeknek a bronzból való tárgyaknak a súlyát.",
      "Az oszlopok közül egy-egy 18 könyök magas volt; 12 könyök volt a kerülete; a vastagsága négyujjnyi, s belül üres volt.",
      "Felette oszlopfő állt; ennek magassága 5 könyöknyi volt. Az oszlopfőt bronzból való fonadék és gránátalmák vették körül. Ugyanilyen volt a második oszlop is.",
      "Kilencvenhat gránátalma csüngött róluk; a fonadékot körülvevő gránátalmák száma összesen száz volt.",
      "A testőrség parancsnoka Szeraja főpapot meg Cefanja másodpapot és a három kapuőrt is fogságba hurcolta.",
      "Foglyul ejtette a városban azt az udvari tisztet is, aki a harcosok parancsnoka volt; aztán hetet a király személyes barátai közül, akiket még a városban talált: a seregek parancsnokának titkárát, aki a katonák számbavételéért felelt; és még más hatvan előkelő embert is, akik a városban voltak.",
      "Ezeket Nebuzaradán, a testőrség parancsnoka elfogta és Babilon királya elé vitte, Riblába,",
      "és Riblában, Hamat földjén Babilon királya megölette őket. Így történt tehát Júda elhurcolása saját földjéről.",
      "Azoknak a száma, akiket Nebukadnezár elhurcolt, a következő: a 7. esztendőben háromezer-huszonhárom júdait,",
      "Nebukadnezár 18. esztendejében nyolcszázharminckét személyt hurcoltak el Jeruzsálemből.",
      "Nebukadnezár 23. évében Nebuzaradan, a testőrség parancsnoka hétszáznegyvenöt júdait hurcolt el. Összesen tehát négyezer-hatszáz személyt.",
      "De Jojachin, Júda királya fogságának 37. esztendejében, a tizenkettedik hónapban, a hónap huszonötödik napján az történt, hogy Evil-Merodach, Babilon királya trónra lépésének évében megkegyelmezett Jojachinnak, Júda királyának, és szabadon bocsátotta börtönéből.",
      "Barátságosan bánt vele, és királyi székét a többi királyi széke fölé helyezte, akik ott voltak nála Babilonban.",
      "Így hát Jojachin levetette rabruháját, és élete további folyamán mindennap a királyi asztalnál étkezett.",
      "Ellátásáról élete hátralevő részében, egészen holta napjáig napról napra a babiloni király gondoskodott."
    ]
  ]
}
