{
  "name": "János",
  "abbrev": "Jn",
  "chapters": [
    [
      "Az evangélium János szerint Előszó. Kezdetben volt az Ige, az Ige Istennél volt, és Isten volt az Ige,",
      "ő volt kezdetben Istennél.",
      "Minden általa lett, nélküle semmi sem lett, ami lett.",
      "Benne az élet volt, s az élet volt az emberek világossága.",
      "A világosság világít a sötétségben, de a sötétség nem fogta fel.",
      "Föllépett egy ember, az Isten küldte, s János volt a neve.",
      "Azért jött, hogy tanúságot tegyen, tanúságot a világosságról, hogy mindenki higgyen általa.",
      "Nem ő volt a világosság, csak tanúságot kellett tennie a világosságról.",
      "(Az Ige) volt az igazi világosság, amely minden embert megvilágosít.",
      "A világba jött, a világban volt, általa lett a világ, mégsem ismerte föl a világ.",
      "A tulajdonába jött, de övéi nem fogadták be.",
      "Ám akik befogadták, azoknak hatalmat adott, hogy Isten gyermekei legyenek. Azoknak, akik hisznek nevében,",
      "akik nem a vérnek vagy a testnek a vágyából s nem is a férfi akaratából, hanem Istentől születtek.",
      "S az Ige testté lett, és közöttünk élt. Láttuk dicsőségét, az Atya Egyszülöttének dicsőségét, akit kegyelem és igazság tölt be.",
      "János tanúbizonyságot tett róla, amikor azt mondta: „Ez az, akiről hirdettem: Aki nyomomba lép, nagyobb nálam, mert előbb volt, mint én.”",
      "Mindannyian az ő teljességéből részesültünk, kegyelmet kegyelemre halmozva.",
      "Mert a törvényt Mózes közvetítette, a kegyelem és az igazság azonban Jézus Krisztus által lett osztályrészünk.",
      "Istent nem látta soha senki, az Egyszülött Isten nyilatkoztatta ki, aki az Atya ölén van.",
      "I. AZ ELSŐ HÚSVÉT Keresztelő János első tanúságtétele. János így tett tanúságot: A zsidók papokat és levitákat küldtek hozzá Jeruzsálemből, s megkérdeztették: „Ki vagy?”",
      "Erre megvallotta, nem tagadta, hanem megvallotta: „Nem én vagyok a Messiás.”",
      "Ezért megkérdezték tőle: „Hát akkor? Talán Illés vagy?” „Nem vagyok” – felelte. „A próféta vagy?” – Erre is nemmel válaszolt.",
      "Így tovább faggatták: „Akkor ki vagy? Választ kell vinnünk azoknak, akik küldtek minket. Mit mondasz magadról?”",
      "Ezt felelte: „A pusztában kiáltó szó vagyok: Egyengessétek az Úr útját”, amint Izajás próféta mondta.",
      "A küldöttek a farizeusoktól jöttek,",
      "s tovább kérdezgették: „Akkor miért keresztelsz, ha nem vagy sem a Messiás, sem Illés, sem a próféta?”",
      "János így válaszolt: „Én csak vízzel keresztelek. De köztetek áll az, akit nem ismertek,",
      "aki a nyomomba lép, s akinek még a saruszíját sem vagyok méltó megoldani.”",
      "Ez Betániában történt, a Jordánon túl, ahol János keresztelt.",
      "Másnap, amikor látta, hogy Jézus feléje tart, így szólt: „Nézzétek, az Isten Báránya! Ő veszi el a világ bűneit.",
      "Róla mondtam: A nyomomba lép valaki, aki nagyobb nálam, mert előbb volt, mint én.",
      "Én sem ismertem, de azért jöttem vízzel keresztelni, hogy megismertessem Izraellel.”",
      "Ezután János tanúsította: „Láttam a Lelket, amint galamb alakjában leszállt rá a mennyből, s rajta is maradt.",
      "Magam sem ismertem, de aki vízzel keresztelni küldött, azt mondta: Akire látod, hogy leszáll a Lélek s rajta is marad, az majd Szentlélekkel fog keresztelni.",
      "Láttam és tanúskodom róla, hogy ő az Isten Fia.”",
      "Az első tanítványok. Másnap megint ott állt János két tanítványával,",
      "s mihelyt meglátta Jézust, amint közeledett, így szólt: „Nézzétek, az Isten Báránya!”",
      "E szavak hallatára a két tanítvány Jézus nyomába szegődött.",
      "Amikor Jézus megfordult, s látta, hogy követik, megkérdezte: „Mit akartok?” Így feleltek: „Rabbi – ami annyit jelent, mint Mester –, hol lakol?”",
      "„Gyertek, nézzétek meg!” – mondta nekik. Elmentek vele, megnézték, hol lakik, s aznap nála is maradtak. A tizedik óra körül járhatott.",
      "A kettő közül, aki János szavára követte, az egyik András volt, Simon Péter testvére.",
      "Reggel találkozott testvérével, Simonnal, s szólt neki: „Megtaláltuk a Messiást, vagy más szóval a Fölkentet”, s",
      "elvitte Jézushoz. Jézus ráemelte tekintetét, s így szólt hozzá: „Te Simon vagy, János fia, de Kéfa, azaz Péter lesz a neved.”",
      "Másnap Galilea felé tartva találkozott Fülöppel. Felszólította: „Gyere és kövess!”",
      "Fülöp Betszaidából, András és Péter városából való volt.",
      "Fülöp találkozott Natánaellel és elmondta neki: „Megtaláltuk, akiről Mózes törvénye és a próféták írnak, a názáreti Jézust, Józsefnek a fiát.”",
      "„Jöhet valami jó Názáretből?” – kérdezte Natánael. „Gyere és győződjél meg róla!” – felelte Fülöp.",
      "Amikor Jézus meglátta Natánaelt, amint feléje tartott, ezt mondta róla: „Lám, egy igazi izraelita, akiben nincs semmi álnokság.”",
      "Natánael megkérdezte tőle: „Honnét ismersz?” Jézus így válaszolt: „Mielőtt Fülöp hívott volna, láttalak, a fügefa alatt voltál.”",
      "Natánael erre felkiáltott: „Rabbi (azaz: Mester), te vagy az Isten Fia, te vagy Izrael királya!”",
      "Jézus ezt felelte neki: „Mivel megmondtam, hogy láttalak a fügefa alatt, hiszel. De nagyobb dolgokat is fogsz még látni.” Majd hozzátette:",
      "„Bizony, bizony, mondom nektek: Látni fogjátok, hogy megnyílik az ég, s az Isten angyalai föl­ s leszállnak az Emberfia fölött.”"
    ],
    [
      "A kánai menyegző. Harmadnap menyegzőt tartottak a galileai Kánában, amelyen Jézus anyja is ott volt.",
      "Jézust is meghívták a menyegzőre, tanítványaival együtt.",
      "Amikor fogytán volt a bor, Jézus anyja megjegyezte: „Nincs több boruk.”",
      "Jézus azt felelte: „Mit akarsz tőlem, asszony! Még nem jött el az én órám.”",
      "Erre anyja szólt a szolgáknak: „Tegyetek meg mindent, amit csak mond!”",
      "Volt ott hat kőkorsó, a zsidóknál szokásos tisztálkodás céljára, mindegyik két-három mérős.",
      "Jézus szólt nekik: „Töltsétek meg a korsókat vízzel!” Meg is töltötték azokat színültig.",
      "Ekkor azt mondta nekik: „Most merítsetek belőle, és vigyétek oda a násznagynak.” Odavitték.",
      "Amikor a násznagy megízlelte a borrá vált vizet, nem tudta honnan való – a szolgák azonban, akik a vizet merítették, tudták –, hívatta a násznagy a vőlegényt,",
      "s szemére vetette: „Először mindenki a jó bort adja, s csak amikor már megittasodtak, akkor az alábbvalót. Te meg mostanáig tartogattad a jó bort.”",
      "Ezzel kezdte meg Jézus csodajeleit a galileai Kánában. Kinyilatkoztatta dicsőségét, s tanítványai hittek benne.",
      "Aztán lement anyjával, testvéreivel és tanítványaival Kafarnaumba, de csak néhány napig maradtak ott.",
      "A templom megtisztítása. A zsidók húsvétjának közeledtével Jézus fölment Jeruzsálembe.",
      "A templomban kalmárokat talált, akik ökröt, juhot és galambot árultak, valamint pénzváltókat, akik ott telepedtek le.",
      "Kötélből ostort font, és mind kiűzte őket a templomból, juhaikkal és ökreikkel együtt, a pénzváltók pénzét szétszórta, asztalaikat felforgatta,",
      "a galambárusoknak meg azt mondta: „Vigyétek innét ezeket, ne tegyétek Atyám házát vásárcsarnokká!”",
      "Tanítványainak eszükbe jutott az Írás szava: „Emészt a házadért való buzgalom.”",
      "A zsidók azonban szót emeltek, ezekkel a szavakkal fordultak hozzá: „Miféle csodajelet mutatsz, hogy ezt mered tenni?”",
      "Jézus azt válaszolta: „Bontsátok le ezt a templomot, és harmadnapra fölépítem.”",
      "A zsidók ellene vetették: „Negyvenhat esztendeig épült ez a templom, s te három nap alatt újjáépítenéd?”",
      "De ő saját teste templomáról beszélt.",
      "Amikor föltámadt a halálból, tanítványai visszaemlékeztek ezekre a szavakra, s hittek az Írásnak és Jézus szavainak.",
      "Akkor, amikor húsvét ünnepe alkalmával Jézus Jeruzsálemben tartózkodott, sokan hittek benne, mert látták a csodákat,",
      "amelyeket tett. Jézus azonban nem bízott bennük, mert ismerte mindnyájukat,",
      "s nem szorult rá, hogy bárki is felvilágosítsa az emberről. Tudta, mi lakik az emberben."
    ],
    [
      "Jézus és Nikodémus. Volt a farizeusok között egy Nikodémus nevű ember, egy zsidó tanácsos.",
      "Ez éjnek idején fölkereste Jézust, s így szólt hozzá: „Rabbi, tudjuk, hogy Istentől jött tanító vagy, hisz senki sem vihet végbe olyan jeleket, amilyeneket te végbeviszel, ha nincs vele az Isten.”",
      "Jézus azt felelte neki: „Bizony, bizony, mondom neked: aki nem születik újjá, az nem láthatja meg az Isten országát.”",
      "Nikodémus megkérdezte: „Hogy születhet valaki, amikor már öreg? Csak nem térhet vissza anyja méhébe azért, hogy újraszülessék?”",
      "Erre Jézus azt mondta: „Bizony, bizony, mondom neked: Aki nem vízből és (Szent)lélekből születik, az nem megy be az Isten országába.",
      "Ami a testből születik, az test, ami a Lélekből születik, az lélek.",
      "Ne csodálkozz azon, hogy azt mondtam: újjá kell születnetek.",
      "A szél ott fúj, ahol akar, hallod a zúgását, de nem tudod, honnan jön és hova megy. Így van vele mindenki, aki a Lélekből született.”",
      "„Hogyan lehetséges ez?” – kérdezte Nikodémus.",
      "Jézus így válaszolt: „Izrael tanítója vagy, és nem érted?",
      "Bizony, bizony, mondom neked: arról beszélünk, amit tudunk, s arról tanúskodunk, amit láttunk, mégsem fogadjátok el tanúságtételünket.",
      "Ha földi dolgokról beszélek, s azt sem hiszitek, hogy fogjátok hinni, ha majd a mennyei dolgokról beszélek?",
      "Senki sem ment föl a mennybe, csak aki alászállt a mennyből: az Emberfia (aki a mennyben van).",
      "Amint Mózes fölemelte a kígyót a pusztában, úgy fogják fölemelni az Emberfiát is,",
      "hogy aki hisz benne, az el ne vesszen, hanem örökké éljen.",
      "Mert úgy szerette Isten a világot, hogy egyszülött Fiát adta oda, hogy aki hisz benne, az el ne vesszen, hanem örökké éljen.",
      "Nem azért küldte el Isten a Fiát a világba, hogy elítélje a világot, hanem, hogy üdvösséget szerezzen a világnak.",
      "Aki hisz benne, az nem esik ítélet alá, aki azonban nem hisz, már ítéletet vont magára, mert nem hitt az Isten egyszülött Fiában.",
      "Ez az ítélet: a világosság a világba jött, de az emberek jobban szerették a sötétséget, mint a világosságot, mert tetteik gonoszak voltak.",
      "Mert mindenki, aki gonoszat tesz, gyűlöli a világosságot, s nem megy a világosságra, nehogy kiderüljenek a tettei.",
      "Aki ellenben az igazsághoz szabja tetteit, a világosságra megy, hadd derüljön fény a tetteire, amelyeket az Istenben vitt végbe.”",
      "II. SZAMÁRIÁBAN ÉS GALILEÁBAN Keresztelő János tanúságtétele. Jézus ezután Júdea földjére ment a tanítványaival, ott maradt velük és keresztelt.",
      "János is keresztelt Ainonban, Szalim közelében, mert ott sok víz volt. Az emberek mentek és megkeresztelkedtek.",
      "János akkor még nem volt börtönben.",
      "János tanítványai és egy zsidó közt vita támadt a tisztulási szertartásról.",
      "Elmentek Jánoshoz, és azt mondták: „Mester, aki a Jordánon túl nálad volt, s akiről tanúságot tettél, az most szintén keresztel, s az emberek tódulnak hozzá.”",
      "János így válaszolt: „Az ember semmit sem vallhat a magáénak, hacsak nem a mennyből kapta.",
      "Magatok vagytok a tanúim, hogy megvallottam: Nem a Messiás vagyok, hanem csak az előfutára.",
      "A menyasszony a vőlegényé. A vőlegény barátja csak ott áll mellette, és szívből örül a vőlegény hangját hallva. Ez az örömöm most teljes lett.",
      "Neki növekednie kell, nekem kisebbednem.",
      "Aki felülről jön, az mindenkinek fölötte van. Aki a földről való, az földies és a földi dolgokról beszél. Aki a mennyből jött,",
      "azt tanúsítja, amit látott és hallott, de tanúságát nem fogadja el senki.",
      "Ám aki elfogadja tanúságát, bizonyítja, hogy Isten igazmondó.",
      "Akit ugyanis az Isten küldött, az az Isten szavait közvetíti, mert hisz (Isten) nem méri szűken a Lelket, amikor adja.",
      "Az Atya szereti a Fiút, s mindent a kezébe adott.",
      "Aki hisz a Fiúban, az örökké él. Aki azonban nem hisz a Fiúban, az nem látja meg az életet, az Isten haragja száll rá.”"
    ],
    [
      "Jézus és a szamáriai asszony. Amikor Jézus megtudta, hogy a farizeusok úgy értesültek, hogy ő több tanítványt szerez és keresztel, mint János –",
      "noha Jézus maga nem keresztelt, csak a tanítványai –,",
      "elhagyta Júdeát és visszatért Galileába,",
      "így keresztül kellett mennie Szamárián.",
      "Odaért Szamária egyik városához, Szikarhoz; ez annak a földnek a közelében volt, amelyet Jákob fiának, Józsefnek adott.",
      "Ott volt Jákob kútja. Jézus elfáradt az úton, azért leült a kútnál. A hatodik óra felé járt az idő.",
      "Egy szamáriai asszony odament vizet meríteni. Jézus megszólította: „Adj innom!”",
      "Tanítványai ugyanis bementek a városba, hogy élelmet szerezzenek.",
      "A szamáriai asszony így válaszolt: „Hogyan? Zsidó létedre tőlem, szamáriai asszonytól kérsz inni?” [A zsidók ugyanis nem érintkeztek a szamáriaiakkal.]",
      "Jézus ezt felelte neki: „Ha ismernéd Isten ajándékát, s azt, aki azt mondja neked: Adj innom, inkább te kértél volna tőle, s ő élő vizet adott volna neked.”",
      "„Uram – mondta erre az asszony –, hiszen vödröd sincs, a kút pedig mély. Honnan vehetnél hát élő vizet?",
      "Csak nem vagy nagyobb Jákob atyánknál, aki ezt a kutat adta nekünk, s maga is ebből ivott a fiaival és állataival együtt?”",
      "Jézus azt mondta neki feleletül: „Aki ebből a vízből iszik, újra megszomjazik.",
      "De aki abból a vízből iszik, amelyet én adok, az nem szomjazik meg soha többé, mert a víz, amelyet én adok, örök életre szökellő vízforrás lesz benne.”",
      "Erre az asszony kérte: „Uram, adj nekem ilyen vizet, hogy ne szomjazzam többé, s ne kelljen idejárnom meríteni.”",
      "Jézus így válaszolt: „Menj, hívd el a férjedet, és gyere vissza!”",
      "„Nincs férjem” – felelte az asszony. Jézus erre azt mondta neki: „Jól mondtad, hogy nincs férjed,",
      "mert volt ugyan öt férjed, de akid most van, az nem férjed. Így igazat mondtál.”",
      "„Uram – válaszolta az asszony –, látom, próféta vagy.",
      "Atyáink ezen a hegyen imádták az Istent, ti meg azt mondjátok, hogy Jeruzsálemben kell imádni.”",
      "„Hidd el nekem, asszony – mondta Jézus –, elérkezik az óra, amikor sem ezen a hegyen, sem Jeruzsálemben nem fogják imádni az Atyát.",
      "Ti azt imádjátok, akit nem ismertek, mi azt, akit ismerünk, mert az üdvösség a zsidóktól ered.",
      "De elérkezik az óra, s már itt is van, amikor igazi imádói lélekben és igazságban imádják az Atyát. Mert az Atya ilyen imádókat akar.",
      "Az Isten lélek, ezért akik imádják, azoknak lélekben és igazságban kell imádniuk.”",
      "Az asszony azt felelte rá: „Tudom, hogy eljön a Messiás, azaz a Fölkent, s amikor eljön, mindent tudtunkra ad.”",
      "Jézus erre kijelentette: „Én vagyok az, aki veled beszélek.”",
      "Közben visszatértek tanítványai, s meglepődtek rajta, hogy asszonnyal beszélget. De egyikük sem mondta: „Mit akarsz tőle?” Vagy: „Miért beszélgetsz vele?”",
      "Az asszony otthagyta a korsóját, sietve visszatért a városba, és azt mondta az embereknek:",
      "„Gyertek, van itt egy ember, aki mindent elsorolt, amit csak tettem. Ő volna a Messiás?”",
      "Az emberek kitódultak a városból, és odasereglettek hozzá.",
      "Közben a tanítványok kérték: „Mester, egyél!”",
      "De ő azt felelte: „Van eledelem, csak nem tudtok róla.”",
      "A tanítványok erre tanakodni kezdtek egymás közt: „Csak nem hozott neki valaki enni?”",
      "Jézus erre megmagyarázta: „Az én eledelem, hogy annak akaratát teljesítsem, aki küldött, s elvégezzem, amit rám bízott.",
      "Vagy nem így beszéltek: Még négy hónap, és itt az aratás? Nos, azt mondom nektek: Emeljétek fel szemeteket, és nézzétek meg a szántóföldeket: már megértek az aratásra.",
      "Az arató már most megkapja bérét, s termést gyűjt az örök életre, hogy együtt örüljön, aki vet, azzal, aki arat.",
      "Mert igaza van a szólásmondásnak: Más vet és más arat.",
      "Nos, azért küldtelek benneteket, hogy learassátok, amit nem ti munkáltatok. Mások fáradoztak, s ti az ő munkájukba álltatok bele.”",
      "Abból a városból sokan hittek benne a szamáriaiak közül, az asszony szavára, aki tanúsította: „Mindent elsorolt, amit csak tettem.”",
      "Amikor a szamáriaiak odaértek hozzá, kérték, hogy maradjon náluk. Két napig ott is maradt.",
      "S az ő szavát hallva még többen hittek benne.",
      "Meg is mondták az asszonynak: „Most már nem a te szavaidra hiszünk, mert magunk is hallottuk, és most már tudjuk, hogy valóban ő a világ Üdvözítője.”",
      "A királyi tisztviselő fiának meggyógyítása. A két nap elteltével folytatta útját Galilea felé.",
      "Jézus maga állapította meg, hogy saját hazájában nincs a prófétának becsülete.",
      "Mégis, amikor Galileába ért, a galileaiak szívesen fogadták, mert mind látták, amit az ünnep alkalmával Jeruzsálemben tett, hisz ott voltak az ünnepen.",
      "Így újra a galileai Kánába ment, ahol a vizet borrá változtatta. Kafarnaumban volt egy királyi tisztviselő, akinek a fia beteg volt.",
      "Amikor meghallotta, hogy Jézus Júdeából Galileába érkezett, fölkereste, és arra kérte, menjen el, gyógyítsa meg a fiát, aki már a halálán volt.",
      "Jézus azonban így szólt: „Hacsak jeleket és csodákat nem láttok, nem hisztek.”",
      "De a királyi tisztviselő tovább kérlelte: „Gyere, Uram, mielőtt még meghalna a fiam!”",
      "Jézus megnyugtatta: „Menj csak, él a fiad!” Az ember hitt Jézus szavának, amelyet hozzá intézett, és elindult haza.",
      "Útközben elé jöttek szolgái és jelentették, hogy él a fia.",
      "Megkérdezte tőlük, hogy melyik órában lett jobban. „Tegnap, a hetedik óra körül hagyta el a láz” – felelték.",
      "Akkor az apa ráeszmélt, hogy épp ebben az órában történt, hogy Jézus azt mondta neki: „Él a fiad.” És hívő lett egész házanépével egyetemben.",
      "Ez volt Jézus második csodajele, amikor Júdeából Galilea felé tartott."
    ],
    [
      "III. A MÁSODIK ÜNNEP JERUZSÁLEMBEN Gyógyítás a Beteszda-fürdőnél. Nem sokkal ezután ünnepük volt a zsidóknak, s Jézus fölment Jeruzsálembe.",
      "Jeruzsálemben a Juh-kapunál van egy fürdő, amelynek héberül Beteszda volt a neve. Öt oszlopcsarnoka volt,",
      "nagyon sok beteg feküdt bennük: vakok, sánták, bénák [várva, hogy a víz megmozduljon.",
      "Az Úr angyala ugyanis leszállt időnként a tóra, és felkavarta a vizet. Aki felkavarása után először lépett a vízbe, az meggyógyult, bármilyen betegségben szenvedett is.]",
      "De volt ott egy ember, aki már harmincnyolc esztendeje szenvedett.",
      "Amikor Jézus meglátta, amint ott feküdt, s megtudta, hogy már régóta beteg, megkérdezte tőle: „Meg akarsz gyógyulni?”",
      "„Uram – válaszolta a beteg –, nincs emberem, aki bevinne a tóba, amikor felkavarodik a víz. Így mire odaérek, már más lép be előttem.”",
      "Erre Jézus azt mondta neki: „Kelj föl, fogd az ágyadat és menj!”",
      "Az ember azon nyomban meggyógyult, fölvette ágyát és elindult. Aznap épp szombat volt.",
      "Ezért a zsidók rászóltak a meggyógyított emberre: „Szombat van, nem szabad vinned az ágyadat.”",
      "Így felelt nekik: „Aki meggyógyított, az mondta: Fogd ágyadat és menj!”",
      "Erre megkérdezték tőle: „Ki volt az az ember, aki azt mondta neked: Fogd (ágyadat) és menj?!”",
      "A meggyógyított ember azonban nem tudta, hogy ki volt, mert Jézus az odasereglett népsokaság miatt elment onnét.",
      "Később Jézus találkozott vele a templomban, és azt mondta neki: „Nézd, meggyógyultál. Többé ne vétkezzél, nehogy még nagyobb baj érjen.”",
      "Erre az ember elment és elmondta a zsidóknak, hogy Jézus gyógyította meg.",
      "A zsidók üldözték Jézust, amiért szombaton gyógyított.",
      "Jézus azonban azt mondta nekik: „Atyám mindmáig munkálkodik, azért én is munkálkodom.”",
      "Emiatt a zsidók még inkább az életére törtek, hisz nemcsak hogy megszegte a szombatot, hanem az Istent is Atyjának nevezte, s így egyenlővé tette magát az Istennel.",
      "A Fiú. De Jézus tovább hirdette: „Bizony, bizony, mondom nektek: A Fiú magától nem tehet semmit, csak azt teheti, amit az Atyától lát. Amit ő tesz, azt teszi a Fiú is.",
      "Az Atya ugyanis szereti a Fiút, s mindent megmutat neki, amit tesz. De még nagyobb dolgokat is mutat neki, hogy csodálkozzatok rajta.",
      "Mert amint az Atya föltámasztja a halottakat és életre kelti őket, a Fiú is életre kelti azokat, akiket akar.",
      "Az Atya nem ítél el senkit, hanem egészen a Fiúra bízta az ítéletet,",
      "hogy mindenki úgy tisztelje a Fiút is, ahogy az Atyát tiszteli.",
      "Bizony, bizony, mondom nektek: Aki hallja szavamat és hisz annak, aki küldött, az örökké él, nem esik ítélet alá, hanem már át is ment a halálból az életre.",
      "Bizony, bizony, mondom nektek: Elérkezik az óra, s már itt is van, amikor a halottak meghallják az Isten Fia szavát. S akik meghallják, azok élni fognak.",
      "Amint ugyanis az Atyának élete van önmagában, a Fiúnak is megadta, hogy élete legyen önmagában,",
      "s hatalmat adott neki, hogy ítéletet tartson, mert hiszen ő az Emberfia.",
      "Ne csodálkozzatok rajta! Mert elérkezik az óra, amikor a sírokban mindnyájan meghallják az Isten Fia szavát, és előjönnek.",
      "Akik jót tettek, azért, hogy feltámadjanak az életre, akik gonoszat tettek, azért, hogy feltámadjanak a kárhozatra.",
      "Magamtól nem tehetek semmit. Amint hallom, úgy ítélkezem. Ítéletem igazságos, mert nem a magam akaratát keresem, hanem annak akaratát, aki küldött.",
      "Ha magam tennék tanúságot saját magam mellett, nem volna érvényes a tanúságom.",
      "De más tesz mellettem tanúságot, s tudom, hogy az a tanúság, amelyet tesz mellettem, az igaz.",
      "Jánoshoz fordultatok, s ő tanúságot tett az igazságról.",
      "Mindazonáltal nincs szükségem emberek tanúságtételére, csak azért mondom ezeket, hogy üdvözüljetek.",
      "(János) égő és világító lámpa volt, de csak ideig-óráig akartatok a fényében gyönyörködni.",
      "De nekem olyan bizonyságom van, amely felülmúlja Jánosét: tetteim, amelyeknek a végbevitelét az Atya bízta rám. Ezek a tettek, amelyeket végbeviszek, maguk tanúskodnak mellettem, hogy az Atya küldött.",
      "Tehát maga az Atya tesz mellettem tanúságot, aki küldött. Ám ti sem szavát nem hallottátok, sem színét nem láttátok,",
      "s szava nem marad meg bennetek, mert nem hisztek abban, aki küldött.",
      "Fürkészitek az Írásokat, mert azt hiszitek, hogy örök életet találtok bennük. Bár éppen rólam tanúskodnak,",
      "mégsem akartok hozzám jönni, hogy életetek legyen.",
      "Dicsőítést nem fogadok el az emberektől.",
      "Ismerlek benneteket, nincs meg bennetek az Isten szeretete.",
      "Atyám nevében jöttem, s nem fogadtatok el. De ha valaki a maga nevében jönne, azt elfogadnátok.",
      "Hogyan is hihetnétek, amikor egymást dicsőítitek, de azt a dicsőséget, amely az Istentől való, nem keresitek?",
      "Ne gondoljátok, hogy vádolni foglak benneteket az Atya előtt. Maga Mózes a vádlótok, akiben reméltek.",
      "Mert ha Mózesnek hinnétek, nekem is hinnétek. Mert hisz rólam írt.",
      "De hát ha az ő írásainak nem hisztek, hogy hinnétek az én szavaimnak?”"
    ],
    [
      "IV. AZ ÉLET KENYERE A kenyérszaporítás. Jézus ezután átkelt a Galileai-tavon, Tibériás taván.",
      "Nagy tömeg követte, mert látták a betegeken végbevitt csodajeleket.",
      "Jézus fölment egy hegyre, s ott leült a tanítványaival.",
      "Közel volt a húsvét, a zsidók ünnepe.",
      "Amikor Jézus körülnézett, és látta, hogy nagy sereg ember tódul hozzá, megkérdezte Fülöptől: „Honnan veszünk kenyeret, hogy legyen mit enniük?”",
      "Ezt azért kérdezte, mert próbára akarta tenni, maga ugyanis tudta, mit fog végbevinni.",
      "„Kétszáz dénár árú kenyér sem elég, hogy csak egy kevés jusson is mindenkinek” – felelte Fülöp.",
      "Az egyik tanítvány, András, Simon Péter testvére megszólalt:",
      "„Van itt egy fiú, akinek van öt árpakenyere és két hala, de mi az ennyinek?”",
      "Jézus meghagyta: „Telepítsétek le az embereket!” Azon a részen sok fű volt. Letelepedtek hát, s csak a férfiak voltak szám szerint ötezren.",
      "Jézus ekkor kezébe vette a kenyeret, hálát adott és kiosztotta a letelepedett embereknek, s ugyanígy a halból is adott, amennyit csak akartak.",
      "Amikor jóllaktak, szólt tanítványainak: „Szedjétek össze a maradékot, nehogy kárba vesszen.”",
      "Összeszedték, s tizenkét kosarat töltöttek meg az öt árpakenyér maradékából, amit meghagytak azok, akik ettek.",
      "Amikor az emberek látták a csodajelet, amelyet Jézus végbevitt, így beszéltek: „Bizonyára ez az a próféta, akinek el kell jönnie a világba.”",
      "Jézus észrevette, hogy körül akarják venni, erőszakkal meg akarják tenni királynak, azért visszament a hegyre, egyedül.",
      "Jézus a vízen jár. Amikor beesteledett, tanítványai lementek a tóhoz,",
      "bárkába szálltak, és elindultak a tó túlsó partjára, Kafarnaum felé. Már egészen besötétedett, s Jézus még mindig nem tért vissza hozzájuk.",
      "Erős szél támadt, s a tó háborgott.",
      "Amikor már eveztek vagy huszonöt-harminc stádiumnyit, látták, hogy Jézus a vízen járva közeledik a bárkához. Megijedtek.",
      "De ő bátorította őket: „Én vagyok, ne féljetek!”",
      "Föl akarták venni a bárkába, ám a bárka nyomban partot ért ott, ahová tartottak.",
      "Beszéd az élet kenyeréről. Másnap a tó túlsó oldalán maradt népnek eszébe jutott, hogy csak egy bárka volt ott, s hogy Jézus nem szállt tanítványaival bárkába, a tanítványok csak maguk indultak el.",
      "Közben több bárka érkezett Tibériásból annak a helynek a közelébe, ahol a kenyeret ették.",
      "Amikor a nép látta, hogy Jézus nincs ott, s tanítványai sem, bárkába szálltak és elmentek Kafarnaumba, hogy megkeressék Jézust.",
      "Amikor a tó túlsó partján megtalálták, megkérdezték tőle: „Mester, hogy kerültél ide?”",
      "„Bizony, bizony, mondom nektek – felelte Jézus –: Nem azért kerestek, mert csodajeleket láttatok, hanem mert ettetek a kenyérből és jóllaktatok.",
      "De ne romlandó eledelért fáradozzatok, hanem olyanért, amely megmarad az örök életre. Ezt az Emberfia adja nektek, aki mellett maga az Atya tett tanúságot.”",
      "Erre megkérdezték tőle: „Mit tegyünk, hogy Istennek tetsző dolgot vigyünk végbe?”",
      "„Az tetszik Istennek – válaszolta Jézus –, ha hisztek abban, akit küldött.”",
      "De ők így folytatták: „Hadd lássuk, milyen csodajelet viszel végbe! Akkor majd hiszünk neked. Mit tudsz tenni?",
      "Atyáink mannát ettek a pusztában, amint az Írás mondja: Égi kenyeret adott nekik enni.”",
      "Jézus erre azt mondta: „Bizony, bizony, mondom nektek: Nem Mózes adott nektek kenyeret az égből, hanem Atyám adja nektek az igazi mennyei kenyeret.",
      "Mert az az Isten kenyere, aki alászáll a mennyből és életet ad a világnak.”",
      "Erre így szóltak hozzá: „Urunk, adj nekünk mindig ebből a kenyérből!”",
      "„Én vagyok az élet kenyere – felelte Jézus. – Aki hozzám jön, többé nem éhezik, s aki bennem hisz, nem szomjazik soha.",
      "De megmondtam, hogy bár láttok, mégsem hisztek.",
      "Minden, amit nekem ad az Atya, hozzám jön. S aki hozzám jön, nem taszítom el.",
      "Mert nem azért szálltam alá a mennyből, hogy a magam akaratát tegyem meg, hanem annak akaratát, aki küldött.",
      "Annak, aki küldött, az az akarata, hogy abból, amit nekem adott, semmit el ne veszítsek, hanem feltámasszam az utolsó napon.",
      "Mert Atyámnak az az akarata, hogy mindenki, aki látja a Fiút és hisz benne, örökké éljen, s feltámasszam az utolsó napon.”",
      "A zsidók elkezdtek zúgolódni, amiért azt mondta: „Én vagyok a mennyből alászállott kenyér.”",
      "Így érveltek: „Nem Jézus ez, Józsefnek a fia, akinek ismerjük apját, anyját? Hogyan mondhatja hát, hogy a mennyből szálltam alá?”",
      "Jézus azonban így szólt: „Ne zúgolódjatok egymás között.",
      "Senki sem jöhet hozzám, ha az Atya, aki küldött, nem vonzza, s én feltámasztom az utolsó napon.",
      "Megírták a próféták: Mindnyájan Isten tanítványai lesznek. Mindenki, aki hallgat az Atyára és tanul tőle, hozzám jön.",
      "Nem mintha valaki is látta volna az Atyát, csak aki az Istentől van, az látta az Atyát.",
      "Bizony, bizony, mondom nektek: Aki hisz bennem, annak örök élete van.",
      "Én vagyok az élet kenyere.",
      "Atyáitok mannát ettek a pusztában, mégis meghaltak.",
      "Ez a mennyből alászállott kenyér, aki ebből eszik, nem hal meg.",
      "Én vagyok a mennyből alászállott élő kenyér. Aki e kenyérből eszik, örökké él. A kenyér, amelyet adok, a testem a világ életéért.”",
      "Erre vita támadt a zsidók közt: „Hogy adhatja ez a testét eledelül?”",
      "Jézus ezt mondta rá: „Bizony, bizony, mondom nektek: Ha nem eszitek az Emberfia testét és nem isszátok a vérét, nem lesz élet bennetek.",
      "De aki eszi az én testemet, és issza az én véremet, annak örök élete van, s feltámasztom az utolsó napon.",
      "A testem ugyanis valóságos étel, s a vérem valóságos ital.",
      "Aki eszi az én testemet és issza az én véremet, az bennem marad, én meg benne.",
      "Engem az élő Atya küldött, s általa élek. Így az is élni fog általam, aki engem eszik.",
      "Ez a mennyből alászállott kenyér nem olyan, mint az, amelyet atyáitok ettek és meghaltak. Aki ezt a kenyeret eszi, az örökké él.”",
      "Ezeket mondta, amikor Kafarnaumban, a zsinagógában tanított.",
      "Tanítványai közül, akik ezeket hallották, többen azt mondták: „Kemény beszéd. Ki hallgatja?”",
      "Jézus tudta, hogy tanítványai méltatlankodtak miatta, azért így szólt hozzájuk: „Botránkoztok rajta?",
      "Hát ha majd azt látjátok, hogy az Emberfia fölmegy oda, ahol azelőtt volt!",
      "A lélek az, ami éltet, a test nem használ semmit. Hozzátok intézett szavaim lélek és élet,",
      "de vannak közöttetek, akik nem hisznek.” Jézus ugyanis kezdettől fogva tudta, kik nem hisznek, és ki fogja elárulni.",
      "Aztán így folytatta: „Azért mondtam nektek, hogy senki sem jöhet hozzám, ha az Atya meg nem adja neki.”",
      "Péter hitvallása. Ettől kezdve tanítványai közül sokan visszahúzódtak, s többé nem jártak vele.",
      "Jézus azért a tizenkettőhöz fordult: „Ti is el akartok menni?”",
      "Simon Péter felelt neki: „Uram, kihez mennénk? Tiéd az örök életet adó tanítás.",
      "Mi hittünk és tudjuk, hogy te vagy az Isten Szentje.”",
      "Jézus így válaszolt: „Nem tizenkettőtöket választottam ki? De egyikőtök ördög.”",
      "Júdást értette rajta, az iskarióti Simon fiát. Mert ő lett az árulója, egy a tizenkettő közül."
    ],
    [
      "V. A SÁTOROS ÜNNEP Jézus fölmegy az ünnepekre és tanít. Jézus ezután bejárta Galileát. Júdeába nem akart menni, mert a zsidók az életére törtek.",
      "Közeledett a zsidók ünnepe, a sátoros ünnep.",
      "Ezért testvérei így szóltak hozzá: „Kelj útra, és menj el Júdeába, hogy tanítványaid is lássák tetteidet.",
      "Hisz senki sem működik titokban, ha azt akarja, hogy tudomást szerezzenek róla. Ha képes vagy ilyenekre, akkor lépj a világ színe elé.”",
      "Testvérei sem hittek ugyanis benne.",
      "Jézus ezt válaszolta nekik: „Nekem még nem érkezett el az időm, de nektek mindig megfelelő az idő.",
      "Titeket nem gyűlölhet a világ, de engem gyűlöl, mert bizonyítom, hogy gonoszak a tetteik.",
      "Menjetek hát föl az ünnepre, én azonban nem megyek föl erre az ünnepre, mert még nem telt be az időm.”",
      "Ezt mondta nekik, s ott maradt Galileában.",
      "De azután, hogy testvérei fölmentek az ünnepre, ő maga is fölment, csak nem nyilvánosan, hanem titokban.",
      "A zsidók keresték az ünnepen. „Hol van?” – kérdezgették,",
      "s a nép körében sokat emlegették. Némelyek azt mondták, hogy jó ember, mások meg azt, hogy félrevezeti a népet.",
      "De a zsidóktól való félelmében senki sem beszélt nyíltan róla.",
      "Amikor már eltelt az ünnep fele, Jézus fölment a templomba, és tanított.",
      "A zsidók csodálkozva mondogatták: „Hogy ismerheti így az Írásokat, amikor nem is tanulta?”",
      "Jézus így felelt nekik: „Tanításom nem tőlem való, hanem attól, aki küldött.",
      "Aki készen van rá, hogy teljesítse akaratát, meggyőződhet róla, vajon Istentől való-e ez a tanítás, vagy csak magamtól beszélek.",
      "Aki magától beszél, a saját dicsőségét keresi. Aki azonban annak dicsőségén munkálkodik, aki őt küldte, az igaz, s nincs benne hamisság.",
      "Hát nem adott nektek Mózes törvényt? Mégsem tartja meg egyiketek sem a törvényt. Miért törtök az életemre?”",
      "„Te ördögtől megszállott – szólt közbe a nép –, ugyan ki tör az életedre?”",
      "Jézus azonban folytatta: „Egyetlenegy tettet vittem végbe, s mindnyájan megütköztök rajta.",
      "Mózes parancsot adott a körülmetélésre – bár nem Mózestől eredt, hanem az ősatyáktól –, és szombaton is elvégzitek a körülmetélést.",
      "Ha tehát szombaton is körülmetélkedhet az ember, hogy Mózes törvénye csorbát ne szenvedjen, miért acsarkodtok ellenem, amiért egy embert meggyógyítottam szombaton?",
      "Ne látszatra ítéljetek, hanem igazságosan ítéljetek!”",
      "Vita a Messiás származásáról. A jeruzsálemiek közül néhányan megjegyezték: „Ugye, ez az, akit halálra keresnek?",
      "S mégis teljesen nyíltan beszél, s nem szólnak rá semmit. Csak nem győződtek meg róla az elöljárók, hogy ő a Messiás?",
      "Róla tudjuk, honnét származik, a Messiásról azonban, ha eljön, senki sem fogja tudni, honnan való.”",
      "Jézus a templomban tanítva ezt felelte rá: „Igen, ismertek, és azt is tudjátok, honnan való vagyok, noha nem magamtól jöttem, hanem az Igaz küldött, akit ti nem ismertek.",
      "Én azonban ismerem, mert tőle vagyok és ő küldött.”",
      "Erre el akarták fogni, de senki sem vetett rá kezet, mert még nem érkezett el az órája.",
      "Jézus közeli haláláról beszél. A népből sokan hittek benne. „Hát több csodajelet visz végbe, ha eljön a Messiás, mint amennyit ez végbevitt?” – kérdezgették.",
      "A farizeusok fülébe jutott, hogy a nép titokban így beszél róla. Ezért a főpapok és a farizeusok elküldték szolgáikat, hogy fogják el.",
      "Ekkor Jézus azt mondta: „Már csak rövid ideig vagyok veletek, aztán visszatérek ahhoz, aki küldött.",
      "Keresni fogtok, de nem találtok, mert ahol én vagyok, oda ti nem jöhettek.”",
      "Erre a zsidók tanakodni kezdtek: „Vajon hová akar menni, ahol nem találjuk meg? Csak nem a szórványban élő görögökhöz készül, hogy tanítsa őket?",
      "Mit jelent, amit mondott: Keresni fogtok, de nem találtok, s ahol én vagyok, oda ti nem jöhettek?”",
      "Az élő víz ígérete. Az ünnep utolsó, nagy napján Jézus a templomban volt és fennhangon hirdette: „Aki szomjazik, jöjjön hozzám és igyék,",
      "aki hisz bennem: belsejéből, az Írás szava szerint, élő víz folyói fakadnak.”",
      "Ezt a Lélekről mondta, amelyben a benne hívők részesülnek. A Lélek ugyanis még nem jött el, mert még nem dicsőült meg Jézus.",
      "Újabb vita a Messiás eredetéről. E szavak hallatára a népből némelyek így beszéltek: „Valóban ez a Próféta!”",
      "Mások meg: „Ő a Messiás!” De voltak, akik így vélekedtek: „Hát jöhet a Messiás Galileából?",
      "Az Írás szerint Dávid családjából s Betlehem városából kell a Messiásnak jönnie.”",
      "Így szakadás támadt miatta a nép közt.",
      "Némelyek már el akarták fogni, de senki sem vetett rá kezet.",
      "A szolgák is visszatértek a papokhoz és a farizeusokhoz. Ezek kérdőre vonták őket: „Miért nem hoztátok magatokkal?”",
      "A szolgák mentegetőztek: „Még soha sem beszélt úgy ember, ahogy ez beszél.”",
      "Erre a farizeusok megkérdezték tőlük: „Csak nem vezetett titeket is félre?",
      "Hitt-e benne valaki a tanács tagjai vagy a farizeusok közül?",
      "Csak ez az átkozott népség, amely mit sem ért a törvényből.”",
      "Egyikük azonban, Nikodémus, aki egy alkalommal fölkereste (Jézust), azt mondta nekik:",
      "„Elítél törvényünk valakit is anélkül, hogy először meghallgatták, s meggyőződtek volna róla, hogy mit tett?”",
      "De azt mondták neki: „Csak nem vagy te is galileai? Nézz utána, s megbizonyosodsz, hogy Galileából nem támad próféta.”",
      "Ezután mindnyájan hazamentek."
    ],
    [
      "A házasságtörő asszony. Jézus kiment az Olajfák hegyére,",
      "majd kora reggel újra megjelent a templomban. A nép köré sereglett, s ő leült és tanította őket.",
      "Az írástudók és a farizeusok egy házasságtörésen ért asszonyt vittek eléje. Odaállították középre,",
      "és így szóltak hozzá: „Mester, ezt az asszonyt röviddel ezelőtt házasságtörésen érték.",
      "Mózes azt parancsolta a törvényben, hogy az ilyet meg kell kövezni. Hát te mit mondasz?”",
      "Ezt azért kérdezték, hogy próbára tegyék, s vádolhassák. Jézus lehajolt, és az ujjával írni kezdett a földön.",
      "De tovább faggatták, azért fölegyenesedett, és azt mondta nekik: „Az vesse rá az első követ, aki bűntelen közületek!”",
      "Aztán újra lehajolt, s tovább írt a földön,",
      "ők meg ennek hallatára eloldalogtak, egyikük a másik után, kezdve a véneken, s csak Jézus maradt ott a középütt álló asszonnyal.",
      "Jézus fölegyenesedett és megszólította: „Asszony, hova lettek? Senki sem ítélt el?”",
      "„Senki, Uram” – felelte az asszony. Erre Jézus azt mondta neki: „Én sem ítéllek el. Menj, de többé ne vétkezzél!”",
      "Jézus a világ világossága. Egy másik alkalommal így beszélt Jézus: „Én vagyok a világ világossága. Aki követ, nem jár többé sötétségben, hanem övé lesz az élet világossága.”",
      "A farizeusok vitába szálltak vele: „Mivel magad mellett teszel tanúságot, azért nem érvényes a tanúságod.”",
      "Jézus megfelelt nekik: „Ha magam mellett teszek is tanúságot, érvényes a tanúságom, mert tudom, honnan jöttem, és hova megyek. Ti ellenben nem tudjátok, honnan jöttem, és hova megyek.",
      "Ti a test szerint ítéltek, én nem ítélkezem senki fölött.",
      "Vagy ha ítélkezem is, igazságos az ítéletem, mert nem vagyok egyedül, hanem én, és aki küldött, az Atya.",
      "Márpedig törvényetek is azt mondja, hogy két embernek a tanúsága érvényes.",
      "Tanúságot teszek magamról én is, és tanúskodik mellettem az Atya is, aki küldött.”",
      "Erre megkérdezték tőle: „Hol van az atyád?” „Sem engem nem ismertek, sem Atyámat – felelte Jézus. – Ha engem ismernétek, Atyámat is ismernétek.”",
      "Így beszélt Jézus a kincstár mellett, amikor a templomban tanított. De nem vetett rá kezet senki, mert még nem jött el az ő órája.",
      "A hitetlenek figyelmeztetése. Egy más alkalommal így beszélt Jézus: „Elmegyek és kerestek, de bűnötökben haltok meg. Ahova ugyanis én megyek, oda ti nem jöhettek.”",
      "Erre a zsidók megjegyezték: „Csak nem öli meg magát, hogy azt mondja: Ahová én megyek, oda ti nem jöhettek?”",
      "De ő megmagyarázta nekik: „Ti innen alulról valók vagytok, én meg felülről való vagyok, ti e világból vagytok, én nem e világból vagyok.",
      "Azért mondtam nektek, hogy bűnötökben haltok meg, mert ha nem hiszitek, hogy én vagyok, meghaltok bűnötökben.”",
      "Erre megkérdezték tőle: „De hát ki vagy te?” „A kezdet, amint már mondtam nektek – mondta Jézus feleletül. –",
      "Sokat mondhatnék még rólatok ítéletképpen, mert az, aki küldött, igaz, s azt hirdetem a világnak, amit tőle hallottam.”",
      "Nem fogták fel, hogy az Atyáról beszél nekik,",
      "Jézus mégis folytatta: „Amikor majd fölmagasztaltatik az Emberfia, megtudjátok, hogy én vagyok, s hogy semmit nem teszek magamtól, hanem azt hirdetem, amire Atyám tanított.",
      "Aki küldött, velem van, nem hagyott magamra, mert mindig azt teszem, ami tetszésére van.”",
      "E szavaira sokan hittek benne.",
      "Jézus és Ábrahám. Jézus a benne hívő zsidókhoz fordult: „Ha kitartotok tanításomban, valóban tanítványaim lesztek,",
      "megismeritek az igazságot, és az igazság szabaddá tesz benneteket.”",
      "„Ábrahám utódai vagyunk – felelték –, s nem szolgáltunk soha senkinek. Miért mondod hát, hogy szabadok lesztek?”",
      "Jézus így válaszolt: „Bizony, bizony, mondom nektek: Mindenki szolga, aki bűnt követ el.",
      "A szolga nem marad ott mindig a házban, a Fiú azonban mindvégig ott marad.",
      "Ha tehát a Fiú szabaddá tesz benneteket, akkor valóban szabadok lesztek.",
      "Tudom, hogy Ábrahám utódai vagytok. Mégis az életemre törtök, mert nem fog rajtatok a szavam.",
      "Én azt hirdetem nektek, amit Atyámnál láttam, ti azt teszitek, amit atyátoktól tanultatok.”",
      "Erre közbevágtak: „A mi atyánk Ábrahám!” Jézus így folytatta: „Ha Ábrahám fiai vagytok, azt tegyétek, amit Ábrahám tett.",
      "De ti az életemre törtök, bár az Istentől hallott igazságot hirdetem nektek. Ábrahám ezt nem tette.",
      "Azt teszitek, amit atyátok tett.” De tovább erősködtek: „Nem házasságtörésből születtünk, egy atyánk van, az Isten.”",
      "Jézus ezt válaszolta: „Ha Isten volna az atyátok, akkor szeretnétek engem. Mert az Istentől való vagyok, tőle jöttem. Hisz nem magamtól jöttem, hanem ő küldött.",
      "Miért nem értitek a beszédemet? Azért, mert nem vagytok képesek meghallani a szavamat.",
      "Az ördög az atyátok, és atyátok kedvére igyekeztek tenni, aki kezdettől fogva gyilkos, nem tartott ki az igazságban, mert nincs benne igazság. Amikor hazudik, magából meríti, mert hazug, és a hazugság atyja.",
      "Mégis, bár az igazságot hirdetem, nekem nem hisztek.",
      "Ki vádolhat bűnnel közületek? Ha meg az igazságot hirdetem, miért nem hisztek nekem?",
      "Aki az Istentől való, meghallja az Isten szavát. Ti azért nem halljátok meg, mert nem vagytok az Istentől valók.”",
      "A zsidók erre rátámadtak: „Hát nincs igazunk, amikor szamáriainak és ördögtől megszállottnak mondunk?”",
      "„Nem vagyok ördögtől megszállott – felelte Jézus –, hanem tisztelem Atyámat, ti ellenben gyalázattal illettek,",
      "noha nem keresem a magam dicsőségét, hisz van, aki keresse és ítéletet mondjon.",
      "Bizony, bizony, mondom nektek: aki megtartja tanításomat, az nem ízleli meg a halált örökre.”",
      "A zsidók közbevágtak: „Most aztán igazán meggyőződtünk róla, hogy ördögtől megszállott vagy! Ábrahám is, a próféták is meghaltak, s te azt állítod: Aki megtartja tanításomat, nem ízleli meg a halált örökre.",
      "Csak nem vagy nagyobb Ábrahám atyánknál? Mert hisz ő meghalt. S a próféták is meghaltak. Mivé teszed magad?”",
      "Jézus így válaszolt: „Ha én dicsőíteném meg magam, mit sem érne a dicsőségem. Atyám dicsőít meg, akiről azt mondjátok ugyan, hogy Istenetek,",
      "de nem ismeritek. Én azonban ismerem, s ha azt mondanám, hogy nem ismerem, hozzátok hasonlóan hazug volnék. De ismerem, és megtartom tanítását.",
      "Ábrahám, a ti atyátok örült, hogy megláthatja napomat. Meg is látta, és örült neki.”",
      "A zsidók felháborodtak: „Ötvenesztendős sem vagy, s láttad Ábrahámot?”",
      "Jézus így válaszolt: „Bizony, bizony, mondom nektek: Mielőtt Ábrahám lett, én vagyok.”",
      "Erre követ ragadtak, s meg akarták kövezni, de Jézus eltűnt előlük, és elhagyta a templomot."
    ],
    [
      "A vakon született meggyógyítása. Egyszer útközben (Jézus) látott egy vakon született embert.",
      "Tanítványai megkérdezték tőle: „Mester, ki vétkezett, ez vagy a szülei, hogy vakon született?”",
      "„Sem ez nem vétkezett – felelte Jézus –, sem a szülei, hanem az Isten tetteinek kell rajta nyilvánvalóvá válniuk.",
      "Addig kell végbevinnem annak tetteit, aki küldött, amíg nappal van. Eljön az éjszaka, s akkor senki sem munkálkodhat.",
      "Amíg e világban vagyok, világossága vagyok a világnak.”",
      "Míg ezeket mondta, a földre köpött, nyálával sarat csinált, s a sarat a vak szemére kente,",
      "majd meghagyta neki: „Menj, mosakodj meg a Siloe tavában.” Ez annyit jelent, mint: „küldött”. Az elment, megmosdott, s amikor visszatért, már látott.",
      "A szomszédok és akik azelőtt koldulni látták, megkérdezték: „Nem ez az, aki itt ült és koldult?”",
      "Némelyek azt állították: „Igen, ez az”, mások ellenben tagadták: „Nem az, csak hasonlít hozzá.” De ő kijelentette: „Én vagyok az.”",
      "Erre megkérdezték tőle: „Hogyan nyílt meg a szemed?”",
      "Elmondta nekik: „Az az ember, akit Jézusnak hívnak, sarat csinált, a szememre kente s meghagyta: Menj, mosakodj meg a Siloe tavában. Elmentem, megmosdottam és látok.”",
      "Erre megkérdezték tőle: „Hol van?” „Nem tudom” – felelte.",
      "Az imént még vak embert elvitték a farizeusokhoz,",
      "mert az a nap, amikor Jézus sarat csinált és megnyitotta a szemét, szombati nap volt.",
      "A farizeusok is megkérdezték tőle, hogyan nyílt meg a szeme. Elmondta nekik: „Sarat tett a szememre, megmosdottam és látok.”",
      "A farizeusok közül némelyek így vélekedtek: „Ez az ember nem Istentől való, hisz nem tartja meg a szombatot.” Mások ellene vetették: „Hogyan tehet bűnös ember ilyen csodát?” Így szakadás támadt közöttük.",
      "Azért hát tovább faggatták a vakot: „Mit tartasz arról, aki visszaadta a szemed világát?” „Azt, hogy próféta” – felelte.",
      "De a zsidók sehogy se akarták elhinni, hogy vak volt, és hogy visszanyerte a szeme világát, azért odahívták az imént még vak embernek a szüleit",
      "és őket faggatták: „A ti fiatok? Azt mondjátok róla, hogy vakon született! Hogy lehet akkor, hogy most lát?”",
      "Szülei ezt válaszolták: „Azt tudjuk, hogy a mi fiunk, és hogy vakon született.",
      "De hogy most miképpen lát, azt nem tudjuk. S azt sem tudjuk, ki adta vissza a szeme világát. Kérdezzétek meg tőle magától, hisz megvan hozzá a kora, mondja el maga.”",
      "A szülők azért beszéltek így, mert féltek a zsidóktól. A zsidók ugyanis elhatározták, hogy azt, aki Messiásnak vallja, kizárják a zsinagógából.",
      "Ezért mondták a szülei: „Megvan hozzá a kora, kérdezzétek meg tőle magától.”",
      "Erre másodszor is hívatták a vakon született embert és figyelmeztették: „Dicsőítsd meg az Istent! Mi tudjuk, hogy ez az ember bűnös.”",
      "„Azt, hogy bűnös-e – felelte –, nem tudom. Csak azt tudom, hogy vak voltam, és most látok.”",
      "Erre újra faggatni kezdték: „Mit csinált veled? Hogy adta vissza a szemed világát?”",
      "„Már elmondtam nektek – felelte –, de nem hallgattátok meg. Miért akarjátok újra hallani? Talán ti is tanítványai akartok lenni?”",
      "Erre becsmérelték, s azt mondták neki: „Légy a tanítványa te! Mi Mózes tanítványai vagyunk.",
      "Azt tudjuk, hogy Mózessel beszélt az Isten, de hogy ez honnét való, azt nem tudjuk.”",
      "„Épp az a különös – felelte az ember –, hogy nem tudjátok, honnét való, mégis visszaadta a szemem világát.",
      "Tudjuk, hogy Isten nem hallgatja meg a bűnösöket, azt azonban, aki istenfélő és teljesíti akaratát, meghallgatja.",
      "Amióta fennáll a világ, sohasem lehetett hallani, hogy valaki visszaadta volna egy vakon születettnek a szeme világát.",
      "Ha nem Istentől való volna, nem tehetett volna semmit.”",
      "Erre rászóltak: „Te akarsz minket tanítani, aki mindenestül bűnben születtél?” Ezzel kidobták.",
      "Jézus meghallotta, hogy kidobták, s amikor találkozott vele, megkérdezte tőle: „Hiszel az Emberfiában?”",
      "„Ki az, Uram – kérdezte az ember –, hogy higgyek benne?”",
      "„De hisz látod – felelte –, ő beszél veled.”",
      "Erre felkiáltott: „Hiszek, Uram!” – s leborult előtte.",
      "Jézus pedig azt mondta: „Azért jöttem a világba, hogy ítéletet tartsak, hogy akik nem látnak, azok lássanak, és akik látnak, azok vakok legyenek.”",
      "Amikor a körülötte álló farizeusok közül ezt néhányan meghallották, megkérdezték: „Csak nem vagyunk mi is vakok?”",
      "„Ha vakok volnátok – felelte Jézus –, nem volna bűnötök. De azt állítjátok: Látunk. Ezért megmarad bűnötök.”"
    ],
    [
      "A jó pásztor. „Bizony, bizony, mondom nektek: Aki nem a kapun megy be a juhok aklába, hanem máshonnan hatol be, az tolvaj és rabló.",
      "Aki a kapun megy be, az a juhok pásztora.",
      "Az őr kinyit neki, a juhok pedig megismerik a hangját. Nevükön szólítja juhait, és kivezeti őket.",
      "Amikor mindegyiket kivezeti, elindul előttük, s a juhok követik, mert ismerik a hangját.",
      "Idegen után nem mennek, hanem elfutnak tőle, mert az idegennek nem ismerik a hangját.”",
      "Ezt a példabeszédet mondta nekik Jézus, de nem értették, mit akart vele mondani.",
      "Jézus folytatta: „Bizony, bizony, mondom nektek: Én vagyok a juhok számára a kapu.",
      "Azok, akik előttem jöttek, tolvajok és rablók. Nem is hallgattak rájuk a juhok.",
      "Én vagyok a kapu. Aki rajtam keresztül megy be, üdvözül, ki-be jár és legelőt talál.",
      "A tolvaj csak azért jön, hogy lopjon, öljön és pusztítson. Én azért jöttem, hogy életük legyen és bőségben legyen.",
      "Én vagyok a jó pásztor. A jó pásztor életét adja juhaiért.",
      "A béres azonban, aki nem pásztor, akinek a juhok nem sajátjai, otthagyja a juhokat és elfut, amikor látja, hogy jön a farkas. A farkas aztán elragadja és szétkergeti őket.",
      "A béres azért fut el, mert béres, és nem törődik a juhokkal.",
      "Én vagyok a jó pásztor, ismerem enyéimet, és enyéim is ismernek engem,",
      "mint ahogy az Atya ismer engem és én ismerem az Atyát. Életemet adom a juhokért.",
      "De más juhaim is vannak, amelyek nem ebből az akolból valók. Ezeket is ide kell vezetnem. Hallgatni fognak szavamra, s egy nyáj lesz és egy pásztor.",
      "Azért szeret az Atya, mert odaadom az életemet, hogy majd újra visszavegyem.",
      "Nem veszi el tőlem senki, magam adom oda, mert van rá hatalmam, hogy odaadjam, és van rá hatalmam, hogy visszavegyem. Ezt a parancsot kaptam az Atyától.”",
      "E beszéd miatt ismét szakadás támadt a zsidók között.",
      "Sokan közülük azt mondták: „Ördög szállta meg és megháborodott. Minek hallgatják?”",
      "Mások így vélekedtek: „Ez nem megszállottnak a beszéde. Vagy vissza tudja adni az ördög a vaknak a szeme világát?”",
      "VI. A TEMPLOMSZENTELÉS ÜNNEPE Jézus Isten Fiának nevezi magát. A templomszentelés ünnepét ülték Jeruzsálemben. Tél volt.",
      "Jézus éppen a templomban járt, Salamon csarnokában.",
      "A zsidók körülvették, és kérdezték tőle: „Meddig tartasz még bizonytalanságban minket? Ha te vagy a Messiás, mondd meg nekünk nyíltan.”",
      "„Mondtam már nektek – felelte Jézus –, de nem hiszitek. A tettek, amelyeket Atyám nevében végbeviszek, tanúságot tesznek mellettem.",
      "Mégsem hisztek, mert nem vagytok juhaim közül valók.",
      "A juhaim hallgatnak szavamra, ismerem őket, és ők követnek engem.",
      "Örök életet adok nekik, nem vesznek el soha, nem ragadja ki őket a kezemből senki.",
      "Atyám adta őket nekem, s ő mindenkinél nagyobb: Atyám kezéből nem ragadhat ki senki semmit.",
      "S én és az Atya egy vagyunk.”",
      "A zsidók újra köveket ragadtak, s meg akarták kövezni.",
      "Jézus megkérdezte tőlük: „Láthattátok, mennyi jót vittem végbe Atyám erejéből. Melyik jótettemért akartok megkövezni?” „Nem jótettedért kövezünk meg –",
      "felelték a zsidók –, hanem a káromlásért, azért hogy ember létedre Istenné teszed magadat.”",
      "Jézus folytatta: „Hát nincs megírva törvényetekben: Én mondtam: istenek vagytok?",
      "Ha már azokat is isteneknek mondta, akikhez az Isten szólt, és az Írás nem veszítheti érvényét,",
      "akkor hogy vádolhatjátok káromlással azt, akit az Atya megszentelt és a világba küldött, azért, mert azt mondtam: Isten Fia vagyok?",
      "Ha nem Atyám tetteit viszem végbe, ne higgyetek nekem.",
      "De ha azokat viszem végbe, akkor ha nekem nem hisztek, higgyetek a tetteknek, hogy végre lássátok és értsétek: az Atya bennem van s én az Atyában vagyok.”",
      "Erre ismét el akarták fogni, de kiszabadult kezük közül.",
      "Jézus átkel a Jordánon. Ezután Jézus ismét átment a Jordánon túlra, arra a helyre, ahol János először keresztelt, és ott is maradt.",
      "Sokan fölkeresték, mert így gondolkodtak: „János ugyan egyetlen csodát sem tett, de amit mondott róla (Jézusról), az mind igaznak bizonyult.”",
      "És sokan hittek benne."
    ],
    [
      "Lázár feltámasztása. Betániában, Máriának és nővérének, Mártának a falujában volt egy beteg, Lázár.",
      "Ez a Mária kente meg az Urat olajjal és törölte meg a lábát a hajával. Az ő testvére, Lázár volt a beteg.",
      "A nővérek megüzenték neki: „Uram, akit szeretsz, beteg.”",
      "Ennek hallatára Jézus azt mondta: „Ez a betegség nem okozza halálát, hanem Isten dicsőségére lesz, hogy megdicsőüljön általa az Isten Fia.”",
      "Jézus szerette Mártát, a nővérét (Máriát) és Lázárt.",
      "Amikor meghallotta, hogy beteg, két napig még ott maradt, ahol volt,",
      "s akkor szólt a tanítványoknak: „Menjünk vissza Júdeába!”",
      "„Mester – felelték a tanítványok –, most akartak ott megkövezni a zsidók és újra odamész?”",
      "Jézus így válaszolt: „Nem tizenkét órája van a napnak? Aki nappal jár, nem botlik meg, mert látja a világ világosságát.",
      "Aki azonban éjszaka jár, megbotlik, mert nincs világossága.”",
      "Aztán így folytatta: „Barátunk, Lázár elaludt, de elmegyek és fölébresztem.”",
      "„Uram, ha alszik, akkor meggyógyul” – felelték a tanítványok.",
      "Jézus Lázár haláláról beszélt, de ők azt hitték, hogy alvásáról beszélt.",
      "Ezért Jézus világosan megmondta nekik: „Lázár meghalt.",
      "Miattatok örülök, hogy nem voltam ott, hogy higgyetek. De most menjünk el hozzá!”",
      "Tamás, akit melléknevén Didimusznak hívtak, így szólt a többi tanítványhoz: „Menjünk mi is, haljunk meg vele együtt!”",
      "Amikor Jézus megérkezett, Lázár már négy napja a sírban volt.",
      "Betánia Jeruzsálem közelében feküdt, mintegy tizenöt stádiumnyira.",
      "Ezért a zsidók közül sokan elmentek Mártához és Máriához, hogy testvérük miatt vigasztalják őket.",
      "Amikor Márta meghallotta, hogy Jézus közeledik, eléje sietett, Mária pedig otthon maradt.",
      "„Uram – szólította meg Márta Jézust –, ha itt lettél volna, nem halt volna meg testvérem.",
      "De most is tudom, hogy bármit kérsz az Istentől, megadja neked.”",
      "Jézus megnyugtatta: „Feltámad testvéred.”",
      "„Tudom, hogy feltámad – mondta Márta – majd a feltámadáskor, az utolsó napon.”",
      "Jézus így folytatta: „Én vagyok a feltámadás és az élet. Aki hisz bennem, még ha meghal is, élni fog.",
      "Az, aki úgy él, hogy hisz bennem, nem hal meg örökre. Hiszed ezt?”",
      "„Igen, Uram – felelte –, hiszem, hogy te vagy a Messiás, az Isten Fia, aki a világba jön.”",
      "E szavakkal elment és hívta nővérét, Máriát. Halkan szólt neki: „Itt a Mester és hívat.”",
      "Ennek hallatára (Mária) gyorsan fölkelt és odasietett hozzá.",
      "Mert Jézus még nem ért le a faluba, hanem ott volt, ahol Márta találkozott vele.",
      "Amikor a zsidók, akik ott maradtak vele a házban és vigasztalták, látták, hogy Mária gyorsan feláll és elsiet, utánamentek. Azt gondolták, hogy a sírhoz megy sírni.",
      "Amikor Mária odaért, ahol Jézus volt, és meglátta, e szavakkal borult a lába elé: „Uram, ha itt lettél volna, nem halt volna meg testvérem.”",
      "Amikor látta, hogy sírnak, Jézus lelke mélyéig megrendült.",
      "„Hova tettétek?” – kérdezte megindultan. „Gyere, Uram – felelték –, és nézd meg!”",
      "Jézus könnyekre fakadt.",
      "Erre a zsidók megjegyezték: „Nézzétek, mennyire szerette!”",
      "Némelyek azonban így vélekedtek: „Ha a vaknak vissza tudta adni a szeme világát, azt nem tudta volna megakadályozni, hogy ne haljon meg?”",
      "Jézus szíve mélyéig megrendült, s odament a sírhoz, amely egy kővel eltorlaszolt barlang volt.",
      "„Hengerítsétek el a követ!” – szólt Jézus. De Márta, az elhunyt nővére tiltakozott: „Uram, már szaga van, hiszen negyednapos.”",
      "Jézus így felelt: „Nemde azt mondtam: ha hiszel, meglátod Isten dicsőségét?”",
      "Erre elhengerítették a követ, Jézus pedig az égre emelte tekintetét és így imádkozott: „Atyám, hálát adok neked, hogy meghallgattál.",
      "Tudom, hogy mindig meghallgatsz. Csak a köröttem álló nép miatt mondtam, hogy higgyék: te küldtél engem.”",
      "E szavak után hangosan beszólt: „Lázár, jöjj ki!”",
      "S a halott kijött. Lába és keze be volt pólyázva, az arcát meg kendő födte. Jézus szólt nekik: „Oldjátok fel, hogy tudjon járni.”",
      "A zsidók közül, akik fölkeresték Máriát, sokan látták, amit Jézus végbevitt, és hittek benne.",
      "Némelyek azonban elmentek a farizeusokhoz, és hírül vitték, amit Jézus tett.",
      "Erre a főpapok és a farizeusok összehívták a főtanácsot, és megkérdezték: „Mit tegyünk? Ez az ember nagyon sok csodát tesz.",
      "Ha tovább tűrjük, mindnyájan hinni fognak benne, aztán jönnek a rómaiak, és elpusztítják szentélyünket is, népünket is.”",
      "Egyikük, Kaifás, aki abban az évben a főpap volt, így vélekedett: „Nem értitek a dolgot!",
      "Nem fogjátok fel, hogy jobb, ha egy ember hal meg a népért, mintsem hogy az egész nép elpusztuljon.”",
      "De ezt nem magától mondta, hanem mint főpap megjövendölte, hogy Jézus meghal a népért,",
      "s nemcsak a népért, hanem azért is, hogy Isten szétszóródott gyermekeit egybegyűjtse.",
      "Ettől a naptól eltökélt szándékuk volt, hogy megölik.",
      "Jézus ezért nem járt többé nyíltan a zsidók között, hanem visszavonult a puszta szélén fekvő egyik városba, Efraimba, és ott tartózkodott tanítványaival.",
      "VII. AZ UTOLSÓ HÚSVÉT A közelgő húsvét. Közel volt a zsidók húsvétja, és a vidékről sokan fölmentek Jeruzsálembe, hogy megtisztuljanak.",
      "Keresték Jézust a templomban, és tanakodtak egymás közt: „Mit gondoltok, eljön az ünnepre?”",
      "A főpapok és a farizeusok ugyanis parancsot adtak, hogy ha valaki tudomást szerez hollétéről, jelentse, hogy így elfoghassák."
    ],
    [
      "A betániai vacsora. Hat nappal húsvét előtt Jézus Betániába ment, ahol Lázár lakott, akit feltámasztott a halálból.",
      "Ott vacsorát rendeztek neki. Márta felszolgált és Lázár is a vendégek közt volt.",
      "Mária vett egy font valódi nárduszból készült, drága olajat, megkente vele Jézus lábát és megtörölte a hajával, a ház betelt az olaj illatával.",
      "Az egyik tanítvány, az iskarióti Júdás, aki elárulta, méltatlankodott miatta:",
      "„Miért nem adták el inkább az olajat 300 dénárért, s miért nem osztották szét a szegények közt?”",
      "De nem azért beszélt így, mintha a szegényekre lett volna gondja, hanem mert tolvaj volt: ő kezelte a pénzt és eltulajdonította, amit rábíztak.",
      "Jézus így szólt: „Hagyd békén! Hadd tegye, hiszen temetésem napjára teszi.",
      "Szegények mindig vannak veletek, de én nem leszek mindig veletek.”",
      "Amikor megtudták, hogy ott tartózkodik, a zsidók közül sokan elmentek, nemcsak Jézus kedvéért, hanem hogy Lázárt is lássák, akit feltámasztott a halálból.",
      "Erre a főpapok elhatározták, hogy Lázárt is megölik,",
      "mert miatta sok zsidó elment oda, és hitt Jézusban.",
      "Bevonulás Jeruzsálembe. Másnap az ünnepre felzarándokolt tömérdek nép hírét vette, hogy Jézus Jeruzsálembe érkezik.",
      "Pálmaágakat szedtek, kivonultak eléje, és így köszöntötték: „Hozsanna! Áldott, aki az Úr nevében jön, Izrael királya!”",
      "Jézus talált ott egy szamárcsikót s felült rá, ahogy az Írás mondja:",
      "„Ne félj, Sion leánya! Nézd, királyod jön, nőstényszamár csikóján.”",
      "Tanítványai először nem értették, de amikor Jézus megdicsőült, ráeszméltek, hogy ami történt vele, azt megírták róla.",
      "S a nép, amely ott volt, amikor Lázárt előhívta a sírból és feltámasztotta a halálból, tanúságot tett mellette.",
      "Azért is vonult ki eléje a tömérdek nép, mert hallották, hogy ezt a csodát művelte.",
      "A farizeusok ellenben szemére vetették egymásnak: „Lám, nem mentetek semmire. Nézzétek, az egész világ követi.”",
      "Jézus megjövendöli megdicsőülését. Azok között, akik felzarándokoltak, hogy az ünnepen imádják az Istent, volt néhány görög is.",
      "Ezek Fülöphöz fordultak, aki a galileai Betszaidából származott, és kérték: „Uram, látni szeretnénk Jézust.”",
      "Fülöp elment, és szólt Andrásnak. Aztán András és Fülöp odamentek és elmondták Jézusnak.",
      "Jézus ezt válaszolta: „Elérkezett az óra, amikor megdicsőül az Emberfia.",
      "Bizony, bizony, mondom nektek: ha a búzaszem nem hull a földbe, és nem hal el, egymaga marad, de ha elhal, sok termést hoz.",
      "Aki szereti életét, az elveszíti, de aki gyűlöli életét ebben a világban, az megmenti az örök életre.",
      "Aki nekem szolgál, az engem kövessen, s ahol én vagyok, ott lesz a szolgám is. Aki nekem szolgál, azt megtiszteli az Atya.",
      "Megrendült a lelkem. Mit is mondjak: Atyám, szabadíts meg ettől az órától? De hiszen éppen ezért az óráért jöttem.",
      "Atyám, dicsőítsd meg nevedet!” Erre szózat hallatszott az égből: „Megdicsőítettem és ezután is megdicsőítem.”",
      "A nép, amely ott ácsorgott, ennek hallatára azt gondolta, hogy mennydörgött. Mások így vélekedtek: „Angyal beszélt vele.”",
      "Jézus megmagyarázta nekik: „Nem miattam hallatszott ez a szózat, hanem miattatok.",
      "Ítélet van most a világon. Most vetik ki ennek a világnak a fejedelmét.",
      "Én meg, ha majd fölmagasztaltatom a földről, mindenkit magamhoz vonzok.”",
      "Ezt azért mondta, hogy jelezze: milyen halállal hal meg.",
      "A nép azonban ellene vetette: „Mi úgy hallottuk a törvényből, hogy a Messiás örökké megmarad. Hogy mondhatod hát, hogy az Emberfia fölmagasztaltatik? Ki az Emberfia?”",
      "Jézus így válaszolt: „Már csak rövid ideig marad köztetek a világosság. Addig járjatok, amíg van világosságotok, nehogy elborítson benneteket a sötétség. Aki sötétben jár, nem tudja, hova megy.",
      "Amíg veletek van a világosság, higgyetek a világosságban, hogy a világosság fiai legyetek.” Ezeket mondta Jézus, aztán elment, és többé nem mutatkozott.",
      "A zsidók hitetlensége. Jóllehet ennyi csodát tett a szemük láttára, mégsem hittek benne.",
      "Így beteljesedett Izajás próféta jövendölése: „Uram, ki hitt a szavunknak, és az Úr ereje ki előtt vált nyilvánvalóvá?”",
      "Nem tudtak hinni, amint Izajás ezt is megjövendölte:",
      "„Szemüket elvakította, szívüket megkeményítette, hogy ne lássanak a szemükkel, és ne értsenek a szívükkel, nehogy megtérjenek és meggyógyítsam őket.”",
      "Ezt mondta Izajás, amikor látta dicsőségét és jövendölt róla.",
      "Mégis, még a tanács tagjai közül is sokan hittek benne, de a farizeusok miatt nem vallották be, nehogy kizárják őket a zsinagógából.",
      "Mert többre tartották az emberek megbecsülését, mint az Isten dicsőségét.",
      "Jézus azonban fennhangon hirdette: „Aki hisz bennem, nem bennem hisz, hanem abban, aki küldött,",
      "s aki lát, azt látja, aki küldött.",
      "Világosságul jöttem a világba, hogy aki hisz bennem, ne maradjon sötétségben.",
      "Aki hallgatja ugyan tanításomat, de nem tartja meg, azt nem ítélem el, mert hiszen nem azért jöttem, hogy elítéljem a világot, hanem hogy megváltsam a világot.",
      "Van annak bírája, aki elvet és nem fogadja el szavaimat: a tőlem hirdetett tanítás ítéli majd el az utolsó napon.",
      "Mert nem magamtól beszéltem, hanem aki küldött, az Atya hagyta meg, mit mondjak és mit hirdessek.",
      "S tudom, hogy parancsa örök élet. Így amit hirdetek, úgy hirdetem, amint az Atya mondta.”"
    ],
    [
      "A lábmosás. Húsvét ünnepe előtt történt: Jézus tudta, hogy elérkezett az óra, amikor a világból vissza kell térnie az Atyához, mivel szerette övéit, akik a világban maradtak, mindvégig szerette.",
      "Vacsora közben történt, amikor az ördög már fölébresztette az áruló Júdásnak, Simon fiának szívében a gondolatot, hogy árulja el.",
      "Jézus tudta, hogy az Atya mindent a kezébe adott, s hogy Istentől jött és Istenhez tér vissza.",
      "Mégis fölkelt a vacsora mellől, levetette felsőruháját, fogott egy vászonkendőt, és maga elé kötötte.",
      "Aztán vizet öntött egy mosdótálba, majd hozzáfogott, hogy sorra megmossa, s a derekára kötött kendővel megtörölje tanítványainak a lábát.",
      "Amikor Simon Péterhez ért, az tiltakozott: „Uram, te akarod megmosni az én lábamat?!”",
      "Jézus így válaszolt: „Most még nem érted, amit teszek, de később majd megérted.”",
      "Péter tovább tiltakozott: „Az én lábamat ugyan meg nem mosod soha!” „Ha nem moslak meg – felelte Jézus –, nem lehetsz közösségben velem.”",
      "Akkor, Uram, ne csak a lábamat, hanem a fejemet és a kezemet is!” – mondta Simon Péter.",
      "De Jézus ezt felelte: „Aki megfürdött, annak csak a lábát kell megmosni, s akkor egészen tiszta lesz. Ti tiszták vagytok, de nem mindnyájan.”",
      "Tudta, hogy ki árulja el, azért mondta: „Nem vagytok mindnyájan tiszták.”",
      "Amikor megmosta lábukat, fölvette felsőruháját, újra asztalhoz ült és így szólt hozzájuk: „Tudjátok, mit tettem veletek?",
      "Ti Mesternek és Úrnak hívtok, s jól teszitek, mert az vagyok.",
      "Ha tehát én, az Úr és Mester megmostam lábatokat, nektek is meg kell mosnotok egymás lábát.",
      "Példát adtam, hogy amit én tettem, ti is tegyétek meg.",
      "Bizony, bizony, mondom nektek: Nem nagyobb a szolga uránál, sem a küldött annál, aki küldte.",
      "Ha ezt megértitek, s tetteitekben ehhez igazodtok, boldogok lesztek.",
      "Nem mindnyájatokról mondom ezt, mert hiszen tudom, kiket választottam ki. De be kell teljesednie az Írásnak: »Aki kenyeremet eszi, sarkát emelte ellenem.«",
      "Előre megmondom, mielőtt megtörténnék, hogy amikor majd bekövetkezik, higgyétek, hogy én vagyok.",
      "Bizony, bizony, mondom nektek: Aki befogadja azt, akit küldök, engem fogad be, s aki engem befogad, azt fogadja be, aki engem küldött.”",
      "Júdás árulásának megjövendölése. E szavak után Jézusnak mélyen megrendült a lelke, s megerősítette: „Bizony, bizony, mondom nektek: Egyikőtök elárul.”",
      "Erre a tanítványok egymásra néztek, mert nem tudták, melyikükről mondta.",
      "A tanítványok közül az egyik, akit kedvelt Jézus, az asztalnál Jézus mellett ült.",
      "Simon Péter intett neki és kérte: „Kérdezd meg, kiről beszél.”",
      "Erre Jézus keblére hajolt és megkérdezte: „Uram, ki az?”",
      "Jézus így felelt: „Az, akinek a bemártott falatot adom.” Ezzel bemártotta a falatot, fogta és az áruló Júdásnak nyújtotta, az iskarióti Simon fiának.",
      "A falat után rögvest belészállt a sátán. Jézus csak ennyit mondott neki: „Amit tenni akarsz, tedd meg mielőbb!”",
      "De az asztalnál ülők közül senki sem értette, miért mondta neki.",
      "Mivel Júdás kezelte a pénzt, némelyek azt gondolták, hogy Jézus megbízta: „Vedd meg, amire az ünnepen szükségünk lesz.” Vagy hogy adjon valamit a szegényeknek.",
      "Mihelyt átvette a falatot, Júdás nyomban elment. Éjszaka volt.",
      "Az új parancs. Amikor elment, Jézus beszélni kezdett: „Most dicsőül meg az Emberfia, s az Isten is megdicsőül benne.",
      "Ha megdicsőül benne az Isten, az Isten is megdicsőíti saját magában, hamarosan megdicsőíti.",
      "Fiaim, már csak rövid ideig vagyok veletek. Keresni fogtok, de amint a zsidóknak mondtam, most nektek is mondom: Ahova megyek, oda ti nem jöhettek.",
      "Új parancsot adok nektek: Szeressétek egymást! Amint én szerettelek benneteket, úgy szeressétek ti is egymást.",
      "Arról tudják majd meg rólatok, hogy a tanítványaim vagytok, hogy szeretettel vagytok egymás iránt.”",
      "Simon Péter megkérdezte tőle: „Uram, hová mégy?” „Ahova megyek – válaszolta Jézus –, oda most nem jöhetsz velem, de később követni fogsz.”",
      "Péter fogadkozott: „Miért ne követhetnélek már most? Életemet adom érted.”",
      "Jézus leintette: „Életedet adod értem? Bizony, bizony, mondom neked: Mire megszólal a kakas, háromszor megtagadsz."
    ],
    [
      "Jézus és az Atya. Ne legyen nyugtalan a szívetek! Higgyetek az Istenben és bennem is higgyetek!",
      "Atyám házában sok hely van, ha nem így volna, megmondtam volna nektek. Azért megyek el, hogy helyet készítsek nektek.",
      "Ha aztán elmegyek, és helyet készítek nektek, újra eljövök, és magammal viszlek benneteket, hogy ti is ott legyetek, ahol én vagyok.",
      "Hisz ismeritek oda az utat, ahová megyek.”",
      "Erre Tamás azt mondta: „Uram, nem tudjuk, hova mégy, hát hogy ismerhetnénk az utat?”",
      "„Én vagyok az út, az igazság és az élet – válaszolta Jézus. – Senki sem juthat el az Atyához, csak általam.",
      "Ha engem ismernétek, Atyámat is ismernétek, de mostantól fogva ismeritek és látjátok.”",
      "Erre Fülöp kérte: „Uram, mutasd meg nekünk az Atyát, s az elég lesz nekünk.”",
      "„Már oly régóta veletek vagyok – felelte Jézus –, és nem ismersz, Fülöp? Aki engem látott, az Atyát is látta. Hogy mondhatod hát: Mutasd meg nekünk az Atyát?",
      "Nem hiszed, hogy én az Atyában vagyok s az Atya bennem? A szavakat, amelyeket hozzátok intézek, nem magamtól mondom, s a tetteket is az Atya viszi végbe, aki bennem van.",
      "Higgyétek, hogy én az Atyában vagyok, s az Atya bennem. Ha másképpen nem, legalább a tetteimért higgyétek.",
      "Bizony, bizony, mondom nektek: Aki hisz bennem, ugyanazokat a tetteket viszi végbe, amelyeket én végbevittem, sőt még nagyobbakat is végbevisz, mert az Atyához megyek,",
      "s amit a nevemben kértek, azt megteszem nektek, hogy az Atya megdicsőüljön a Fiúban,",
      "bármit kértek a nevemben, megteszem nektek.",
      "Jézus megígéri a Szentlelket. Ha szerettek, tartsátok meg parancsaimat,",
      "én meg majd kérem az Atyát, és más vigasztalót ad nektek: az Igazság Lelkét, aki örökké veletek marad.",
      "A világ nem kaphatja meg, mert nem látja és nem ismeri. De ti ismeritek, mert bennetek van és bennetek marad.",
      "Nem hagylak árván benneteket, hanem visszajövök hozzátok.",
      "Rövid idő, s a világ nem lát többé, ti azonban láttok, mert én élek, és ti is élni fogtok majd.",
      "Azon a napon majd megtudjátok, hogy Atyámban vagyok, ti bennem, s én bennetek.",
      "Aki ismeri és teljesíti parancsaimat, az szeret engem. Aki szeret engem, azt Atyám is szeretni fogja. Én is szeretni fogom, és kinyilatkoztatom magam neki.”",
      "Ekkor Júdás – nem az iskarióti – megkérdezte: „Uram, hogy van az, hogy nekünk akarod magad kinyilatkoztatni, nem a világnak?”",
      "Jézus így folytatta: „Aki szeret engem, az megtartja tanításomat, s Atyám is szeretni fogja. Hozzá megyünk és benne fogunk lakni.",
      "Aki nem szeret, az nem tartja meg tanításomat. A tanítás, amelyet hallotok, nem az enyém, hanem az Atyáé, aki engem küldött.",
      "Ezeket akartam nektek mondani, amíg veletek vagyok.",
      "S a Vigasztaló, a Szentlélek, akit majd a nevemben küld az Atya, megtanít benneteket mindenre és eszetekbe juttat mindent, amit mondtam nektek.",
      "Békességet hagyok rátok. Az én békémet adom nektek. Nem úgy adom nektek, ahogy a világ adja. Ne nyugtalankodjék a szívetek, s ne csüggedjen.",
      "Hiszen hallottátok, hogy azt mondtam: Elmegyek, de visszajövök hozzátok. Ha szeretnétek, örülnétek, hogy az Atyához megyek, mert az Atya nagyobb nálam.",
      "Előre megmondtam nektek, mielőtt megtörtént volna, hogy ha majd bekövetkezik, higgyetek.",
      "Már nem beszélek soká nektek, mert közeleg a világ fejedelme. Rajtam nincs hatalma.",
      "De a világ így tudja meg, hogy szeretem az Atyát, és végbeviszem, amivel az Atya megbízott. Keljetek föl, menjünk innét!"
    ],
    [
      "Az igazi szőlőtő. Én vagyok az igazi szőlőtő, s Atyám a szőlőműves.",
      "Minden szőlővesszőt, amely nem hoz gyümölcsöt, lemetsz rólam, azt pedig, amely terem, megtisztítja, hogy még többet teremjen.",
      "Ti már tiszták vagytok a tanítás által, amelyet hirdettem nektek.",
      "Maradjatok hát bennem, s akkor én is bennetek maradok. Amint a szőlővessző nem teremhet maga, csak ha a szőlőtőn marad, úgy ti sem, ha nem maradtok bennem.",
      "Én vagyok a szőlőtő, ti a szőlővesszők. Aki bennem marad, s én benne, az bő termést hoz. Hisz nélkülem semmit sem tehettek.",
      "Aki nem marad bennem, azt kivetik, mint a szőlővesszőt, ha elszárad. Összeszedik, tűzre vetik és elég.",
      "Ha bennem maradtok, és tanításom is bennetek marad, akkor bármit akartok, kérjetek, és megkapjátok.",
      "Azáltal dicsőül meg Atyám, hogy bő termést hoztok, és a tanítványaim lesztek.",
      "Amint engem szeret az Atya, úgy szeretlek én is titeket. Maradjatok meg szeretetemben.",
      "Ha teljesítitek parancsaimat, megmaradtok szeretetemben, amint én is megtartottam Atyám parancsait, és megmaradok szeretetében.",
      "Ezeket azért mondom nektek, hogy az én örömöm legyen bennetek is, és teljes legyen az örömötök.",
      "Az az én parancsom, hogy szeressétek egymást, amint én szerettelek benneteket.",
      "Senki sem szeret jobban, mint az, aki életét adja barátaiért.",
      "Ha megteszitek, amit parancsolok nektek, a barátaim vagytok.",
      "Nem nevezlek többé szolgának benneteket, mert a szolga nem tudja, mit tesz ura. Barátaimnak mondalak benneteket, mert amit hallottam Atyámtól, azt mind tudtul adtam nektek.",
      "Nem ti választottatok engem, hanem én választottalak benneteket, s arra rendeltelek, hogy menjetek, teremjetek gyümölcsöt, maradandó gyümölcsöt. Akkor mindent megad nektek az Atya, amit a nevemben kértek tőle.",
      "Ezt a parancsot adom nektek: szeressétek egymást!",
      "A világ gyűlölete. Ha gyűlöl majd benneteket a világ, gondoljatok arra, hogy engem előbb gyűlölt, mint titeket.",
      "Ha a világból valók volnátok, mint övéit szeretne benneteket a világ. De mert nem vagytok a világból valók, hanem kiválasztottalak benneteket a világból, gyűlöl benneteket a világ.",
      "Gondoljatok a tőlem kapott tanításra: Nem nagyobb a szolga uránál. Ha tehát engem üldöztek, titeket is üldözni fognak. Ha az én tanításomat megtartották, a tieteket is megtartják.",
      "S ezt mind az én nevemért teszik veletek, mert nem ismerik azt, aki küldött engem.",
      "Ha nem jöttem és nem tanítottam volna őket, nem volna bűnük. De így nincs mentségük bűneikre.",
      "Aki engem gyűlöl, Atyámat is gyűlöli.",
      "Ha nem vittem volna végbe olyan tetteket közöttük, amilyeneket senki más nem vitt végbe, nem volna bűnük. De látták ezeket, mégis gyűlölnek engem is, Atyámat is.",
      "Mert teljesednie kell a törvényükben olvasható jövendölésnek: Ok nélkül gyűlöltek.",
      "Ha eljön a Vigasztaló, akit az Atyától küldök, az Igazság Lelke, aki az Atyától származik, ő majd tanúságot tesz rólam.",
      "Tegyetek ti is tanúságot rólam, hiszen kezdettől fogva velem voltatok."
    ],
    [
      "Azért mondtam el ezeket, nehogy megbotránkozzatok.",
      "Kizárnak benneteket a zsinagógákból, s eljön az óra, amikor az, aki megöl titeket, azt hiszi, hogy szolgálatot tesz vele az Istennek.",
      "Így fognak veletek bánni, mert nem ismerik sem az Atyát, sem engem.",
      "Azért mondtam el ezeket, hogy ha majd eljön az óra, eszetekbe jusson, hogy előre megmondtam nektek. Kezdetben nem beszéltem róla, hiszen veletek voltam.",
      "A Vigasztaló eljövetele. Most elmegyek ahhoz, aki küldött. De senki sem kérdezi közületek: Hova mégy?",
      "Inkább szomorúság tölti el szíveteket, amiért ezt mondtam.",
      "De az igazságot mondtam: Jobb nektek, ha elmegyek, mert ha nem megyek el, akkor nem jön el hozzátok a Vigasztaló. Ha azonban elmegyek, akkor elküldöm.",
      "Amikor eljön, meggyőzi a világot a bűnről, az igazságról és az ítéletről.",
      "A bűnről, amiért nem hittek bennem.",
      "Az igazságról, hogy az Atyához megyek, s többé nem láttok.",
      "Az ítéletről, mivel a világ fejedelme ítélet alá esett.",
      "Még sok mondanivalóm volna, de nem vagytok hozzá elég erősek.",
      "Hanem amikor eljön az Igazság Lelke, ő majd elvezet benneteket a teljes igazságra. Nem magától fog beszélni, hanem azt mondja el, amit hall, és a jövendőt fogja hirdetni nektek.",
      "Megdicsőít engem, mert az enyémből kapja, amit majd hirdet nektek.",
      "Minden, ami az Atyáé, az enyém is. Azért mondtam, hogy az enyémből kapja, amit majd hirdet nektek.",
      "A viszontlátás reménye. Rövid idő s már nem láttok, ismét rövid idő s viszontláttok.”",
      "A taníványok közül néhányan elkezdtek tanakodni: „Mit akarhat ezzel mondani: Rövid idő, s már nem láttok, ismét rövid idő, és viszontláttok? És hogy: az Atyához megyek?”",
      "Így töprengtek: „Mi az, hogy rövid idő? Nem értjük, mit akar vele mondani.”",
      "Jézus észrevette, hogy meg akarják tőle kérdezni, azért így szólt hozzájuk: „Azon tanakodtok egymás közt, hogy azt mondtam: Rövid idő s már nem láttok, ismét rövid idő és viszontláttok?",
      "Bizony, bizony, mondom nektek: Ti sírtok majd és jajgattok, a világ azonban örülni fog. Szomorkodtok, de szomorúságotok örömre változik.",
      "Az asszony is szomorú, aki szül, mert elérkezett az órája. Amikor azonban megszületik a gyermeke, azon való örömében, hogy ember született a világra, nem gondol többé a gyötrelmeire.",
      "Így most ti is szomorúak vagytok. De viszontlátlak benneteket, s akkor majd örül a szívetek, és örömötöket nem veheti el tőletek senki.",
      "Azon a napon már nem kérdeztek tőlem semmit. Bizony, bizony, mondom nektek: Bármit kértek az Atyától a nevemben, megadja nektek.",
      "Eddig nem kértetek semmit a nevemben. Kérjetek és kaptok, hogy örömötök teljes legyen.",
      "Ezeket képekben mondtam el nektek. De elérkezik az óra, amikor már nem beszélek képekben, hanem nyíltan hirdetem nektek az Atyát.",
      "Azon a napon majd a nevemben kértek, s nem mondom azt nektek, hogy kérem értetek az Atyát,",
      "mert az Atya maga is szeret titeket, mivel ti is szerettetek, és hittétek, hogy az Atyától jöttem.",
      "Eljöttem az Atyától, a világba jöttem, de most itthagyom a világot, és visszatérek az Atyához.”",
      "Erre a tanítványok megjegyezték: „Most már nyíltan beszélsz, nem képekben.",
      "Így világossá vált előttünk, hogy mindent tudsz, s nincs szükséged rá, hogy valaki is kérdezzen. Ezért hisszük, hogy az Istentől jöttél.”",
      "Jézus így felelt: „Most hiszitek?",
      "Eljön az óra, s már itt is van, amikor szétszéledtek, ki-ki megy a maga útjára, s magamra hagytok. De én nem vagyok egyedül, mert az Atya velem van.",
      "Azért mondtam el ezeket nektek, hogy békességet találjatok bennem. A világban üldözést szenvedtek, de bízzatok, mert legyőztem a világot.”"
    ],
    [
      "A főpapi ima. E szavak után Jézus az égre emelte tekintetét, és így imádkozott: „Atyám, elérkezett az óra. Dicsőítsd meg Fiadat, hogy Fiad is megdicsőítsen téged.",
      "Hatalmat adtál neki minden ember fölött, hogy akiket neki adtál, azoknak örök életet adjon.",
      "Az az örök élet, hogy ismerjenek téged, az egyedüli igaz Istent és akit küldtél, Jézus Krisztust.",
      "Én megdicsőítettelek a földön: a feladatot, amelynek az elvégzését rám bíztad, elvégeztem.",
      "Most te is dicsőíts meg, Atyám, magadnál: részesíts abban a dicsőségben, amelyben részem volt nálad, mielőtt a világ lett.",
      "Ima az apostolokért. Kinyilatkoztattam nevedet az embereknek, akiket a világból nekem adtál. A tieid voltak, s nekem adtad őket, és megtartották tanításodat.",
      "Most már tudják, hogy minden, amit nekem adtál, tőled van.",
      "A tanítást, amit kaptam tőled, továbbadtam nekik. El is fogadták, s ezzel valóban elismerték, hogy tőled jöttem, és elhitték, hogy te küldtél engem.",
      "Értük könyörgök. Nem a világért könyörgök, hanem azokért, akiket nekem adtál,",
      "mert a tieid – hiszen ami az enyém, az a tied, s ami a tied, az az enyém –, és én megdicsőültem bennük.",
      "Én nem maradok tovább a világban, de ők a világban maradnak, én meg visszatérek hozzád. Szent Atyám, tartsd meg őket a nevedben, akiket nekem adtál, hogy egyek legyenek, mint mi.",
      "Amíg velük voltam, megőriztem őket a nevedben, akiket nekem adtál. Megőriztem őket, senki más nem veszett el közülük, csak a kárhozat fia; így beteljesedett az Írás.",
      "Most visszatérek hozzád, ezeket pedig elmondom a világban, hogy örömöm teljesen az övék legyen.",
      "Átadtam nekik tanításodat, de a világ gyűlölte őket, mert nem a világból valók, amint én sem vagyok a világból való.",
      "Nem azt kérem tőled, hogy vedd ki őket a világból, hanem hogy óvd meg őket a gonosztól.",
      "Hiszen nem a világból valók, amint én sem vagyok a világból való.",
      "Szenteld meg őket az igazságban, mert hiszen a tanításod igazság.",
      "Amint te a világba küldtél, úgy küldöm én is őket a világba.",
      "Értük szentelem magamat, hogy ők is szentek legyenek az igazságban.",
      "Ima a hívőkért. De nem csak értük könyörgök, hanem azokért is, akik a szavukra hinni fognak bennem.",
      "Legyenek mindnyájan egyek. Amint te, Atyám bennem vagy s én benned, úgy legyenek ők is eggyé bennünk, hogy így elhiggye a világ, hogy te küldtél engem.",
      "Megosztottam velük a dicsőséget, amelyben részesítettél, hogy eggyé legyenek, amint mi egy vagyunk:",
      "én bennük, te bennem, hogy így ők is teljesen eggyé legyenek, s megtudja a világ, hogy te küldtél engem, és szereted őket, amint engem szerettél.",
      "Atyám, azt akarom, hogy akiket nekem adtál, ott legyenek velem, ahol vagyok, s lássák dicsőségemet, amelyben részesítettél, mivel már a világ teremtése előtt szerettél.",
      "Én igazságos Atyám! A világ nem ismert meg, de én ismerlek, s ők is felismerték, hogy te küldtél.",
      "Megismertettem velük nevedet, és ezután is megismertetem, hogy a szeretet, amellyel szeretsz, bennük legyen, s én is bennük legyek.”"
    ],
    [
      "Jézus elfogatása. Azután, hogy ezeket mondta, Jézus kiment tanítványaival a Kidron-patakon túlra. Ott volt egy kert. Odament tanítványaival.",
      "Ezt a helyet Júdás is ismerte, aki elárulta, mert Jézus gyakran járt ide tanítványaival.",
      "Júdás kapott egy csapat katonát, és a főpapoktól és a farizeusoktól pedig szolgákat, és kiment velük, lámpákkal, fáklyákkal és fegyverekkel fölszerelve.",
      "Jézus tudta, mi vár rá. Eléjük ment hát, és megszólította őket: „Kit kerestek?”",
      "„A názáreti Jézust” – felelték. Jézus megmondta nekik: „Én vagyok.” Júdás is ott volt köztük, aki elárulta.",
      "Amikor azt mondta: „Én vagyok”, meghátráltak, és a földre rogytak.",
      "Jézus ezért újra megkérdezte: „Kit kerestek?” „A názáreti Jézust” – felelték.",
      "Erre Jézus így folytatta: „Mondtam, hogy én vagyok. De ha engem kerestek, ezeket engedjétek el.”",
      "Így beteljesedett, amit mondott: „Senkit sem vesztettem el azok közül, akiket nekem adtál.”",
      "Simon Péternél volt egy kard. Kirántotta, a főpap szolgájára sújtott, s levágta a jobb fülét. A szolgát Malkusnak hívták.",
      "Jézus rászólt Péterre: „Tedd hüvelyedbe kardodat! Ne ürítsem ki a kelyhet, amelyet az Atya adott nekem?”",
      "Jézus Annás és Kaifás előtt. A csapat és parancsnoka, valamint a zsidó szolgák elfogták Jézust és megkötözték.",
      "Először Annáshoz vitték, Kaifás apósához. Abban az esztendőben Kaifás volt a főpap,",
      "ő adta azt a tanácsot a zsidóknak, hogy „jobb, ha egy ember hal meg a népért.”",
      "Simon Péter és egy másik tanítvány követte Jézust. Mivel ez a másik tanítvány ismerőse volt a főpapnak, bejutott Jézussal a főpap udvarára,",
      "Péter azonban kint maradt a kapunál. A másik tanítvány, aki ismerőse volt a főpapnak, kijött és szólt a kapuban őrködő lánynak, és bevitte Pétert.",
      "A kapunál őrködő szolgáló megkérdezte Pétertől: „Nem ennek az embernek a tanítványai közül való vagy?” „Nem vagyok” – felelte.",
      "A szolgák és a poroszlók tüzet raktak és melegedtek, mert hideg volt. Péter is odaállt közéjük melegedni.",
      "A főpap a tanítványai és a tanítása felől faggatta Jézust.",
      "Jézus ezt felelte neki: „Nyíltan beszéltem, mindenki füle hallatára. Mindig a zsinagógákban és a templomban tanítottam, ahova minden zsidónak bejárása van. Titokban nem mondtam semmit.",
      "Mit kérdezel engem? Kérdezd azokat, akik hallották, amit mondtam. Ők tudják, mit tanítottam.”",
      "E szavakra az egyik poroszló arcul ütötte Jézust ezt mondva: „Így felelsz-e a főpapnak?”",
      "Jézus csak ennyit mondott: „Ha rosszul szóltam, bizonyonyítsd be a rosszat. Ha meg jól, akkor miért ütsz?”",
      "Ekkor Annás megkötözve elküldte Kaifás főpaphoz.",
      "Simon Péter még mindig ott állt és melegedett. Újra megkérdezték tőle: „Nem ennek az embernek a tanítványai közül való vagy?” De tagadta: „Nem vagyok.”",
      "A főpap egyik szolgája, aki rokona volt annak, akinek Péter levágta a fülét, megjegyezte: „De hisz ott láttalak vele a kertben.”",
      "Péter ismét tagadta. Erre nyomban megszólalt a kakas.",
      "Jézus Pilátus előtt. Kaifástól a helytartóságra vitték Jézust. Kora reggel volt. A zsidók nem mentek be a helytartóságra, nehogy tisztátalanná váljanak, s elkölthessék a húsvéti bárányt.",
      "Ezért Pilátus jött ki hozzájuk, és megkérdezte tőlük: „Mivel vádoljátok ezt az embert?”",
      "„Ha nem volna gonosztevő – felelték –, nem hoztuk volna eléd.”",
      "Pilátus szabadkozott: „Vigyétek vissza és ítélkezzetek fölötte saját törvényetek szerint!” De a zsidók nem tágítottak: „Nekünk senkit sem szabad megölnünk.”",
      "Így beteljesedett, amit Jézus mondott, amikor megjövendölte, milyen halállal hal meg.",
      "Pilátus visszament a helytartóságra, maga elé hívatta Jézust, és megkérdezte tőle: „Te vagy a zsidók királya?”",
      "Jézus ezt felelte: „Magadtól mondod ezt vagy mások mondták neked rólam?”",
      "„Hát zsidó vagyok én? – tört ki Pilátus. – Saját néped és a főpapok adtak kezemre. Mit tettél?”",
      "Jézus így válaszolt: „Az én országom nem ebből a világból való. Ha ebből a világból volna országom, harcra kelnének szolgáim, hogy ne kerüljek a zsidók kezére. De az én országom nem innen való.”",
      "Pilátus közbeszólt: „Tehát király vagy?” „Te mondod, hogy király vagyok – mondta Jézus. – Arra születtem, s azért jöttem a világba, hogy tanúságot tegyek az igazságról. Aki az igazságból való, hallgat szavamra.”",
      "Pilátus ezt mondta: „Mi az igazság?” E szavakkal újra kiment a zsidókhoz, és kijelentette: „Én nem találom semmiben bűnösnek.",
      "De az a szokás nálatok, hogy húsvétkor valakit szabadon bocsássak. Akarjátok, hogy szabadon bocsássam a zsidók királyát?”",
      "Erre újra kiabálni kezdtek: „Ne őt, hanem Barabást!” Barabás rabló volt."
    ],
    [
      "Erre Pilátus előhozatta Jézust és megostoroztatta.",
      "A katonák töviskoszorút fontak, a fejére tették, és bíborszínű köntöst adtak rá.",
      "Aztán elé járultak, és így gúnyolták: „Üdvözlégy, zsidók királya!” Majd arcul ütötték.",
      "Pilátus ismét kiment, és így szólt hozzájuk: „Nézzétek, elétek vezetem. Értsétek meg: nem találom semmiben sem bűnösnek.”",
      "Jézus töviskoronával, bíborpalástban jött ki. Pilátus rámutatott: „Íme, az ember!”",
      "Mihelyt meglátták, a zsidók és a szolgák elkezdtek kiabálni: „Keresztre vele, keresztre vele!” Pilátus ismét szabadkozott: „Vigyétek el és feszítsétek meg ti! Én nem találom bűnösnek.”",
      "De a zsidók nem tágítottak: „Nekünk törvényünk van, s e törvény szerint meg kell halnia, mert Isten Fiává tette magát!”",
      "Ennek hallatára Pilátus még jobban megijedt.",
      "Visszament a helytartóságra, és újra megkérdezte Jézustól: „Honnan való vagy?” Jézus nem válaszolt neki.",
      "Pilátus kérdőre vonta: „Nekem nem felelsz? Hát nem tudod, hogy hatalmam van rá, hogy szabadon bocsássalak, de hatalmam van arra is, hogy keresztre feszíttesselek?”",
      "Jézus csak ennyit mondott: „Nem volna fölöttem hatalmad, ha onnan felülről nem kaptad volna. Ezért annak, aki a kezedre adott, nagyobb a bűne.”",
      "Jézus halálra ítélése. Ettől fogva Pilátus azon volt, hogy szabadon bocsássa. A zsidók azonban ordítottak és fenyegetőztek: „Ha elbocsátod, nem vagy a császár barátja! Mert aki királlyá teszi magát, ellene szegül a császárnak!”",
      "E szavak hallatára Pilátus kivezettette Jézust. Elfoglalta a bírói széket a köves udvaron, amelyet héberül Gabbatának hívnak.",
      "Húsvét előkészületi napja volt, a hatodik óra körül járt. Így szólt a zsidókhoz: „Nézzétek, a királyotok!”",
      "De újra elkezdtek ordítani: „Halál rá! Halál rá, keresztre vele!” Pilátus megkérdezte: „Keresztre feszíttessem a királyotokat?” De a főpapok tiltakoztak: „Nincs királyunk, csak császárunk!”",
      "A keresztre feszítés. Erre kiszolgáltatta nekik, hogy feszítsék keresztre. Ezzel átvették Jézust.",
      "Maga vitte keresztjét, míg oda nem ért az úgynevezett Koponyák helyére, amelyet héberül Golgotának hívnak.",
      "Ott keresztre feszítették, s két másikat is vele, jobb és bal felől, Jézust meg középen.",
      "Pilátus feliratot is készíttetett, és a keresztfára erősíttette. Ez volt a felirat: „A názáreti Jézus, a zsidók királya!”",
      "A feliratot sokan olvasták a zsidók közül, mert az a hely, ahol fölfeszítették Jézust, közel volt a városhoz; héberül, latinul és görögül volt írva.",
      "A zsidó főpapok azért kérték Pilátust: „Ne azt írd, hogy a zsidók királya, hanem azt, hogy azt mondta magáról: a zsidók királya vagyok.”",
      "De Pilátus azt felelte: „Amit írtam, azt megírtam!”",
      "Sorsot vetnek Jézus ruhájára. Amikor a katonák fölfeszítették Jézust, fogták ruhadarabjait és négy részre osztották, minden katonának egy-egy részt, majd a köntösét is. A köntöse varratlan volt, egy darabból szőve.",
      "Ezért megegyeztek egymás közt: „Ne hasítsuk szét, hanem vessünk rá sorsot, hogy kié legyen.” Így teljesedett be az Írás: Ruhámon megosztoztak egymás közt, és köntösömre sorsot vetettek. A katonák valóban így tettek.",
      "Jézus anyja. Jézus keresztje alatt ott állt anyja, anyjának nővére, Mária, aki Kleofás felesége volt és Mária Magdolna.",
      "Amikor Jézus látta, hogy ott áll az anyja és szeretett tanítványa, így szólt anyjához: „Asszony, nézd, a fiad!”",
      "Aztán a tanítványhoz fordult: „Nézd, az anyád!” Attól az órától fogva házába fogadta a tanítvány.",
      "Jézus halála. Jézus tudta, hogy már minden beteljesedett. De hogy egészen beteljesedjék az Írás, megszólalt: „Szomjazom!”",
      "Volt ott egy ecettel teli edény. Belemártottak egy szivacsot, izsópra tűzték és a szájához emelték.",
      "Amint Jézus megízlelte az ecetet, így szólt: „Beteljesedett!” Aztán lehajtotta fejét és kilehelte lelkét.",
      "Megnyitják Jézus oldalát. Az előkészület napja volt. A zsidók arra kérték Pilátust, töresse meg a keresztrefeszítettek lábszárát és vetesse le őket a keresztről, nehogy szombaton is a kereszten maradjanak a holttestek, az a szombat ugyanis nagy ünnep volt.",
      "El is mentek a katonák, és megtörték a lábszárát az egyiknek is, a másiknak is, akit vele együtt fölfeszítettek.",
      "Amikor azonban Jézushoz értek, látták, hogy már meghalt. Ezért nem törték meg a lábszárát, hanem",
      "az egyik katona oldalába döfte a lándzsáját. Nyomban vér és víz folyt belőle.",
      "Aki látta, az tett róla tanúságot és igaz a tanúsága. Tudja, hogy igazat mond, hogy ti is higgyetek.",
      "Mert ez azért történt, hogy beteljesedjék az Írás: „Csontját ne törjétek!”",
      "Vagy egy másik helyen: „Föltekintenek arra, akit keresztülszúrtak.”",
      "Jézus temetése. Arimateai József, aki Jézus tanítványa volt – bár a zsidóktól való félelmében csak titokban –, arra kérte Pilátust, hogy levehesse Jézus testét. Pilátus megengedte. Így elment és levette a testet.",
      "Nikodémus is elment, aki annak idején éjszaka kereste föl (Jézust), s vitt mintegy 100 font mirha­ és aloékeveréket.",
      "Fogták Jézus testét és a fűszerekkel együtt gyolcsba göngyölték. Így szoktak a zsidók temetni.",
      "Azon a helyen, ahol keresztre feszítették, volt egy kert, s a kertben egy új sírbolt, ahova még nem temettek senkit.",
      "Mivel a sír közel volt, a zsidók készületi napja miatt ide temették Jézust."
    ],
    [
      "VIII. A FELTÁMADÁS NAPJA Az üres sír. A hét első napján, kora reggel, amikor még sötét volt, Mária Magdolna kiment a sírhoz. Észrevette, hogy a követ elmozdították a sírtól.",
      "Erre elfutott Simon Péterhez és a másik tanítványhoz, akit kedvelt Jézus, és hírül adta nekik: „Elvitték az Urat a sírból, s nem tudni, hova tették.”",
      "Péter és a másik tanítvány elindult és a sírhoz sietett.",
      "Mind a ketten futottak. De a másik tanítvány gyorsabban futott, mint Péter, és hamarabb ért a sírhoz.",
      "Benézett, s látta a gyolcsot, de nem ment be.",
      "Nem sokkal később Péter is odaért, bement a sírba és ő is látta az otthagyott gyolcsot",
      "meg a kendőt, amellyel a fejét befödték. Ez nem a gyolcs közt volt, hanem külön összehajtva más helyen.",
      "Most már a másik tanítvány is bement, aki először ért oda a sírhoz. Látta és hitt.",
      "Eddig ugyanis nem értették az Írást, amely szerint föl kellett támadnia a halálból.",
      "Ezután a tanítványok visszatértek övéikhez.",
      "Jézus megjelenik Mária Magdolnának. Mária ott állt a sír előtt és sírt. Amint így sírdogált, egyszer csak benézett a sírba.",
      "Látta, hogy ott, ahol Jézus teste volt, két fehér ruhába öltözött angyal ül, az egyik fejtől, a másik lábtól.",
      "Megszólították: „Asszony, miért sírsz?” „Mert elvitték Uramat – felelte –, s nem tudom, hová tették.”",
      "E szavakkal hátrafordult, s látta Jézust, amint ott állt, de nem tudta róla, hogy Jézus.",
      "Jézus megkérdezte: „Asszony, miért sírsz? Kit keresel?” Abban a hiszemben, hogy a kertész áll mögötte, így felelt neki: „Uram, ha te vitted el, mondd meg, hova tetted, hogy elvihessem magammal.”",
      "Jézus most nevén szólította: „Mária!” Erre megfordult, s csak ennyit mondott: „Rabboni”, ami annyit jelent, mint „Mester”.",
      "Jézus ezt mondta neki: „Engedj! Még nem mentem föl Atyámhoz. Inkább menj el testvéreimhez és vidd nekik hírül: Fölmegyek Atyámhoz és a ti Atyátokhoz, Istenemhez és a ti Istenetekhez.”",
      "Mária Magdolna elment, és hírül adta a tanítványoknak: „Láttam az Urat, s ezt mondta nekem.”",
      "Jézus megjelenik a tanítványoknak. Amikor beesteledett, még a hét első napján megjelent Jézus a tanítványoknak, ott, ahol együtt voltak, bár a zsidóktól való félelmükben bezárták az ajtót. Belépett, megállt középen és köszöntötte őket: „Békesség nektek!”",
      "E szavakkal megmutatta nekik kezét és oldalát. Az Úr láttára öröm töltötte el a tanítványokat.",
      "Jézus megismételte: „Békesség nektek! Amint engem küldött az Atya, úgy küldelek én is titeket.”",
      "Ezekkel a szavakkal rájuk lehelt, s így folytatta: „Vegyétek a Szentlelket!",
      "Akinek megbocsátjátok bűneit, az bocsánatot nyer, s akinek megtartjátok, az bűnben marad.”",
      "A tizenkettő közül az egyik, Tamás, vagy melléknevén Didimusz, nem volt velük, amikor megjelent nekik Jézus.",
      "A tanítványok elmondták: „Láttuk az Urat!” De kételkedett: „Hacsak nem látom kezén a szegek nyomát, ha nem helyezem ujjamat a szegek helyére, és oldalába nem teszem a kezem, nem hiszem.”",
      "Nyolc nap múlva ismét együtt voltak a tanítványok, s Tamás is ott volt velük. Ekkor újra megjelent Jézus, bár az ajtó zárva volt. Belépett, megállt középen, és köszöntötte őket: „Békesség nektek!”",
      "Aztán Tamáshoz fordult: „Nyújtsd ide az ujjadat és nézd kezemet! Nyújtsd ki a kezedet és tedd oldalamba! S ne légy hitetlen, hanem hívő!”",
      "Tamás fölkiáltott: „Én Uram és Istenem!”",
      "Jézus csak ennyit mondott: „Hittél, mert láttál. Boldogok, akik nem látnak, mégis hisznek.”",
      "Jézus még sok más csodajelet is mutatott tanítványai előtt, amelyeket nem jegyeztek föl ebben a könyvben.",
      "Ezeket azonban följegyezték, hogy higgyétek: Jézus a Messiás, az Isten Fia, s hogy a hit által életetek legyen az ő nevében."
    ],
    [
      "Jézus Tibériás tavánál. Jézus újra megjelent a tanítványoknak, ezúttal Tibériás tavánál. Így jelent meg nekik:",
      "Együtt volt Simon Péter, Tamás, melléknevén Didimusz, továbbá a galileai Kánából való Natánael, Zebedeus fiai, s még két másik tanítvány.",
      "Simon Péter így szólt hozzájuk: „Megyek halászni.” „Veled tartunk” – felelték. Kimentek és bárkába szálltak. De akkor éjszaka nem fogtak semmit.",
      "Amikor megvirradt, Jézus ott állt a parton. De a tanítványok nem ismerték fel, hogy Jézus az.",
      "Jézus megszólította őket: „Fiaim, nincs valami ennivalótok?” „Nincs” – felelték.",
      "Erre azt mondta nekik: „Vessétek ki a bárka jobb oldalán a hálót, s ott majd találtok.” Kivetették a hálót, s alig bírták visszahúzni a tömérdek haltól.",
      "Erre az a tanítvány, akit Jézus kedvelt, így szólt Péterhez: „Az Úr az!” Amint Simon Péter meghallotta, hogy az Úr az, magára öltötte köntösét – mert neki volt vetkőzve –, és beugrott a vízbe.",
      "A többi tanítvány követte a bárkával. A hallal teli hálót is maguk után húzták. Nem voltak messze a parttól, csak mintegy kétszáz könyöknyire.",
      "Amikor partot értek, izzó parazsat láttak s rajta halat, mellette meg kenyeret.",
      "Jézus szólt nekik: „Hozzatok a halból, amit most fogtatok.”",
      "Péter visszament, és partra vonta a hálót, amely tele volt nagy hallal, szám szerint százötvenhárommal, s bár ennyi volt benne, nem szakadt el a háló.",
      "Jézus hívta őket: „Gyertek, egyetek!” A tanítványok közül senki sem merte megkérdezni: „Ki vagy?” – hiszen tudták, hogy az Úr az.",
      "Jézus odajött, fogta a kenyeret, s adott nekik. Ugyanígy halat is.",
      "Ez volt a harmadik eset, hogy a halálból való feltámadása után Jézus megjelent nekik.",
      "Miután ettek, Jézus megkérdezte Simon Pétertől: „Simon, János fia, jobban szeretsz engem, mint ezek?” „Igen, Uram – felelte –, tudod, hogy szeretlek.” Erre így szólt hozzá: „Legeltesd bárányaimat!”",
      "Aztán másodszor is megkérdezte tőle: „Simon, János fia, szeretsz engem?” „Igen, Uram – válaszolta –, tudod, hogy szeretlek.” Erre azt mondta neki: „Legeltesd juhaimat!”",
      "Majd harmadszor is megkérdezte tőle: „Simon, János fia, szeretsz?” Péter elszomorodott, hogy harmadszor is megkérdezte: „Szeretsz engem?” S így válaszolt: „Uram, te mindent tudsz, azt is tudod, hogy szeretlek.” Jézus ismét azt mondta: „Legeltesd juhaimat!”",
      "Péter és János sorsa. „Bizony, bizony, mondom neked: Amikor fiatal voltál, felövezted magad, s oda mentél, ahova akartál. De ha majd megöregszel, kiterjeszted karod, s más fog felövezni, aztán oda visz, ahova nem akarod.”",
      "E szavakkal jelezte, hogy milyen halállal dicsőíti majd meg Istent. Majd hozzátette: „Kövess engem!”",
      "Péter hátrafordult, s látta, hogy az a tanítvány, akit Jézus kedvelt, s aki a vacsorán a keblére hajolt és megkérdezte tőle: „Uram, ki árul el?” – az követi.",
      "Amikor meglátta, Péter Jézushoz fordult: „Hát vele mi lesz, Uram?”",
      "Jézus így válaszolt: „Ha azt akarom, hogy maradjon, míg el nem jövök, mi gondod vele? Te kövess engem!”",
      "Erre a testvérek között híre terjedt, hogy az a tanítvány nem hal meg. De Jézus nem azt mondta neki: „Nem halsz meg”, hanem: „Ha azt akarom, hogy maradjon, míg el nem jövök, mi gondod vele.”",
      "Befejezés. Ez az a tanítvány, aki ezekről tanúságot tett és megírta ezeket. Tudjuk, hogy igaz a tanúsága.",
      "Jézus még sok egyebet is tett. Ha azonban valaki mind le akarná írni – azt hiszem –, annyi könyvet kellene írnia, hogy nem tudná az egész világ sem befogadni."
    ]
  ]
}
