{
  "name": "Jób",
  "abbrev": "Jób",
  "chapters": [
    [
      "Volt Husz földjén egy Jób nevű férfi. Feddhetetlen, derék ember volt, félte az Istent és kerülte a rosszat.",
      "Hét fia és három lánya született.",
      "Nagy vagyona volt: hétezer juha, háromezer tevéje, ötszáz iga marhája, ötszáz szamara és számos cseléde. Így hatalmasabb volt napkelet valamennyi fiánál.",
      "Fiai vendégséget szoktak rendezni: ki-ki a saját házában, a rá eső napon. Ilyenkor üzentek és három nővérüket is meghívták, hogy egyenek és igyanak ők is velük.",
      "Valahányszor sorra lejártak a vendégség napjai, Jób elhívatta és megtisztította őket. Korán reggel fölkelt, és égőáldozatot mutatott be mindegyikükért. Így gondolkodott ugyanis: „Hátha vétkeztek gyermekeim és szívükben káromolták Istent.” Így járt el Jób minden alkalommal.",
      "Egy napon az történt, hogy az Isten fiai fölkerekedtek, és az Úr elé járultak. A sátán is megjelent köztük.",
      "Az Úr így szólt a sátánhoz: „Honnét kerülsz ide?” A sátán ezt felelte az Úrnak: „Szerte bebarangoltam a földet és bolyongtam rajta.”",
      "Akkor az Úr így szólt a sátánhoz: „Felfigyeltél-e szolgámra, Jóbra? Mert nincs hozzá fogható a földön: feddhetetlen, derék ember, féli az Istent és kerüli a rosszat.”",
      "A sátán azt válaszolta az Úrnak: „Talán bizony ingyen olyan istenfélő az a Jób?",
      "Nem magad emeltél-e sövényt köré, háza és minden vagyona köré? Megáldottad keze munkáját, úgyhogy birtoka egyre gyarapszik a földön.",
      "Csak nyújtsd ki egyszer a kezedet és nyúlj hozzá egész vagyonához! Szavamra, szemtől szemben fog majd káromolni!”",
      "Az Úr erre azt mondta a sátánnak: „Nos, kezedbe adom mindenét, amije van. Csak rá magára nem szabad rátenned a kezed.” Erre a sátán eltávozott az Úr színe elől.",
      "Egyik nap (Jób) fiai és lányai legidősebb bátyjuk házában lakomát tartottak és bort ittak.",
      "Ekkor hírhozó érkezett Jóbhoz és így szólt: „A marhák szántottak, a szamarak meg mellettük legelésztek.",
      "De rajtuk ütöttek a szabeusok és elrabolták őket. A szolgákat kardélre hányták, csak én tudtam elmenekülni, hogy hírt hozzak neked.”",
      "Még be sem fejezte mondanivalóját, máris jött egy másik, és jelentette: „Isten nyila hullott az égből, tűzvészt támasztott a juhok és a szolgák között, és elpusztította őket. Csak én tudtam megmenekülni, hogy hírt hozzak neked.”",
      "Még nem ért beszédje végére, máris jött egy másik, és ezt mondta: „A káldeusok három rajba álltak, megtámadták és elhajtották a tevéket. A szolgákat kardélre hányták, csak én tudtam elmenekülni, hogy hírt hozzak neked.”",
      "Még be sem fejezte mondanivalóját, máris jött egy másik, és szólt: „Fiaid és lányaid lakomát tartottak és bort ittak legidősebb bátyjuk házában.",
      "Hirtelen vihar kerekedett a sivatagon túlról, megrendítette a ház négy sarkát, úgyhogy rászakadt a fiatalokra és mind meghaltak. Csak én tudtam elmenekülni, hogy hírt hozzak neked.”",
      "Jób ekkor fölkelt, megszaggatta ruháját és megnyírta fejét, a földre borult és imádkozott.",
      "Így szólt: „Mezítelenül jöttem ki anyám méhéből, és ruhátlanul térek oda vissza. Az Úr adta, az Úr elvette, legyen áldott az Úr neve!”",
      "Mindezek ellenére nem vétkezett Jób, és nem szólt dőreséget Isten ellen."
    ],
    [
      "Történt egy napon, hogy az Isten fiai fölkerekedtek, és az Úr színe elé járultak. Közöttük volt a sátán is.",
      "Ekkor az Úr így szólt a sátánhoz: „Honnét kerülsz ide?” A sátán azt felelte az Úrnak: „Szerte bebarangoltam a földet és kószáltam rajta.”",
      "Erre az Úr megkérdezte a sátánt: „Észrevetted-e szolgámat, Jóbot is? Mert nincs hozzá fogható a földön: feddhetetlen, derék ember, féli az Istent és kerüli a rosszat. Még mindig kitart feddhetetlenségében. Hiába ingereltél föl, hogy tegyem tönkre!”",
      "A sátán ezt válaszolta az Úrnak: „Bőrért bőrt! Az életéért mindenét odaadja az ember, amije csak van.",
      "Emeld csak rá kezedet, és nyúlj a csontjához és húsához! Szavamra, szemtől szemben fog majd káromolni!”",
      "Ekkor az Úr azt mondta a sátánnak: „Nos, a kezedbe adom, csak az életét kíméld!”",
      "A sátán eltávozott az Úr színe elől. Jóbot rosszindulatú fekéllyel sújtotta tetőtől talpig.",
      "Ez hamuba ült, s egy cserépdarabot vett a kezébe, hogy azzal vakargassa magát.",
      "A felesége meg így beszélt hozzá: „Még mindig kitartasz feddhetetlenségedben? Átkozd az Istent és halj meg!”",
      "Ő azonban így válaszolt neki: „Mint valami féleszű asszony, úgy beszélsz. Ha a jót elfogadjuk Isten kezéből, miért ne fogadnánk el a rosszat is?” Mindamellett nem vétkezett Jób az ajkával.",
      "Jóbnak három barátja értesült a csapásokról, amelyek rászakadtak, és eljöttek hazájukból: Elifáz Temánból, Bildád Suachból és Cofár Naamából. Megállapodtak egymás közt, hogy elmennek hozzá, kifejezik együttérzésüket és megvigasztalják.",
      "Amikor távolból ráemelték tekintetüket, nem ismerték meg. Hangos sírásban törtek ki, megszaggatták ruhájukat és hamut szórtak a fejükre.",
      "Hét nap és hét éjjel mellette ültek a földön, és egyik sem szólt hozzá egy szót sem. Látták ugyanis, hogy igen nagy a fájdalma."
    ],
    [
      "Jób ezután megnyitotta száját, s elátkozta születése napját.",
      "Így szólt:",
      "Vesszen a nap, amikor világra jöttem, az éj, amelyen azt mondták: „Fiú fogantatott.”",
      "Igen, legyen az a nap sötétség! Az Isten odafenn ne törődjék vele, ne is ragyogjon fel annak a napnak a fénye!",
      "Borítsa éjszaka és sűrű sötétség, nehezedjenek rá gomolygó fellegek, tartsa rettegésben nappali sötétség!",
      "Sötétség nyelje el! Ne soroljátok az év többi napja közé, és ne számítsák be hónapok napjának!",
      "Az az éjjel meg maradjon magtalan! Ne lásson soha hangos vigadozást!",
      "Átkozzák el ezt az éjt a napok átkozói, akik a Leviatánt ingerelni tudják!",
      "Homály takarja el hajnalcsillagait, hasztalan várjon a világosságra! Ne láthassa meg, hogy a tavasz kinyitja szemét!",
      "Mert nem zárta be előttem a méhnek ajtaját, és a kínt nem rejtette el szemem elől.",
      "Hogy nem pusztultam el már az anyaméhben! Vagy miért nem haltam meg, mikor megszülettem?",
      "Miért fogtak föl térdek? S miért voltak emlők, hogy szopjam őket?",
      "Most csöndben feküdnék és nyugodhatnék, elaludtam volna és békességem volna.",
      "A királyok és a föld nagyjai közelében, akik sírhelyet építenek maguknak.",
      "Fejedelmek mellett, akiknek volt aranyuk, akik megtöltötték házukat ezüsttel.",
      "Mint koraszülött, akit mielőtt élt, már elástak, volnék, mint a magzat, amely fényt sose látott.",
      "Ott a gonoszok felhagynak dühükkel, és az elfáradtak nyugalmat találnak.",
      "Együtt pihennek ott mind, akik foglyok voltak, nem hallatszik többé robottisztnek hangja.",
      "Egyforma lesz ott a szegény és a gazdag, és a rabszolga sem függ majd urától.",
      "Miért hagyta világra jönni a szenvedőt, s szomorú szívűnek miért adott életet?",
      "Várják a halált, de az bizony nem jön, jobban keresik, mint az elrejtett kincset.",
      "Örülnének nagyon saját sírhalmuknak, sírjuk, ha meglelnék, felujjonganának.",
      "Útjavesztett embernek minek ily ajándék, annak, akit Isten teljesen körülzárt?",
      "Immár kenyeremmé vált a sóhajtozás, s mint a víznek árja, ömlik a panaszom.",
      "Mert rám szakadt, amitől rettegtem, és amitől féltem, osztályrészem lett.",
      "Nincs nekem nyugalmam, nincsen békességem, még meg sem nyugodtam, máris új baj ért."
    ],
    [
      "Válaszolt, s így szólt a temáni Elifáz:",
      "Terhedre van tán, ha beszélünk hozzád? Ki tudná magába fojtani itt a szót?",
      "Sokat bátorítottál, hanyatló karoknak újra erőt adtál.",
      "Buzdító szavad a támolygó támasza volt, az ingadozók térdét megszilárdítottad.",
      "Most meg, hogy magad vagy bajban, ijedezel? Megütődsz, hogy terád is rád került a sor?",
      "Nincsen bizalmad istenfélelmedben, jámbor életedre nem mersz hagyatkozni?",
      "Gondold meg, ment-e már valaki is tönkre ártatlanul? Becsületes embert mikor ért pusztulás?",
      "Hányszor láttam: akik bajt szántottak, gyötrelmet vetettek, hát azt is arattak.",
      "Isten lehelete tönkretette őket, haragjának szele elsodorta őket.",
      "Ordít az oroszlán, bömböl a nősténye, mint mikor a kölyköknek kiverik a fogát.",
      "Pusztul az oroszlán, ha nincsen prédája, s a nőstény kölykei szétszélednek.",
      "Titokzatos szózat lopakodott hozzám, és a fülem felfogja suttogását.",
      "Égi álomlátás tarka játékában, amikor mély álom száll az emberekre,",
      "félelem fogott el s rettegés, reszketett minden egyes tagom.",
      "Valami lehelet suhant át arcomon, és az égnek állt minden hajamszála.",
      "Ott állt valaki, arcát nem vettem ki, ott állt egy alak a szemem előtt, és hallottam suttogó beszédét:",
      "Lehet-e az ember Isten előtt igaz? Állhat férfi tisztán alkotója előtt?",
      "Azokban sem bízik, kik szolgálnak neki, angyalaiban is lel kivetnivalót.",
      "Hát akkor azokban, kik viskókban laknak, kiknek alapjául a föld pora szolgál, kiket összenyomhat, akár egy molylepkét?",
      "Reggeltől estéig tönkreveri őket, eltűnnek örökre, és ki gondol rájuk?",
      "Kitépik azután sátraik cövekét, így szállnak a sírba, bölcsesség híjával."
    ],
    [
      "Emeld föl hangodat! Ki ad feleletet? Melyik szenthez akarsz folyamodni?",
      "Valóban, bosszúság marja az együgyűt, halálba kergeti haragja a balgát.",
      "Láttam, hogy egy bolond gyökeret vert, de hirtelen átok szállt a tanyájára.",
      "Fiai messze estek a jóléttől, a kapunál elnyomják őket, nincs védelmezőjük.",
      "Amit learatnak, éhezők eszik meg, merthogy elragadja az Úr foguk elől, s szomjasok kapkodnak a javaik után.",
      "Sohasem a földből sarjad elő a baj, nem a szántóföldön terem a szenvedés.",
      "Az ember maga okozza a bajt, ahogy a sas keresi a magasságot.",
      "De én azért mégis Istenhez fordulnék, ügyemet Istenem elé terjeszteném.",
      "Ő alkotja, ami nagy s kifürkészhetetlen, csodás tetteinek se szeri, se száma.",
      "Ő ad esőt a föld színére, és vízzel öntözi a tágas mezőket.",
      "Föl tudja emelni a megalázottakat, és jólétet ad a szomorkodóknak.",
      "A ravaszok terveit mind keresztülhúzza, üzelmeiket meghiúsítja.",
      "A bölcseket befogja saját csapdájukba, kudarccal végződik az álnokok terve.",
      "Fényes nappal is sötétségbe botlanak, tapogatnak délben, mintha éjjel volna.",
      "Az elesettet megmenti szájuk hatalmától és a szegényt az erősek karjától.",
      "A szegénynek így reménysége támad, a gonoszság kénytelen befogni a száját.",
      "Lám, boldog az ember, ha fenyíti az Isten, ne vesd meg azért a Mindenható feddő szavát!",
      "Ha sebet üt rajtad, majd be is kötözi, ha szétzúz is, meggyógyít a keze.",
      "Hatszor is kiragad a szorongatásból, s hetedszerre sem hagy bajba jutni.",
      "Hogyha éhezel is, megment a haláltól, háborús időkben kardnak hatalmától.",
      "Biztonságban vagy a nyelvnek ostorától, ha rabló közelít, akkor sem kell félned.",
      "Mosolyogva nézhetsz fagyra, szárazságra, a mező vadjától nem kell megijedned.",
      "Hisz a mezőn a kő szövetséges társad, és a mező vadja békében él veled.",
      "Meglátod majd magad: béke lesz a sátrad, hajlékodban szemed nem lát sehol hiányt.",
      "Magzatod gyarapszik, magad tapasztalod, mint fűszál a földön, sokasodik sarjad.",
      "Mikor beérik életed, sírba szállsz, mint a búzakévét begyűjtik, ha érett.",
      "Kikutattuk ezt, és bizonnyal így van. Így hallottuk. Te is vésd jól az eszedbe!"
    ],
    [
      "Jób ekkor válaszolt és így szólt:",
      "Ha mérlegre tudnám tenni bánatomat, és minden bajomat megmérhetném,",
      "tenger homokjánál nehezebbet nyomna. Azért vétettem el szavaimat.",
      "Belém fúródtak a Mindenható nyilai, lázt hozó mérgüket felitta a lelkem. Rémségei ellenem csatasorba álltak.",
      "Ordít a vadszamár a kövér mezőben, takarmánya előtt bőg talán a bika?",
      "Lehet-e só nélkül enni, mi ízetlen, tojásfehérjének jó talán az íze?",
      "Irtózom még hozzányúlni is, betegségemben mégis ez az eledelem.",
      "Ó, ha teljesülhetne kívánságom, és Isten megadná, amit úgy szeretnék!",
      "Jó volna, ha Isten összezúzna, fölemelné kezét és megölne.",
      "Nekem még akkor is vigaszomra volna, fájdalmam közepette is nagyot ugranék, hogy nem tagadtam meg a Szentnek a szavát.",
      "De hol vegyek erőt végső kitartáshoz? Mikor jön a vég, hogy türelmesen várjam?",
      "Erős vagyok tán, olyan mint a szikla, talán kemény ércből jött létre a testem?",
      "Számomra nincs többé semmi segítség, menekülésemnek minden útja zárva?",
      "Aki embertársával nem érez együtt, az az Úr félelmével is szakít.",
      "Testvéreim megcsaltak, mint a patak, úgy, mint a hűtlen patakoknak medre:",
      "mikor a jég zajlik, zavarosssá válnak, olvadó hó leve felduzzasztja őket;",
      "a hőség idején aztán kiszáradnak, a nagy forróságban üres lesz a medrük.",
      "Letérnek az útról (értük) a karavánok, bolyongnak a pusztán, s ott lelik végüket.",
      "Tema karavánja mind utána kutat, bennük bizakodnak Sába kalmárai.",
      "Reményük azonban csalódássá válik, mikor odaérnek, látják, becsapódtak.",
      "Ilyenek lettetek számomra most ti is: Látva nagy bajomat, féltek tőlem.",
      "Kértem-e tőletek: „Adjatok valamit, osszátok meg velem vagyonotok,",
      "szabadítsatok ki az ellenség kezéből, váltsatok ki a zsarnok hatalmából!”?",
      "Okosítsatok fel, akkor majd hallgatok. Adjátok tudtomra, hogy miben hibáztam.",
      "Őszinte beszédem kigúnyoljátok. Vajon mit bizonyít ócsárlástok?",
      "Csak korholásra gondoltok ki szavakat? A kétségbeesettnek szava olyan, mint a szél?",
      "Még az árvára is sorsot vetnétek, a barátotokat is elárvereznétek.",
      "Legyetek szívesek, forduljatok felém! Szemtől szemben biztos nem hazudom.",
      "Forduljatok felém, de hamisság nélkül! Forduljatok felém: igazam most is áll!",
      "Hazudik tán nyelvem? S az ínyem nem érezné-e a bűnt?"
    ],
    [
      "Nem szolgálat az ember sorsa a földön? Nem napszámos módján tölti el napjait?",
      "Olyan, mint a rabszolga, ki árnyékba vágyik, olyan, mint a napszámos, ki a bérét várja.",
      "Csalódással teli hónapok jutottak részemül, keserves éjeket adtak osztályrészül.",
      "Már mikor lefekszem, kérdezem: „Mikor virrad?” És mihelyt fölkelek: „Mikor lesz már este?” Tele vagyok kínnal egész alkonyatig.",
      "Férgek lepik el testem, s a föld pora fedi. Összeaszalódik, s gennyezik a bőröm.",
      "Napjaim futnak, mint takács vetélője, eltűnnek, s nyomukban nem marad reménység.",
      "Gondold meg: életem csupán egy lehelet, szemem soha többé nem lát boldogságot.",
      "S a szem, amely most lát, soha többé nem lát; kereső szemeddel nem találsz, nem leszek.",
      "Mint felhő, tovaszáll, eltűnik a távolban, nem tér az vissza, kit az alvilág elnyelt.",
      "Házába nem mehet soha többé vissza, és otthona nem látja soha viszont.",
      "Ezért én sem türtőztetem számat: beszélek lelkem gyötrelmében, s elpanaszolom lelkemnek keservét.",
      "Tenger vagyok tán? Avagy tengeri szörny? Merthogy őrzésemre őrszemeket rendelsz.",
      "Ha arra gondolok: vigaszt ad fekvőhelyem, ágyam majd segít viselni kínomat,",
      "máris megijesztesz álmomban szörnyűmód, rémképek kergetnek újabb gyötrelmekbe.",
      "„Fojts meg inkább!” – ez a kívánságom, jobb a halál, mint a sok fájdalom.",
      "Eltűnök én immár, nem élek örökké, hagyj hát magamra, éltem egy lehelet.",
      "Vajon mi az ember, hogy oly nagyra tartod, arra méltatod, hogy törődj vele.",
      "Hisz meglátogatod minden áldott reggel, és próbára teszed minden pillanatban.",
      "Mily rég nem veszed le tekinteted rólam! Arra sem hagysz időt, hogy nyálam lenyeljem.",
      "Vétkeztem? Mit tettem? Mondd, emberek őre! Támadó kedvednek miért vagyok céltábla? Miért vagyok terhedre?",
      "Miért nem bocsátod meg a bűneimet, vétkem fölött miért nem hunysz szemet?",
      "Mert hogyha egyszer lefekszem a porba, hiába keresel, többé nem leszek."
    ],
    [
      "Ekkor Bildád szólt és így válaszolt:",
      "Meddig akarsz még ily módon beszélni? Mint dühöngő vihar, szállnak szádból a szók.",
      "Isten tán kiforgathatja a törvényt, visszájára fordíthatja a Mindenható az igazságosságot?",
      "Hogyha gyermekeid vétettek ellene, a saját gonoszságuknak estek áldozatul.",
      "De ha te magad tiszta vagy és igaz, keresd az Istent, és fohászkodj a Mindenhatóhoz! Minden bizonnyal irgalmas lesz hozzád, visszaadja otthonod, mihelyt rászolgálsz.",
      "Ha korábbi szerencséd kevés lett volna, hatalmas, nagy lesz az, amit cserébe ad.",
      "Kérdezgesd a letűnt nemzedéket, vedd fontolóra az atyák bölcsességét.",
      "Mi csak tegnapiak vagyunk, s mit sem tudunk, napjaink a földön átsuhanó árnyak,",
      "de ők tanítanak s szólnak hozzád, az ő bölcsességük szülte e szavakat:",
      "„Ahol nincsen mocsár, terem-e nád ottan, s megnő-e a káka, ha víz nem tör elő?",
      "Javában virágzik, vágásra nem érett, és máris elszárad, előbb más füveknél.",
      "Így járnak mind, akik feledik az Istent, az istentelen vágya csak ábránd, mit sem ér.",
      "Úszó ökörnyál a reménysége, póknak hálója minden birodalma.",
      "Házába fogódzik, de az nem tartja, kapkod utána, de nincs semmi tartása.",
      "Életnedvtől duzzad, mikor rásüt a nap, szálai egészen ellepik a kertet.",
      "Kőrakáshoz köti szálai gyökerét, a kőrakás ölén élelmet talál.",
      "De ha elhagyja helyét, az megtagadja: „Nem ismerlek téged, sohasem láttalak!”",
      "Így halálát leli bizonnyal az úton, s máris idegenek sarjadnak a helyén.",
      "Isten nem veti el sohasem a jámbort, és nem fogja kézen a gonosztevőt.",
      "Nevetéssel tölti még meg szádat, ujjongó dalokat fakaszt ajkadon.",
      "Gyűlölőid meg szégyenbe öltöznek, és a gonoszok sátra megsemmisül.”"
    ],
    [
      "Jób akkor válaszolt és így szólt:",
      "Igenis jól tudom, hogy a dolog így áll. Lehet Isten előtt embernek igaza?",
      "Még ha összeáll is vele vitatkozni, ezer kérdés közül egyre sem ad választ.",
      "Bölcsessége nagy és ereje hatalmas. Ki marad büntetlen, ha vele szembeszáll?",
      "Hegyeket mozdít el és észre sem venni, hogy mivel haragszik, felforgatja őket.",
      "A földet is kimozdítja helyéről, az oszlopai csak úgy inognak.",
      "Ha megparancsolja, nem kel föl a nap sem, pecsétje elveszi a csillagok fényét.",
      "Maga feszítette ki az ég sátorát, tenger magas árját lába alá gyűrte.",
      "Ő alkotta a Göncölszekeret, a Kaszást meg a Fiastyúkot is, s Délnek Kamaráit.",
      "Kifürkészhetetlen s nagy, amit teremtett, csodálatra méltó és tömérdek.",
      "Nem látom, amikor elvonul mellettem, járását-kelését nem is veszem észre.",
      "Ha magával ragadja, ki tud ellenállni? Ki mondhatja neki: „Hé! Te mit akarsz itt?”",
      "Büntetését Isten sose vonja vissza, görnyednek előtte Rahab segítői.",
      "Hogy tudnék én neki feleletet adni, vele perbe szállva szavakat találni?",
      "Ha igazam volna, sem tudnék mit felelni, bírám előtt inkább kegyelmet kell kérnem.",
      "S ha kiáltásomra feleletet adna, akkor sem hihetném, hogy hallgat szavamra.",
      "Egyetlen hajszálért a földbe tapos, sebeimet ok nélkül szaporítja.",
      "Nem hagyja, hogy egy kissé lélegzethez jussak, inkább keservekkel etet jóllakásig.",
      "Ha erőről van szó, akkor ő az Erős, ha a jogot nézzük, hát ki idézi meg?",
      "Még ha igaz volnék, akkor is elvethet, ártatlanságomban is bűnösnek ítélhet.",
      "Ártatlan vagyok? Nem ismerem magam. Életem mit sem ér, semmire sem tartom.",
      "Egy azonban biztos, azért most kimondom: Bűnöst és igazat egyaránt elragad.",
      "Amikor ostora hirtelen halált oszt, neveti ártatlan emberek félelmét.",
      "A földet a bűnösök kezébe adta, maga fogta be bíráiknak szemét. Vagy talán nem ő az? Ki volna, ha nem ő?",
      "Napjaim futárnál gyorsabban szaladnak, eltűnnek, s nem látnak semmi boldogságot.",
      "Elsiklanak gyorsan, akár a nádcsónak, vagy mint a sas, mikor lecsap a zsákmányra.",
      "Hiába gondolom: feledek minden bajt, derűs lesz az arcom, s vidáman kacagok.",
      "Tenger fájdalmam iszonyattal tölt el, jól tudom, hogy nem oldozol soha fel.",
      "Ha úgyis a bűnösök közt van a helyem, mit is töröm magam hasztalan.",
      "Ha megmosdanék is tiszta fehér hóban, ha kezem lúgban mosnám, tisztítanám,",
      "akkor is csak szennybe mártogatnál, úgyhogy még a ruhám is megutálna.",
      "Nem ember, hogy azt mondhatnám neki: „Gyere törvény elé, menjünk bíróságra!”",
      "Nincs bíró, ki köztünk igazságot tenne, ki kezét mindkettőnknek fejére tehetné.",
      "Ha levenné rólam büntető vesszejét, és nem kínoznának rémségei többé,",
      "akkor megszólalnék és nem félnék tőle, hisz saját szememben nem vagyok én ilyen."
    ],
    [
      "Undorral tekintek saját életemre, szabadon hagyom, áradjon panaszom, gyötrődő lelkemet kiöntöm.",
      "Esengek Istenhez: Ne ítélj el! Hadd tudjam meg, miért támadtál meg!",
      "Hasznod van tán abból, ha erőszakhoz nyúlsz, kezed remekművét hogyha meggyalázod, a bűnösök terveit meg jóváhagyod?",
      "Csak tán nincs húsból a te szemed is, hogy mint ember szokott, te is csak úgy lássál?",
      "Napjaid hasonlók az ember napjaihoz, s esztendeid az ember éveihez,",
      "hogy bűnöm keresed s kutatsz vétkem után,",
      "noha jól tudod, hogy nem vagyok bűnös? Nem szabadít ki senki sem kezedből?",
      "A te kezed formált és teremtett, most meg mást gondoltál, s elpusztítasz?",
      "Agyagból formáltál – csak emlékezzél! – s most újra porrá változtatnál vissza?",
      "Nemde kiöntöttél, mint a tejet szokták, aztán sajt módjára hagytál megalvadni.",
      "Bőrbe meg húsba nem te öltöztettél, s csontokkal, inakkal nem te szőttél át?",
      "Életet, kegyelmet te adtál nekem, őrködj hát éberen a lelkem fölött!",
      "Bár elrejtetted mélyen a szívedben, tudom jól: ezt forgattad elméd rejtekében.",
      "Amikor vétkezem, leskelődsz utánam, nem akarsz bűnömtől megszabadítani.",
      "Hogyha bűnös vagyok, akkor jaj nekem! De nem büszkélkednék, ha igaz volnék is: jóllaktam szégyennel, nyomor italával.",
      "Hogyha gőgös volnék, oroszlán módjára üldözőbe vennél, megmutatnád rajtam csodatevő erőd.",
      "Újra támadást indítasz ellenem, ádáz haragodat egyre sokasítod, mindig friss csapatok szállnak velem harcba.",
      "Miért hoztál elő anyámnak méhéből? Haltam volna meg, mielőtt szem látott!",
      "Úgy volnék csak, mintha sose lettem volna, vittek volna sírba anyámnak méhéből.",
      "Éltem napjainak nem kevés a száma? Vedd le rólam szemed, hadd örüljek egy kicsit,",
      "mielőtt elmegyek, s vissza nem térek a sötétség és az árnyék országából.",
      "A sötétség honából, hol nincs semmi rend, hol a napvilág is fekete éjszaka."
    ],
    [
      "Ekkor a naamai Cofár szólalt meg:",
      "Maradhat válasz nélkül ez a szóáradat, adhatunk igazat egy ilyen szájhősnek?",
      "Hazug szavad elhallgattatja a férfiakat, nincs, ki szembeszállna gúnyos beszédeddel.",
      "Magadról azt mondod: tiszta az életem, tiszta voltam mindig a szemedben.",
      "Bárcsak újra szólna hozzád az Isten, megnyitná ellened ismét a száját,",
      "s feltárná előtted a mély bölcsességet, amelyen elámul az értelem. Tudd meg: a bűnödet kéri számon tőled!",
      "Fel tudod tán fogni Istennek mélységét, a Mindenható tökéletességét?",
      "Magasabb az égnél – mit tesz ennek láttán? Alvilágnál mélyebb – és a te tudásod?",
      "Hogyha hosszát méred, a földnél is hosszabb, szélessége nagyobb, mint az óceáné.",
      "Hogyha útnak indul, ki szól neki: „Állj meg!” Ha valamit elkezd, ki mondja: „Hagyd abba!”",
      "Tudja, hogy az ember tele hamissággal, ismeri a bűnét, azt is szemmel tartja.",
      "Észre térhet néha az üresfejű ember, és a vadszamár is szelídebbé válhat.",
      "Nos, hozd bensődet rendbe, és terjeszd fel a kezedet!",
      "Ha elveted kezedből mind, ami bűnös, és sátradban nem adsz szállást a bűnnek,",
      "fejedet akkor magasra tarthatod, lábad szilárdan áll, és nincs mitől tartanod.",
      "Elfelejted akkor sok-sok kínlódásod, úgy gondolsz majd rá, mint az elfolyt vízre.",
      "Jobban ragyog az életed, mint a déli nap, és a sötétség is reggelre változik.",
      "Biztonságban leszel, mert lesz reménységed, biztos fedél alatt nyugodtan pihenhetsz.",
      "Ha aludni akarsz, senki sem riaszt fel, sokan lesznek, akik hízelegnek neked.",
      "Közben a bűnösöknek megtörik a szemük, menedékhelyüket is elveszítik, reményük csak az, hogy kilehelik lelkük."
    ],
    [
      "Jób válaszolt erre és így szólt:",
      "Ti valóban bölcs emberek vagytok, sírba száll a bölcsesség, ha ti meghaltok.",
      "Nekem is van eszem, akárcsak tinektek, én sem állok hátrább, mint ahol ti álltok. Mert ki nem tudja azt, amit ti tudtok?",
      "Gúnynak céltáblája barátai előtt, ki az Istent hívja, hogy feleljen neki? A jámbort és igazat gúnydallal csúfolják.",
      "Balsorsnak csúfság jár, véli a gondtalan, kiknek ingadozik lábuk, azoknak kéznél van.",
      "A rablók sátrát békesség lakja, az istenkáromlóké meg csupa biztonság, akik az Istent kezükbe merik venni.",
      "Kérdezd csak a barmot, az is megtanít rá, az ég madarai hirdetik majd neked.",
      "Tanítód lesz, mi a földön csúszik-mászik, a tenger halai elbeszélik neked.",
      "Ki az, ki mindebből ne tudná meglátni, hogy az Isten keze teremtett mindent?",
      "Kezében van minden élőlény párája, és éltető lelke az emberi testnek.",
      "Ne válogassa meg a fül a szavakat, mint ahogy az íny ízleli az ételt?",
      "Bölcsesség lakik a megőszült emberben, és okosság rejlik a hosszú életben.",
      "Övé a bölcsesség és a hősi erő, nála lakik a tanács és okosság.",
      "Amit összetör, többé nem épül föl, s ha valakit bezár, azt ki nem engedik.",
      "A víz beivódik, hogyha elrekeszti, ha szabadon hagyja, szétárad a földön.",
      "Az értelem s okosság az ő tulajdona, övé a tévelygő s félrevezetője.",
      "A tanácsurakat butasággal veri, még a bírákat is bolonddá teszi.",
      "Hogyha a királyok övét leoldozza, helyette kötelet csavar derekukra.",
      "A papokat mezítláb járatja, a hatalmas urakat meg a porba sújtja.",
      "A megbízhatók ajkán megakasztja a szót, és az öregeknek az eszüket veszi.",
      "Megvetést zúdít a nemes emberekre, és az erőseknek övét meglazítja.",
      "Leleplezi, amit elrejt a sötétség, s napvilágra hozza a halál árnyékait.",
      "Népeket fölemel, aztán megsemmisít, kiterjeszti őket, aztán eltörli.",
      "Az ország kormányzóit megfosztja eszüktől, úttalan pusztákon hadd tévelyegjenek.",
      "Fény nélkül, sötétben tapogatóznak, támolyognak, mintha ittasok volnának."
    ],
    [
      "Nézzétek, szememmel ezt én mind láttam, fülemmel hallottam és jól megjegyeztem.",
      "Amiket ti tudtok, azt mind tudom én. Nem állok semmiben hátrább, mint ti álltok.",
      "De mégis beszélni szeretnék a Mindenhatóval, vitába szeretnék szállni az Istennel.",
      "Ti csupán hazug képmutatók vagytok, orvosok egy szálig, akik mit sem érnek.",
      "De ha legalább hallgatni tudnátok, hogyha hallgatnátok, bölcsebbek volnátok.",
      "Kérlek, hallgassátok meg a panaszaim, figyeljetek ajkam pörlekedésére.",
      "Hamis beszédekkel mentitek az Istent, tán még hazudnátok is a védelmére.",
      "Pártjára akartok talán bizony állni, Isten ügyvédjei szeretnétek lenni?",
      "Jól vizsgáznátok-e, ha levizsgáztatna? Becsapnátok őt is, mint az embereket?",
      "Kemény feddésben részesít titeket, hogyha titkos módon a személyt nézitek.",
      "Magas méltósága nem riaszt titeket? Nem támad bennetek láttán aggodalom?",
      "Mondásaitokat csak hamuba írják, védősáncaitok agyagból épülnek.",
      "Legyetek most csendben, hadd beszéljek! Aztán jöjjön, aminek jönnie kell!",
      "Húsomat fogam közt magam fogom vinni, s a kezembe veszem életemnek sorsát.",
      "Öljön hát meg! Úgy sincs semmi reménységem. De hogy utam igaz, azt kimutatom!",
      "Hisz már ez maga is mentségemre szolgál, mert a bűnös nem mer színe elé lépni.",
      "Figyeljetek tehát szavamra pontosan! Amit mondok, az hatoljon fületekbe!",
      "Lám, készen állok az ítéletre, és nagyon jól tudom, hogy igazam van.",
      "Ki az, aki velem perbe akar szállni? Kész vagyok hallgatni, akár meg is halni.",
      "Két dologtól szeretném, hogyha megkímélnél, akkor nem bújok el a színed elől.",
      "Az egyik, hogy vedd le rólam a kezedet, ne kelljen előtted félelemben élnem.",
      "Aztán szólíts, és én megfelelek neked, de én szóljak előbb, s te csak választ adj.",
      "Mekkorák lehetnek bűneim, hibáim? Fedd fel adósságom s minden gonosztettem!",
      "Miért rejted el arcodat előlem, miért veszel olybá, mint ellenségedet?",
      "Hulló falevelet akarsz ijesztgetni, kiszáradt pozdorját üldözőbe venni?",
      "Keserű dolgokat írsz elő számomra, ifjú botlásaim írod rovásomra.",
      "Te zártad a lábam kalodába, minden utamat szemmel tartod, és vonást húzol a lábam körül.",
      "Mint a pudvás fa, szétesik életem, mint a ruhadarab, amit molyok rágnak."
    ],
    [
      "Minden ember, aki anyától született, szegény a napokban, de jóllakik gonddal.",
      "Mint virág kinyílik, azután elhervad, eltűnik, mint árnyék, nincsen maradása.",
      "Nyitva tartod te is szemedet fölötte, s bírói székedhez viszed ítéletre.",
      "Tisztátalantól vajh’ születhet-e tiszta? Nem, egyetlen egy sem!",
      "Hogyha már előre kimérted napjait, hónapjai számát meghatároztad, s kijelölted célját, amit túl nem léphet,",
      "akkor ne nézz rá, hagyd inkább magára, amíg le nem tölti idejét a szolga.",
      "A fában mindig marad még reménység: hogyha lenyesik is, új ágakat hajthat, zsenge hajtásai el nem maradhatnak.",
      "És ha a gyökere elvénül a földben, és maga a törzs is elhal a talajban,",
      "a víznek már a szaga is sarjadzásra készteti, ágakat hajt, mintha úgy ültették volna.",
      "De a férfi meghal és földre dől. Elpusztul az ember. S mi lesz a sorsa?",
      "A tengereknek, lám, kifogy a vizük, a folyók elapadnak, kiszárad a medrük.",
      "Így az ember is, ha kidől, többé föl nem kel. Előbb pusztul el az ég is, semmint ő fölkel; előbb, mint mikor álmából fölkeltik.",
      "Ó, bár elrejtenél az alvilág ölében, elbújtatnál, míg haragod elül, adnál nekem időt, aztán gondolnál rám!",
      "Ha meghalna az ember, de föléledne újra, szolgálati időm szívesen tölteném, míg nem jön valaki, aki fölváltana.",
      "Akkor szólíthatnál, és én válaszolnék, akkor te is vágynál kezed műve után.",
      "Megszámlálnád akkor minden lépésemet, s nem arra figyelnél, mikor lépek félre.",
      "Bűnöm egy zacskóban lepecsételnéd, gonosztettem nyomát bemeszelnéd.",
      "De jaj nekem! Mint ahogy a hegy összeomlik, ahogy elmozdul helyéről a kőtömb,",
      "vagy a vízcsepp kivájja a sziklát, a felhőszakadás meg elmossa a földet, nem hagysz semmi reményt az embernek.",
      "Végleg földre vered, ott leli halálát, arcát elmásítod, aztán elbocsátod.",
      "Nem tudja, ha fiait tisztesség éri, gyalázatukról sem szerez tudomást.",
      "Saját fájdalmait érzi csak a teste, lelke csak a maga életét gyászolja."
    ],
    [
      "Temáni Elifáz válaszolt és így szólt:",
      "Biztos tudás nélkül beszél-e bölcs ember? Benső világát csak széllel béleli-e,",
      "hogy vitázni kezdjen semmit érő szóval és mindenféle mihaszna beszéddel?",
      "Sőt, korlátot szabsz Isten félelmének, s megszeged Isten előtt az áhítat csendjét.",
      "Talán bűnöd teszi szádat beszédessé, és a ravaszkodók nyelvét választottad.",
      "A saját szád és nem én ítéllek el, tanúbizonyságot ajkad szól ellened.",
      "Te születtél talán az első embernek, s már a halmok előtt a világra jöttél?",
      "Megfigyelő voltál Isten tanácsában? Minden bölcsességet magadhoz ragadtál?",
      "Mit tudsz te, amit magunk is ne tudnánk? Értesz-e olyasmit, mi előttünk rejtély?",
      "Őszek és öregek vannak itt közöttünk, akik apádnál is több napot láttak már.",
      "Istennek vigaszát kevésnek találod, és szavát, amely veled oly gyöngéden bánt?",
      "Miért ragad el úgy indulatod, hogy a szemed vérben forog,",
      "és az Isten ellen fordul a haragod és minden szavad, amit kiejt a szád?",
      "Vajon mi az ember, hogy tiszta lehetne, asszonynak szülötte igaz hogyan volna?",
      "Angyalaiban sincs, látod, bizodalma, nem tiszta az ég sem a szemében.",
      "Még sokkal kevésbé, ki egészen romlott, az ember, ki a bűnt, mint a vizet issza.",
      "Elbeszélem neked, te meg hallgass rám, amit szemem látott, azt mondom el neked,",
      "amit a bölcs emberek hirdethettek, amit apáik előlük el nem titkoltak.",
      "Csak ők maguk voltak az ország urai, idegenek köztük nem kóborolhattak.",
      "A bűnös minden nap kínokban gyötrődik, a rövid időben, mely a zsarnoknak jut.",
      "Ijesztő hangokat hallanak fülei, pusztulás támadhat rá még békében is.",
      "Sötétségből nem mer fénybe menekülni, hisz ki van szemelve, kard fogja megölni.",
      "Sorsa, hogy keselyűk falják fel a testét, jól tudja, hogy pusztulás fenyegeti.",
      "A sötétség napja félelmet kelt benne, és erőt vesz rajta nyomorúság, ínség. Megragadják, mint egy harcra termett király,",
      "merthogy Isten ellen emelte a kezét, s szembe mert szegülni a Mindenhatóval.",
      "Kemény nyakkal rohant harcolni ellene és pajzsának szilárd domborulatával.",
      "Csupa zsír borítja egész ábrázatát, hájas kövérség tölti ki ágyékát.",
      "Romba dőlt városok lettek lakásává, lakhatatlan házakban talált menedéket. Amit épített magának, az mind összedőlt.",
      "Nem lesz soká gazdag, vagyona ingatag, és nem vet többé árnyékot a földre.",
      "Az égető hőség leperzseli sarját, és a viharos szél letépi virágát.",
      "Ne reméljen sokat magas növésétől, minden szerzeménye csak megcsalja.",
      "Már időnap előtt elszárad indája, és az ágai többé nem zöldülnek ki.",
      "Mint tőke, ledobja a savanyú fürtöt, eldobja virágát, akár az olajfa.",
      "Terméketlen marad gonoszoknak törzse, a jogtalanság sátrát megemészti a tűz.",
      "Azok, akik nyomorúságot fogannak, csupa bajt szülnek, és csak hazugság születik ölükből."
    ],
    [
      "Jób ekkor válaszolt és így szólt:",
      "Hallottam már elég efféle beszédet. Vigasztalók vagytok ti itt egytől egyig!",
      "Hiú beszédetek soha nem ér véget? Vajon mi ingerelt, hogy szembeszállj velem?",
      "Beszélni úgy, mint ti, tudnék magam is. Ha ti volnátok az én helyzetemben, el tudnálak titeket árasztani szóval, s tudnám a fejemet ingatni miattatok.",
      "Szavammal biztatnálak benneteket, aztán megszűnném mozgatni ajkamat.",
      "Hisz ha beszélek is, nem szűnik fájdalmam, így, ha elhallgatok, mit veszítek akkor?",
      "A gonoszság immár egész kimerített, hisz egész sereg volt, ami nekem esett.",
      "Terhelő tanúként lép most föl ellenem, minden válaszában gyaláz szemtől szemben.",
      "Haragja marcangol, s harcban áll ellenem, vicsorgatja fogát, rám, az ellenségre, szemét összehúzva szúrósan tekint rám.",
      "És ellenem újra kitátják szájukat, majd megszégyenítve verik az arcomat, mindnyájan szövetkeztek ellenem.",
      "Isten kiszolgáltat a gonosztevőknek, a bűnösök kezébe hagy esnem.",
      "Boldogan éltem, s akkor darabokra tört, megfogta nyakamat és összezúzott, aztán céltáblának tett ki maga elé.",
      "Csak úgy sisteregnek nyilai köröttem, és irgalmatlanul átfúrja a vesém, az epémet meg kiontja a földre.",
      "Réseket üt rajtam egyre-másra, mint valami harcos, úgy támad rám.",
      "Gyász jeléül ruhát varrtam a bőrömre, a szarvamat meg befúrtam a porba.",
      "A sírástól vörös lett az arcom, halálnak árnyéka ül a pillámon,",
      "jóllehet gonoszság nem tapad kezemhez, és egészen tiszta az imádságom.",
      "Föld, ne född be a véremet! Kiáltásom ne találjon nyugtot!",
      "Nézzétek, még most is ott az égben a tanúm, eskümnek kezese él még a magasban.",
      "A kiáltásom szól mellettem Isten előtt, míg színe előtt hullnak a könnyeim.",
      "Igazoljon embert Isten ellenében, szóljon a férfi mellett barátjával szemben!",
      "Mert hiszen kevés a jövő évek száma, s elmegyek az úton, hol nincs visszatérés."
    ],
    [
      "Összetörött immár énbennem a lélek, és miattam gyűlnek egybe a sírásók.",
      "Valóban, gúnyolódók céltáblája lettem, s azt kell egyre néznem, hogyan civakodnak.",
      "Tégy le óvadékot értem önmagadnál! Ki volna más, ki értem kezességet vállal?",
      "Szívüket bezártad, nincs bennük belátás, azért egyetlen kéz föl nem emelkedik.",
      "Zsákmányt osztani barátokat hívnak, saját gyermekeik szeme meg eleped.",
      "Gúnydalok tárgyává tettek a nép előtt, olyan ember lettem, akit szembeköpnek.",
      "Szemem homályossá válik bánatomban, tagjaim sorvadnak, mint árnyék, olyanok.",
      "Ezért a jámborok szörnyülködnek, és a bűnös miatt háborognak a tiszták.",
      "De az igaz mégis hű marad útjához, kinek keze tiszta, gyarapszik erőben.",
      "Rajta hát! Lépjetek közelebb mindnyájan! De hisz nem találok bölcset közöttetek!",
      "Napjaim elenyésznek, terveim meg egyre távolabb kerülnek, a szívem rostjait szétmarcangolták.",
      "„A napnak kitér az éj – így szokták mondani –, közel a fény, amely elűzi a sötétséget.”",
      "Alvilágban lakni, ez a reménységem, ágyamat megvetni, ott a sötétségben.",
      "Síromhoz így szólok: „Az apám vagy nékem!” A férgekhez meg: „Anyám, s nővéreim!”",
      "Hol marad számomra még bármi reménység, ki leli meg – a boldogságomat?",
      "Velem együtt leszállnak az alvilágba, és együtt süllyedünk a porba."
    ],
    [
      "Válaszul így beszélt a suachi Bildád:",
      "Mikor teszel végre pontot beszédedre? Azt gondolod tán, hogy nem merünk szólni?",
      "Miért hasonlítasz az állatokhoz minket, miért vagyunk szemedben oktalan állatok?",
      "Ha szétmarcangolod magad haragodban, néptelenedjék el miattad az ország? Mozduljanak el tán helyükről a sziklák?",
      "Bizony hogy kialszik a bűnösnek fénye, tüzének lángja nem világít többé.",
      "Sátrában sötétségre változik a fény, kialszik a lámpa, amely fölötte függ.",
      "Szilárd léptei elbizonytalanodnak, csapda lesz számára a saját terve.",
      "Mert hálóba bonyolódik a lába, és amikor jár-kel, fonadékon lépked.",
      "A hurok megfogja a sarkát, köréje meg pányva csavarodik.",
      "A háló, mi megfogja, el van rejtve útján, és a földre téve készen a kelepce.",
      "Félelmek támadnak rá körös-körül, lába nyomában mögötte vonulnak.",
      "Útjain az éhség szegődik társául, s kész a veszedelem elgáncsolására.",
      "A bőrét betegség rágja és emészti, és korai halál nyeli el tagjait.",
      "Elűzik sátrából, melyben bizakodott, kergetik egész a félelem királyáig.",
      "Aztán a sátrában Lilit telepszik meg, s kénnel szórják be a helyet, ahol lakott.",
      "Alul elszáradtak már a gyökerei, fönt meg az ágai lettek szárazak.",
      "Még az emléke is eltűnik a földről, nem marad fenn neve az utcákon.",
      "Sötétbe taszítják a világosságról, és elüldözik a földkerekségről.",
      "Népe között nem lesz fia-unokája, nem marad utána legelőin senki.",
      "Napja miatt félnek napnyugat fiai, kelet fiait meg iszonyat fogja el.",
      "Ilyen sorsra jut biz’ a gonosz lakása, annak lakóhelye, ki nem féli az Istent."
    ],
    [
      "Jób akkor válaszolt és így szólt:",
      "Meddig akartok még gyötörni, kínozni, beszédetekkel egyre marcangolni?",
      "Lám, már tízszer is kicsúfoltatok. Hát nem szégyellitek, hogy így rám törtök?",
      "Még akkor is, ha hibáztam volna, és ha bűnömben megátalkodnék,",
      "csakugyan arra törekedtek, hogy fölém kerüljetek, és gyalázatomat szememre vessétek?",
      "Ismerjétek el, hogy Isten alázott meg, és ő volt, aki körülvett hálójával.",
      "Ha erőszak miatt kiáltok, nem felel, és ha segítségért, akkor nincs igazam.",
      "Áthatolhatatlan gátat emelt elém, és az ösvényemre sötétséget vetett.",
      "Levetette rólam ünneplő ruhámat, fejemről elragadta koronámat.",
      "Megtört körös-körül, hogy belepusztulok, kitépte reményem, ahogy a fát szokták.",
      "És fölszította ellenem haragját, úgy tekint rám, mintha ellensége volnék.",
      "Egyesült erővel jönnek seregei, ellenem sáncokat hánynak, és a sátorom körül táboroznak.",
      "Testvéreim távol tartják magukat tőlem, barátaim egészen elidegenedtek.",
      "Akik közel voltak és ismertek, mind elmaradtak, házam vendégei mind elfelejtettek.",
      "Még a szolgálók is idegennek néznek, csak valami jöttment vagyok a szemükben.",
      "Szolgámat ha hívom, nem ad feleletet, úgy kell kérlelnem kedveskedő szóval.",
      "Feleségem rossznak tartja leheletem, szagomat büdösnek érzik testvéreim.",
      "Még a gyerekek is megvetnek, kicsúfolnak, amikor fölkelek.",
      "Menekülnek tőlem, akikkel barátkoztam, akiket szerettem, ellenséggé lettek.",
      "És a bőröm alatt elpusztul a húsom, csontjaim csupaszok, mint valami fogak.",
      "Könyörüljetek meg rajtam, barátaim, mert utolért az Istennek keze.",
      "Miért üldöztök ti is, akárcsak az Isten? Nem tudtok már végre jóllakni húsommal?",
      "Ó, bárcsak fölírná szavaim valaki, följegyezné őket egy táblára!",
      "Ó, bár vasvésővel, aztán íróónnal örökre bevésnék őket a sziklába!",
      "Tudom jól, él ügyem szószólója, ő lép majd föl utoljára a földön.",
      "Hogyha fölébredek, maga mellé állít, és meglátom még testemből az Istent.",
      "Látni fogom, s ő a pártomon lesz, kit szemem lát, az nem lesz majd idegen, vágyódás tölti el veséimet.",
      "Ti azt gondoljátok: „Hogyan üldözzük, hogy leljük meg benne a dolog gyökerét?”",
      "De a kard élétől mégiscsak féljetek, mert a bűnök ellen harcra kél a harag. Vegyétek észbe: Él még az ítélő!"
    ],
    [
      "Naamai Cofár válaszolt és így szólt:",
      "Elmém erre válaszolni kíván, nagy bennem emiatt a nyugtalanság.",
      "Hallom, szégyenszemre megdorgálnak, s szél ad feleletet meggyőződésemre.",
      "Ősidőktől fogva tudod te ezt talán, amióta ember lakozik a földön?",
      "Álnok ujjongása biz’ nem tart sokáig, bűnös kéjelgése csak egy pillanatig.",
      "Még ha büszkesége az égig érne is, és ha a felhőket verné is a feje,",
      "akárcsak a ganéj, eltűnik örökre, és akik látták, megkérdezik, hová lett.",
      "Mint álom eltűnik, meglelni nem lehet, éjjeli látomás módján elenyészik.",
      "A szem, amely látta, most már nem láthatja, nem pillanthatja meg többé az otthona.",
      "A szegények kárát fiai térítik, gyermekei szerzik vissza a vagyonát.",
      "Akármilyen ifjú, s erős még a csontja, mégis vele együtt leroskad a porba.",
      "Hogyha a gonoszság édes is szájában, úgyhogy a nyelve alatt rejtegeti,",
      "s csínján bánik vele, el nem ereszti, ínyéhez szorítja, úgy tartogatja,",
      "beleiben mégis mássá lesz az étel, kígyóméreggé válik bensejében.",
      "Gazdagságot zabált, most aztán kihányja, testéből az Isten újra kihajtja.",
      "Vipera mérge volt, mit magába szívott, és ami megöli, kígyó fullánkja lesz.",
      "Nem nézhet vidáman olajpatakokra, sem a tejjel-mézzel tele folyamokra.",
      "Visszaadja, amit nyert, nincsen örömére, s mit kufárkodva szerzett, annak sem örül.",
      "Mert romba döntötte a szegény kunyhóját, s bár nem ő építette, elvette a házat.",
      "Mivel sose tudott betelni a gyomra, nem mentheti meg semmiféle kincse.",
      "Zabáló kedvétől semmi sem menekült, ezért boldogsága sem tart soká.",
      "Noha gazdag, nélkülözést szenved, és nyomorúságnak súlya szakad rá.",
      "Haragjának tüzét küldi rá az Isten, nyilai hullanak rá, mint a záporeső.",
      "Hogyha elkerüli a vasfegyvereket, akkor egy acélból való íj döfi át.",
      "A nyílnak vesszeje kiáll a hátából, mint a villám, áthatol epéjén a hegye. Elárasztják a reá váró szörnyűségek,",
      "eltesznek számára minden sötétséget. Olyan tűz emészti, amit nem gyújtott senki, és föléget mindent, ami van sátrában.",
      "Az egek derítenek fényt a bűneire, fölkel ellene az egész földkerekség.",
      "Házát az áradat magával ragadja, a haragnak napján elsodorja.",
      "Ezt a sorsot szánta Isten a gonosznak, ez az öröksége, mit Isten ad neki."
    ],
    [
      "Jób akkor válaszolt és így szólt:",
      "Most hát hallgassatok szómra figyelmesen, ebben álljon mostan a vigasztalástok.",
      "Hogyha elviseltek, akkor hát szólok, aztán ha szóltam, ám gúnyolódjatok.",
      "Emberek ellen szól tán panaszom? Miért is ne volna fogytán a türelmem?",
      "Forduljatok felém! És szörnyülködjetek! Szátokat tapassza be a kezetek!",
      "Mikor rágondolok, biz’ felháborodom, és egész testemet iszonyat fogja el.",
      "Miért maradnak a gonoszok életben? Magas kort érnek meg erő­ s egészségben.",
      "Jó erőben állnak előttük fiaik, szemük előtt virul minden sarjadékuk.",
      "Házuk biztonságban minden veszély ellen, Isten verő botja sose éri őket.",
      "Fedez a bikájuk, s nem terméketlen, tehenük megellik, nem vetél el soha.",
      "Fiaikat, mint a nyájat, szabadon engedik, és szarvasként ugrálnak gyermekeik.",
      "Énekelnek a dob­ és citeraszóhoz, a furulya hangjára meg ujjonganak.",
      "Boldogság közepette töltik napjaikat, békességgel szállnak le az alvilágba.",
      "Bár kérték az Istent: „Maradj tőlünk távol! Nem akarunk tudni semmit útjaidról!",
      "Vajon ki a Mindenható, hogy szolgáljunk neki, s mi haszonnal járna hozzá imádkozni?”",
      "Nem saját kezükben van a szerencséjük? Gonoszoknak terve távol esik tőle.",
      "Hányszor alszik ki a gonoszoknak fénye? Hányszor borítja el őket veszedelem? Hányszor pusztítja el mérgesen vagyonuk?",
      "Legyenek olyanok, mint a pozdorja a szélben, vagy mint a pelyva, mit a vihar kerget?",
      "Fiainak tartogatja Isten a büntetést? Neki fizessen meg, hogy megemlegesse!",
      "Saját szeme lássa boldogtalanságát, neki kelljen inni a Mindenható haragjából!",
      "Mit törődik vele, mi lesz háznépével, ha hónapjainak már betelt a számuk.",
      "Istent akarja tán oktatni valaki, aki ítélkezik az angyalok fölött is?",
      "Az egyik, mikor meghal, boldogság övezi, nincsen semmi gondja és egészen nyugodt.",
      "Pattanásig feszül ágyéka a hájtól, csontjának veleje jól át van itatva.",
      "A másik, mikor meghal, keserű a szíve: soha életében nem volt része jóban.",
      "Mind a ketten együtt fekszenek a porban, és együtt lepi el őket a rothadás.",
      "Látjátok, tudom jól, miket gondoltok, és azt a tervet is, mit ellenem szőtök.",
      "Biztos gondoljátok: Hol a nagyúr háza, és hol található a gonoszok sátra?",
      "Vándor utasoktól nem kérdeztétek vagy nem értettétek meg a jeleiket?",
      "„A bűnöst megkímélte a romlás napjáig, de haragjának napján elragadja.”",
      "Ki veti szemére az élete módját, az üzelmeiért ki fizet meg neki?",
      "Díszes kísérettel viszik sírjába, és gondját viselik a sírhantjának.",
      "Könnyűnek találja a völgy kavicsait, és felvonul mögötte az egész világ.",
      "Csupa hiúsággal hogy vigasztalnátok? Végül is csak csalás, amit válaszoltok."
    ],
    [
      "Temáni Elifáz válaszolt és így szólt:",
      "Hajthat-e az ember hasznot az Istennek? Akinek esze van, csak magának használ.",
      "Mit használ az a Mindenhatónak, hogyha jámbor vagy, vajon mit nyer vele, ha utad bűntelen?",
      "Csak nem azért büntet, hogy az Istent féled, emiatt talán nem száll veled perbe?",
      "Vajon nem (elég) nagy a romlottságod, és a bűnösséged nem végtelen tán?",
      "Ingyen szedtél zálogot atyádfiaitól, a meztelen szegénynek elvetted ruháját.",
      "A szomjazó embernek nem kínáltál vizet, s az éhezőtől megtagadtad a kenyeret.",
      "A szegényt kiforgattad minden földjéből, és a tekintélyes most lakhat rajta.",
      "Üres kézzel küldted el az özvegyeket, az árváknak meg összetörted a karjuk.",
      "Ezért fognak körül kötelékek, és ezért tört rád hirtelen rettegés.",
      "Elsötétült a fény, úgyhogy nem látsz többé, elborított a vizek áradata.",
      "Tán nem odafent van az Isten az égben? És talán nem látja a csillagok fejét?",
      "Épp mert odafent van, szóltál: „Mit tud az Isten? Felhőtakarón át tud-e ítélkezni?",
      "Felhők takarják el azért, hogy ne lásson, ott fönt jár-kel az égi körökön.”",
      "Régmúlt idők útját akarod tán járni? Az istentelen embereknek útját,",
      "akiket időnap előtt elragadott; akiknek alapját víz öntötte el,",
      "akik azt mondták Istennek: „Távozz tőlünk! Hisz mit tehet ellenünk a Mindenható?”",
      "Mégis minden jóval megtöltötte házuk. S a gonoszok szíve távol marad tőle.",
      "A jámborok látták és örültek neki, a tiszta szívű meg kinevette őket:",
      "„Valóban, a hatalmuk odavan, tűz emésztette föl a hagyatékuk.”",
      "Légy újra jó hozzá és élj békességben, és megint boldogság lesz az osztályrészed.",
      "Fogadd el szájából a tanítását, szavait vésd be mélyen a szívedbe!",
      "Hogyha alázattal visszatérsz az Úrhoz, és az álnokságot kiűzöd sátradból,",
      "ha az aranyércet csak pornak tekinted, Ofir aranyát csak patak kövének,",
      "akkor a Mindenható lesz majd az aranyérced, a tündöklő, ragyogó ezüstrudad.",
      "Örömedet leled akkor majd az Úrban, és fölemelheted Istenhez az arcod.",
      "Meghallgat majd, ha hozzá fohászkodol, és a fogadalmaidat beválthatod.",
      "Sikerre segíti, amibe belefogsz, és felragyog a fénye ösvényeiden.",
      "Megtöri a hatalmasok gőgjét, s az alázatosaknak segítséget nyújt.",
      "Biztonságos helyre viszi a bűntelent, kezének tisztasága lesz a megmentője."
    ],
    [
      "Erre Jób válaszolt és így szólt:",
      "Panaszom még ma is keserűen hangzik, súlyosan ránehezül keze sóhajomra.",
      "Ó, legalább tudnám, merre találok rá, hogyan juthatnék el a trónusa elé!",
      "Magam képviselném előtte ügyemet, s bizonyítékokkal volna tele a szám.",
      "Legalább megtudnám, mit válaszol, és amit mond, azt elfogadnám.",
      "Egész hatalmával perelne velem? Nem! De legalább meghallgatna.",
      "Igaz ember szállna vele perbe, a magam perében győzelmet aratnék.",
      "Ha keletre nézek, akkor nincsen ott, s ha nyugatra megyek, arra sem látom.",
      "Akkor sem látom, ha északon keresem, s ha délre fordulok, nem látom ott sem.",
      "De hisz ismeri mind az útjaimat, és ha próbára tesz, aranynak minősít.",
      "Lépésről lépésre követte a lábam, megtartottam útját, nem tértem el tőle.",
      "Nem távolodtam el ajka parancsától, szájának szózatát keblemben őriztem.",
      "Amit határoz, ki tud azon változtatni? Keresztülvisz mindent, amit csak akar.",
      "Így a sorsomat is beteljesíti. Sok efféle dolgot forgat elméjében,",
      "azért rettegek úgy a színe előtt. Ha csak rágondolok, máris megborzadok.",
      "Isten volt, ki hagyta szívem elcsüggedni, félelemmel töltött el a Mindenható.",
      "Mert elrejt előle a sötétség, előlem meg homály fedi el a jelenlétét."
    ],
    [
      "Miért nem ad időt a Mindenható, és miért nem látják meg barátai a napjait?",
      "A gonoszok eltolják a mezsgyekövet, a pásztort és a nyájat megrabolják.",
      "Az árvától elhajtják a szamarát, s elviszik zálogba az özvegy tehenét.",
      "A szegény embert leszorítják az útról, mindnyájan elbújnak a föld szegényei.",
      "Mint a vadszamarak, mennek a pusztába – gyermekük éhsége űzi őket oda –, kiaszott pusztában élelmet keresnek.",
      "A mihaszna ember földjét learatják, ők szüretelik le a gonosz szőlejét.",
      "Meztelen alusznak, minden ruha nélkül, és ha hideg van is, nincsen takarójuk.",
      "Rájuk zúdul az eső a hegyekből, jobb menedék híján sziklához lapulnak.",
      "Az árváktól is elrabolják földjüket, elveszik zálogba a szegény köntösét.",
      "Mezítelen járnak, szinte ruha nélkül, és éhesek, mikor kévéket vonszolnak.",
      "Malomkövük sincsen olajat préselni, kádakat taposnak, mégis szomjúhoznak.",
      "A városból égig hatol a félholtak szava, és a meggyötörtek lelke fölkiált, de az Isten néma marad panaszukra.",
      "Mások is ellene vannak a világosságnak, azok, akik nem ismerik az útjait, és nem maradnak meg az ösvényein.",
      "Fölkel a gyilkos a sötét éjszakában, s megöli a szegényt és a nyomorultat. Tolvaj ólálkodik éjszaka idején, betör a házakba, amikor sötét van.",
      "Az alkonyatot lesi a házasságtörő. „Nem lát meg senki sem” – gondolja magában, s eltakarja arcát, fátyolt borít rá.",
      "Mikor nappal van, akkor bezárkóznak, nem akarnak tudni a világosságról.",
      "Mindnyájuknak borzalom a reggel, mert a félelmeit megtapasztalják.",
      "A világosság elől gyorsan elmenekül, s nem veszi az irányt a magaslatok felé. Átkozott a birtokrésze a földön.",
      "Hőség és szárazság nyeli el a vizét, maradék búzáját az aszály emészti meg.",
      "Felejtse el még az anyja méhe is! A nevére úgysem gondol többé senki. Törjön ketté, mint a fa, vesszen a gonoszság!",
      "Gyötörte a meddőt, ki nem szült gyermeket, és nem tett jót sose az özveggyel.",
      "Hatalma hosszú életet ad az erősnek, talpára áll újra, ki élni nem remélt.",
      "Biztonságot ad, ha bízik benne, a szeme őrködik ösvényei fölött.",
      "Egyszer emelkedik, aztán meg letűnik, elhervad, mint a sósfű, amelyet gyűjtenek, éppen úgy levágják, mint a kalászt.",
      "Vagy talán nem így van? Ki tud megcáfolni? Ki tudja semmivé tenni beszédemet?"
    ],
    [
      "A suachi Bildád válaszolt és így szólt:",
      "Annál a hatalom, annál a borzalom, ki a magas égben fenntartja a békét.",
      "Van-e szám számba venni a seregét, s van-e menekvés a támadása elől?",
      "Isten előtt lehet-e embernek igaza, asszonynak szülötte ragyoghat-e tisztán?",
      "Nézd, a hold sem fénylik elég fényesen, még a csillagok sem tiszták a szemében.",
      "Még sokkal kevésbé az ember, a pondró, embereknek fia, ez a féreg!"
    ],
    [
      "Jób akkor válaszolt és így szólt:",
      "Sokat segítettél a tehetetlenen, az erőtlen karnak támaszul szolgáltál;",
      "jó tanácsot adtál a tudatlannak, és nagy bölcsességről tettél bizonyságot!",
      "De kinek nyilatkoztattad ki a szavad? És kinek a lelke szólt belőled?",
      "Összerezzennek még az árnyak is, megijed a víz is, s mind, ami benne él.",
      "Előtte az alvilág mezítelen fekszik, nincsen eltakarva.",
      "Északot feszíti az üresség fölé, és a semmi fölé a földet függeszti.",
      "Ő sűríti össze a vizet felhőkbe, s nem szakad le alattuk az ég boltozata.",
      "Ő az, aki elfödi a telihold arcát, felhőtakaróját fölé borítja.",
      "A vizek színe fölé egy kört rajzol, ott, hol a sötétség a fénnyel határos.",
      "Az ég oszlopai inogni kezdenek, reszketnek korholó szavától.",
      "Ereje fölkorbácsolja a tengert, bölcsessége Rahab fölé kerekedik.",
      "Hogyha rálehel, újra ragyog az ég, és a fürge sárkányt átdöfi a keze.",
      "De ez mind csak szegélye útjának, suttogó szavakat hallottunk csak tőle! Eget rázó tetteit ki tudja felfogni?"
    ],
    [
      "Jób folytatta beszédét és így szólt:",
      "Amint igaz, hogy él az Isten, ki elvette igazam, s a Mindenható keserűvé tette a szívem,",
      "addig, amíg csak lélegzet van bennem, s Isten lehelete van az orromban,",
      "ajkam álnokságot addig biztos nem szól, sem a nyelvem nem mond hazugságot.",
      "Távol legyen tőlem, hogy nektek helyeseljek, ártatlanságomat nem adom fel holtig.",
      "Igazamhoz ragaszkodom, nem mondok le róla. Egyetlen napomért sem szégyenkezik szívem.",
      "Ellenségeim jussanak a gonoszok sorsára, ellenfeleim meg a bűnösökére!",
      "Mit remél a bűnös, mikor imádkozik, mikor fölemeli lelkét az Istenhez?",
      "Talán meghallgatja kiáltását Isten, amikor majd balsors szakad a nyakába?",
      "Örömét leli-e a Mindenhatóban, és mindig segítségül hívhatja az Istent?",
      "Elétek tárom az Isten tetteit, a Mindenható terveit nem tartom titokban,",
      "hiszen magatok is mindnyájan láttátok. Miért tápláltok tovább is hiú reménységet?",
      "Ezt a sorsot szánta Isten a gonosznak, ezt adta örökségül a Mindenható a zsarnoknak.",
      "Ha sok is a fia, kard várja őket, és nem lakhatik jól kenyérrel a sarjuk.",
      "Maradékaikat pestis viszi sírba, és az özvegyeik nem tartanak gyászt.",
      "Ha ezüstöt halmoz fel, mintha csak por volna, a ruhát csak sárnak rakja csomóba.",
      "Ő csak gyűjtögeti, de fel a jámbor ölti, az ezüstjét meg a tiszta örökli.",
      "Házát, mint a pók a hálóját, úgy építette, olyan az, mint a csősz csinálta kunyhó.",
      "A gazdag lefekszik, nem kezdi el újra, felnyitja a szemét, és már semmi sincs meg.",
      "Nappal, mint az árvíz, bajok zúdulnak rá, elfújja éjszaka a viharnak szele.",
      "Keleti szél viszi, nincsen maradása, elsöpri onnét, ahol a lakóhelye volt.",
      "Irgalmat nem ismerve nyilakat szór rá, menekülnie kell a hatalma elől.",
      "Kezüket összecsapva tapsolnak fölötte, és saját házából utánapisszegnek."
    ],
    [
      "Van hely, ahol ezüstöt találnak, olyan hely is akad, hol aranyat mosnak.",
      "Föld mélyéről hozzák felszínre a vasat, és a kövekből rezet olvasztanak.",
      "Véget vet az ember (lenn) a sötétségnek, azután feltúrja utolsó zugáig a sziklakőzetet – addig éjszaka borult rá.",
      "Lámpás emberek kifúrják az aknát, úgy csüngenek ottan, lábuk elfelejtve, emberektől távol lebegnek (az űrben).",
      "A kenyérgabona sarjadzik a földből, noha lent alatta tűzzel robbantanak.",
      "Sziklatömbben van a zafír lelőhelye, de még aranypor is található benne.",
      "Olyan ösvény ez, hogy keselyű nem látja, a héja szeme sem tudja kifürkészni.",
      "A büszke vad sem veszi arrafelé útját, nem járt arra még soha oroszlán.",
      "Az ember ráteszi kezét a kövekre, egész alapjukig dúlja a hegyeket.",
      "Áttöri a sziklát és tárnát nyit benne, sok-sok drágaságot láthat ott a szeme.",
      "Felkutatta már a folyóknak forrását, és sok rejtett dolgot napvilágra hozott.",
      "De hát a bölcsesség – ez vajon honnét van, és az értelemnek hol a lelőhelye?",
      "Odavivő utat nem ismer az ember, élők országában nem lehet meglelni.",
      "Az ősvizek azt mondják: nem lakik bennünk, a tenger megvallja: nálam sincs lakása.",
      "Arannyal nem lehet érte megfizetni, és a színezüst sem elég nagy ár érte.",
      "Nem lehet megvenni ofiri aranyért, sem ritka ónixért, sem pedig zafírért.",
      "Nem érhet föl vele sem arany, sem üveg, aranyedényért sem lehet becserélni.",
      "A korallt és kristályt ne is említsük, a bölcsesség ára drágább a gyöngynél.",
      "Nem olyan értékes a kusi topáz sem, de még színarannyal sem mérhető össze.",
      "Honnan is származik tehát a bölcsesség, és az értelemnek hol a lelőhelye?",
      "Fátyol takarja minden élő elől, el van rejtve az ég madarai előtt.",
      "Maga az alvilág és a halál is vallja: mi csak hallomásból tudunk róla.",
      "Egyedül az Isten ismer hozzá utat, egyedül ő tudja, hol a lelőhelye.",
      "Mert a szeme ellát a Föld határáig, ő mindent lát, mi az ég alatt van.",
      "Amikor a szélnek megszabta a súlyát, és a vizeket mércéjével mérte,",
      "amikor az esőnek korlátot szabott, és a mennydörgések útját kijelölte,",
      "akkor volt, hogy látta, a súlyát lemérte, megvizsgálta és lehatolt mélyére.",
      "Az embernek akkor csupán ennyit mondott: „Az Isten félelme, lásd, ez a bölcsesség, az okosság meg: kerülni a bűnt.”"
    ],
    [
      "Jób folytatta beszédét és így szólt:",
      "Ó, ki hozza vissza a régmúlt hónapokat, a napokat, amikor Isten oltalmazott?",
      "Mikor szövétneke fénylett fejem fölött, fényénél hatoltam át a sötétségen.",
      "Bárcsak újra látnám őszöm napjait, mikor Isten védte sövénnyel sátramat.",
      "Amikor még nálam lakott az Úr, és körülvett gyermekeimnek serege.",
      "Amikor tiszta tejben mostam a lábam, és olajpatakok folytak a sziklából.",
      "Amikor fölmentem a városkapun át, és a piactéren helyet foglaltam;",
      "mihelyt megláttak, az ifjak félreálltak, az öregek felálltak, s állva maradtak.",
      "A főemberek meg félbehagyták szavuk, a szájukra rátették kezüket.",
      "Az előkelők is visszafogták hangjuk, nyelvük odatapadt szájuk padlásához.",
      "A fül, amely hallotta, boldognak hirdetett, engem dicsért a szem, amelyik láthatta:",
      "hogyha kért, felkaroltam a szegényt, meg az árvát is, ha nem talált gyámolt.",
      "A veszni indulónak rám szállt áldása, s az özvegy szívébe is örömet loptam.",
      "Az igazságosságot ruhaként viseltem, jog és igazság volt köntösöm, süvegem.",
      "A vaknak úgy szolgáltam, hogy a szeme voltam, a sántának meg én voltam a lába.",
      "A szegény embereknek atyjuk voltam, s jövevények ügyét rendjén kivizsgáltam.",
      "Az istentelenek agyarát kivertem, foguk közül téptem ki a rablott holmit.",
      "Így szóltam magamban: „Büszkén halok meg, olyan magas korban, akárcsak a pálma.",
      "Gyökerem a víznek álljon mindig nyitva, és az ágaim közt harmat éjszakázzon!",
      "Dicsőségem legyen egyre ifjabb, és mindig újuljon meg kezemben az íj!”",
      "Meghallgattak és várakoztak rám, csöndben figyeltek, hogy hallják tanácsom.",
      "A beszédemre választ nem is adtak, felülről lefelé csurgott a szavam.",
      "Úgy várakoztak rám, mint nyári záporra, tavaszi esőért liheg így a szájuk.",
      "Rájuk mosolyogtam, hogyha elcsüggedtek, arcom sugárzását nem törhették meg.",
      "Megszabtam útjukat és vezérük voltam, mint valami király, trónoltam körükben, és ahová tetszett, vezethettem őket."
    ],
    [
      "De most kinevetnek a nálam ifjabbak, akiknek az apját arra sem méltattam, hogy juhászkutyámnak megfogadjam.",
      "Mit ért volna nekem kezüknek ereje? Eltűnt már belőlük az erőnek telje.",
      "Nélkülözés, éhség felőrölte őket, hiszen a puszta gyökereit rágták, meg a bozótot a vadon sivatagban.",
      "A sósfüvet szedték s a bokrok levelét, a rekettye gyökere volt a kenyerük.",
      "A közösség köréből kitaszítják őket, s kiabálnak rájuk, mint a tolvajokra.",
      "Szörnyű barlangokban kénytelenek lakni, porral telt odúkban, sziklaüregekben.",
      "Tüskebokrok közül hallik kiáltásuk, csalánbokrok alatt kuporognak együtt.",
      "És a gyermekeik: rettenetes fajzat, nép, melynek neve sincs, ország száműzöttje.",
      "És ezeknek lettem most én gúnydalává, ezeknek szolgálok beszédjük tárgyául.",
      "Undorodnak tőlem és távolmaradnak, és nem átallanak arcomba köpködni.",
      "Mert fellazította íjam, s meghajlított, kivetik szájukból (menten) a zabolát.",
      "Jobboldalam felől áll föl ez a fajzat, kövekkel dobálnak, ez a lövedékük, és utakat törnek, hogy tönkretehessenek.",
      "Minden kivezető utamat elzárják, nekem esnek, és nincs, aki tiltaná nekik.",
      "Széles faltörésen nyomulnak befelé, és a romok között hengergetnek.",
      "Rettenetes dolgok fordultak ellenem, szelek szárnyán eltűnt méltóságom, akárcsak a felhő, elszállt boldogságom.",
      "És mostan szétfolyik énbennem a lélek, nyomorteli napok szakadnak nyakamba.",
      "Betegség mardossa csontomat éjszaka, s akik marcangolnak, sohasem pihennek.",
      "Hatalmas erővel megfogja ruhámat, s mint köntös nyílását, összefűzköd.",
      "Beletaszított engemet a sárba, hasonlóvá lettem porhoz és hamuhoz.",
      "Hozzád kiáltok, de nem adsz feleletet, itt állok, ám te ügyet sem vetsz rám.",
      "Kegyetlen zsarnok lettél velem szemben, hatalmas kezeddel harcba szállsz ellenem.",
      "Fölemelsz a földről, szélvész szárnyára vetsz, és mennydörgésnek hangjával rettentesz.",
      "Nagyon jól tudom, hogy halálba viszel, a házba, ahol minden élő összegyűlik.",
      "De ráemeltem-e a szegényre kezem, mikor nyomorában segélyért kiáltott?",
      "Inkább sirattam, kire nehéz napok jártak, lelkem a szegényért gyászba öltözködött.",
      "Bizony, jót reméltem, és a rossz ért utol, fényességet vártam, és sötétség érkezett.",
      "Egész bensőm nyugtalanul forrong, rám szakadtak a nyomor napjai.",
      "Sötétségben járok, nincs vigasztalásom, feljajdulok, ha a gyűlésben felállok.",
      "A sakáloknak lettem testvérévé, sorstársává váltam a struccmadaraknak.",
      "Bőröm feketedik és leszakad rólam. Lázas forróságban égnek a csontjaim.",
      "Gyászdallá változott citerám zengése, furulyámnak hangja siratóénekké."
    ],
    [
      "A saját szememmel szövetségre léptem, hogy soha kívánsággal lányra nem nézek.",
      "Különben odafönt mit kapnék Istentől, milyen örökséget a Mindenhatótól?",
      "Nem a gonoszokra vár-e a romlás, nem a gonosztevő sorsa a pusztulás?",
      "Hát nem tartja szemmel mind az útjaimat, és nem számlálja meg minden lépésemet?",
      "Hogyha hazudozva szédelegtem, ha becsapni sietve vitt a lábam,",
      "akkor ám mérjen meg az igazság mérlegén, és meglátja az Isten ártatlanságomat.",
      "Hogyha lépéseim letértek az útról, és ha szívem netán szememet követte, vagy ha a kezemhez mákszemnyi folt tapadt,",
      "akkor más egye meg, amit én vetettem, és ami nekem nő, azt mind ki kell tépni.",
      "Ha hagytam, hogy szívemet asszony behálózza, és ha leskelődtem más ember ajtaján,",
      "akkor feleségem hadd örüljön másnak, s hajoljanak fölé idegen emberek!",
      "Páratlan gyalázat volna az ilyesmi, és olyan bűn, amely bírák elé való.",
      "Olyan tűz ez, amely a pokolig éget, és fölemésztené minden vagyonomat.",
      "Ha semmibe vettem szolgámnak jogait, és a szolgálómét, mikor pörlekedtünk,",
      "mit tehetnék, hogyha fölkelne az Isten, ha vizsgálatra fogna, vajon mit felelnék?",
      "Nem az én Teremtőm alkotta-e őket, nem ugyanaz formált az anyánk méhében? Ha a szántóföldem panaszt emelne rám, és ha minden barázdája sírna, ha fizetés nélkül ettem a termését, s a szántóvetőkből sóhajt fakasztottam, akkor búza helyett csak tövist teremjen, és rajta árpa helyett csak gyimgyom sarjadjon!",
      "Ha megtagadtam a szegény kívánságát, hagytam, hogy az özvegy szeme elepedjen,",
      "vagy ha a falatom egymagam ettem meg, és az árvának részt belőle nem adtam,",
      "– ifjúságom óta atyám volt az Isten, anyámnak méhétől ő vezérelt! –",
      "hogyha szerencsétlent láttam ruhátlanul, olyan szegényt, kinek nincsen takarója,",
      "kinek a csípője ne mondana hálát, mivel bárányaim gyapja melegíti,",
      "vagy ha ártatlanra emeltem a kezem, mikor a kapunál segítségre leltem,",
      "akkor nyakszirtemtől váljék el a vállam, és a forgójából karom szakadjon ki!",
      "Mert rám szakadna Istennek haragja, és fensége előtt nem tudnék megállni.",
      "Hogyha reménységem aranyba vetettem, s színaranynak mondtam: „Te vagy bizodalmam”,",
      "hogyha örültem, mert nőtt a gazdagságom vagy mert nagy dolgokat vitt végbe a kezem,",
      "ha a napot néztem, miként ragyogott, vagy a holdat, mikor méltósággal haladt,",
      "ha a szívem titkon tán megzavarodott, s ha csókra emeltem kezemet a szájhoz,",
      "ez is bűnszámba megy a bíró szemében, hisz akkor fent az Istent megtagadtam volna.",
      "Vajon örültem-e ellenségem baján, vagy vígan voltam-e, amikor baj érte,",
      "és engedtem-e, hogy a szám vétkezzék, kívántam-e életét egy-egy átokszóval?",
      "Kik sátramban laktak, nem vallották-e meg: „Ki nem lakhatott jól húsával bármikor?”",
      "Idegenből jöttnek nem kellett kint hálni, minden jövevénynek nyitva állt a kapum.",
      "Ha emberek előtt eltitkoltam volna, s bűnömet szívemben elrejtettem volna,",
      "mert a nagy tömegtől tán tartottam volna, s megijedtem volna a törzsek gúnyjától, akkor csöndben volnék, ki sem lépnék az ajtón.",
      "Bár volna itt valaki, s hallgatna meg Isten! Utolsó szavam ez: „Felelj nekem, Mindenható!” Itt az irattekercs, mit ellenfelem írt.",
      "Az igazság az, hogy a vállamra venném, s mint koronát a fejemre tenném.",
      "Megmondanám neki lépteimnek számát, s mint egy fejedelem, sietnék elébe.",
      "Jóbnak szavai itt befejeződtek."
    ],
    [
      "A három férfi felhagyott vele, hogy Jóbnak felelgessen, mert igaz volt a saját szemében.",
      "Ekkor fölgerjedt a Rám nemzetségből való Barákel fiának, a Búzból való Elihunak a haragja. Jób ellen támadt fel haragja, mert az Isten előtt igaznak gondolta magát.",
      "Három barátjára is mérges volt, mert nem találták el a feleletet, és így eltűrték, hogy Istent meghazudtolja.",
      "Míg azok beszéltek, Elihu addig várt. Mert azok idősebbek voltak, mint ő.",
      "Amikor azonban Elihu látta, hogy a három férfi nem tud többé mit válaszolni, fölgerjedt haragja.",
      "Ekkor hozzákezdett Barákel fia, Elihu és így szólt: Fiatal vagyok még, ti pedig már őszek, ezért tartózkodtam, aztán szégyelltem is tudtotokra adni, mi a véleményem.",
      "Gondoltam magamban: „Szóljon az öregkor, évek teljessége hirdesse bölcsességét!”",
      "De csak a szellem, amely az emberben lakik, a Mindenható lehelete, csak az tesz okossá.",
      "Nem mindig okosak, kiknek éve számos, s nem mindig helyes a vének felfogása.",
      "Ezért bátorkodom szólni. Figyeljetek! Szeretnék magam is véleményt mondani.",
      "Nézzétek, én vártam, míg ti beszéltetek, és odafigyeltem bölcs szavaitokra. Míg a megfelelő szóra rátaláltok,",
      "jól odafigyelve követtem szavatok. De lám, egyiktek sem cáfolta meg Jóbot, közületek szavára egy sem felelt meg.",
      "Ne gondoljátok: „Mi találtuk fel a bölcsességet, egyenest az Isten, nem ember tanított.”",
      "Én bizony nem szólnék ilyenféle módon, s nem felelnék neki mondásaitokkal.",
      "Azok zavartak, választ nem adnak, kifogytak a szóból.",
      "Várakozzam tán még? Hisz már nem beszélnek, csöndben álldogálnak, s nem felelnek semmit.",
      "Felelek hát akkor a magam részéről, tudtotokra adom, mi a véleményem.",
      "Mert gondolatokkal vagyok telis-tele, űz és hajt a lélek, amely bennem lakik.",
      "Lám, olyan a keblem, mint a lefojtott bor, új tömlők módjára utóbb még szétszakad.",
      "Így hát beszélnem kell, hogy megkönnyebbüljek, megnyitom ajkamat, hogy választ adhassak.",
      "Nem fogok senkinek a pártjára állni, hízelgő szavakkal senkit nem illetek.",
      "Nem értek én ahhoz, hogy kell hízelegni, Teremtő Istenem hamar elszólítna."
    ],
    [
      "Tehát, Jób, figyelj most minden egyes szómra, minden beszédemet jegyezd meg magadnak!",
      "Lám, szólásra nyitottam a számat, nyelvem máris forog a szám üregében.",
      "Bölcs mondásokat súg majd a szívem, ajkam a színtiszta igazat beszéli.",
      "Istennek éltető lelke teremtett meg, a Magasságbeli lehelete éltet.",
      "Hogyha képes vagy rá, adj nekem választ, adj magyarázatot és szállj velem szembe!",
      "Olyan vagyok, mint te, lásd, nem mint az Isten, én is csak agyagból vétettem.",
      "Tőlem nem kell félned, ne rémítsen semmi, még a kezem sem nehezedik rád.",
      "Valóban, te fülem hallatára mondtad, tisztán ki is vettem szavaidnak hangját:",
      "„Tiszta vagyok és nincsen semmi bűnöm, mocsoktalan vagyok, nincsen bennem vétek.",
      "Csakhogy ő ürügyet keres ellenem, úgy tekint rám, mintha ellensége volnék.",
      "Kalodába zárta a lábamat, és szemmel tartotta minden utamat.”",
      "Nézd, én mondom neked, ebben nincs igazad, mert nagyobb az Isten, mint bármelyik ember.",
      "Azért hát ellene miért háborogtál, hogy minden szavadra nem ad feleletet?",
      "Mert egyszer az Isten ily módon beszél, máskor meg másképpen szól, de nem vesszük észre.",
      "Álomlátásokban, éjjeli képekben, amikor még álom borul az emberre, és akkor, amikor ágyában szendereg.",
      "Ilyenkor megnyitja az emberek fülét, felriasztja őket ijesztő jelekkel,",
      "hogy tettétől visszatartsa az embert, hogy az emberekből kiűzze a gőgöt;",
      "hogy az alvilágtól megmentse a lelkét, attól, hogy életét dárda oltsa ki.",
      "Fekvőhelyén fájdalom figyelmezteti, szüntelen háborgás van a tagjaiban.",
      "A kenyértől undorral fordul el élete, kedvenc ételétől undorodik lelke.",
      "A húsa elalszik, már nem is látható, nem látható egyéb, mint csupasz csontváza.",
      "Máris közeledik lelke a sírjához, élete a helyhez, hol a holtak laknak.",
      "Ha aztán egy angyal odaáll melléje, egy az ezrek közül közvetítő gyanánt, s közli az emberrel a kötelességét,",
      "aztán megkönyörül rajta és azt mondja: „Szabadítsd meg attól, hogy a sírba szálljon, mert a váltságdíját megtaláltam”,",
      "teste akkor üdén felvirágzik, maga meg visszatér ifjú napjaihoz.",
      "Istenhez esdekel, s ő megkegyelmez neki, engedi, hogy arcát ujjongva szemlélje. Másoknak is hirdeti feloldoztatását,",
      "az embereknek énekelve mondja: „Vétkeztem és az igazat elferdítettem, mégsem a bűneimért fizetett meg nekem.",
      "Megmentett attól, hogy sírba kelljen szállnom, örülhet életem a világosságnak.”",
      "Nézd, így szokott tenni az Isten, kétszer-háromszor is az emberrel,",
      "hogy a sírgödörtől megmentse a lelkét, és az élet fényével megvilágítsa.",
      "Ügyelj, Jób, szentelj nekem figyelmet! Amíg beszélek, hallgass és légy csöndben!",
      "Ha van mit mondanod, akkor felelj nekem! Szólj, mert én szívesen helyeselnék neked!",
      "Ha azonban nincsen, akkor hallgass rám! Légy csöndben, s én bölcsességre tanítalak."
    ],
    [
      "Ezután Elihu folytatta és így szólt:",
      "Bölcsek, hallgassátok meg a szavaimat, szakértők, figyeljetek ide!",
      "Mert a fülnek meg kell vizsgálnia a szót, úgy, mint ahogy az íny ízleli az ételt.",
      "Csak ami helyes, azt választjuk magunknak, kutassuk hát ki magunk között, mi a jó.",
      "Lám, Jób azt mondja: „Igaz ember vagyok, Isten volt, aki elvette igazamat.",
      "Bírám kegyetlenül ellenem van, nem gyógyul a sebem, pedig nem vétkeztem.”",
      "Hol van még egy olyan ember, mint amilyen Jób, aki a gyalázkodást úgy issza, mint a vizet,",
      "aki a gonosztevők társává szegődött, és összejár a gonoszokkal?",
      "Valóban azt mondta: „Mit ér az embernek, hogyha barátságban él is az Istennel.”",
      "Ezért bölcs emberek, hallgassatok rám! Az igazságtalanság távol áll Istentől, a Mindenható nem követ el álnokságot.",
      "A tettei szerint fizet az embernek, és aszerint bánik vele, ahogyan él.",
      "Isten gonoszságot nem művelhet, a Magasságbeli nem ferdíti el az igazságot.",
      "Vajon ki bízta rá a földet, s a földkerekséget ki alapította?",
      "Ha visszavonná a fuvallatát, és ha visszaszívná a leheletét,",
      "akkor minden élő rögtön elpusztulna, és az ember is visszatérne a porba.",
      "Hogyha okos vagy, akkor figyelj ide, és a beszédemre nyisd ki a füledet!",
      "Törvény ellensége tud-e kormányozni? Kárhoztatod-e az egészen igazat?",
      "Aki azt mondja a királynak: „Te istentelen!” A nemeseknek meg: „Ó, ti gonosztevők!”",
      "Aki nem elfogult a fejedelmek iránt, s a gazdagot nem becsüli többre a szegénynél, mert hiszen mind az ő kezének művei.",
      "Éjszaka idején hirtelen meghalnak. Nagyurak is reszketnek, aztán eltűnnek, erőlködés nélkül végez az erősekkel.",
      "Látja szeme az ember útjait, és minden lépését szemmel tartja.",
      "Nincs számára sötét és nincsen éjszaka, hol a gonosztevők el tudnának bújni.",
      "Nem tűzött ki időt az ember számára, mikor járuljon Istene ítélőszéke elé.",
      "Összetöri – vizsgálat nélkül – a hatalmasokat, és másokat ültet a helyükre.",
      "Mivel tud tetteikről, letaszítja őket – éjjel –, és szétzúzódnak.",
      "Gonosztevők gyanánt ütlegeli őket, olyan helyen, ahol akárki láthatja.",
      "Ha szemére vetik: „Ezek, lám, elhagyták, útjait követni nem voltak hajlandók;",
      "elhatolt hozzá a szegények jajszava, és az elnyomottak hangját meghallotta,",
      "mégis nyugodt maradt, nem zavarja semmi, arcát eltakarja és senki sem látja”, így van ez, mert sajnálja az egyest és a népet,",
      "s mert a gonosztevőt a balszerencse hálójára bízza.",
      "Hogyha aztán ez így szól az Istenhez: „Megtévesztettelek, de többé nem vétkezem, hogyha vétkeztem, hát légy most a tanítóm,",
      "ha gonoszságot tettem, többé nem teszek”,",
      "véleményed szerint meg kell-e büntetnie, csak azért, mert te elveted az ítéletét? Rajtad a sor, válassz! Nem én vagyok soron. Ezért mondd ki bátran, amit gondolsz!",
      "Az okos emberek azt mondják majd nekem, s minden bölcs férfiú, aki figyelt rám:",
      "„Esztelen volt Jób, amikor így beszélt, és szavában nem volt bölcsesség.",
      "Tedd hát próbára, jó alaposan, mert mint egy esztelen, úgy feleselt vissza.",
      "Mert a bűnét megtoldotta galádsággal, s kétségbe vonja a jogrendet közöttünk, és szószátyárkodik az Isten ellen.”"
    ],
    [
      "Elihu ekkor folytatta és így szólt:",
      "Tán helyesnek tartottad, amikor azt mondtad: „Inkább nekem van igazam, nem az Istennek?”",
      "Hisz kijelentetted: „Nos, hát mi van abban? Mit ártottam neked, amikor vétkeztem?”",
      "Erre most megfelelek neked, s veled együtt a barátaidnak is.",
      "Tekints föl az égre, nyisd ki a szemedet! Nézz föl az égboltra, magasan fölötted!",
      "Ha bűnt követsz el, hogyan árthatsz neki, és ha sok a bűnöd, mivel károsítod?",
      "Ha meg igaz vagy, mit adsz ezzel neki, mi az, amit kezedből kaphatna?",
      "Csak a magadfajtáknak számít gonoszságod, az ember fiának erényes életed.",
      "Jajveszékelnek az elnyomók miatt, segítséget hívnak a hatalmasok ellen,",
      "de azt nem kérdezik: „Hol az én Teremtőm, ki éjnek idején is dalt fakaszt ajkamon?",
      "Többre tanított minket, mint az állatokat, az ég madarainál okosabbá tett!”",
      "Kiáltoznak, de ő nem ad feleletet, amikor a hatalmasok gőgjét nézik.",
      "Hiú kiáltásra nem hallgat az Isten, azzal nem törődik a Mindenható.",
      "És ha azt mondod: „Hiszen nem is lát, ügyem előtte van, s folyvást rá várok”,",
      "aztán folytatod: „Haragja nem büntet, úgy látszik, az ember bűne nem érdekli”,",
      "akkor Jób a száját fecsegésre nyitja, és értelem nélkül szaporítja a szót."
    ],
    [
      "Elihu folytatta és így szólt:",
      "Várjál csak egy kicsit, hadd oktassalak ki! Mert tovább is tudok Isten mellett szólni.",
      "Távoli forrásból merítem tudásom, és bebizonyítom Teremtőm igazát.",
      "Szavaimban nincs szemernyi csalás sem, világosan látó ember áll előtted.",
      "Nézd, ok nélkül senkit nem vet meg az Isten,",
      "de a gonosztevőt nem hagyja életben. A szorongatottaknak igazságot szerez,",
      "szemét nem veszi le arról, aki igaz. És bár királyokat ültet a trónokra, ha az uralkodók fölkelnek ellene,",
      "akkor valamennyit láncra vereti, s a nyomor pórázán fogságba kerülnek.",
      "Így veti szemükre azt, amit tettek, és a bűnüket, hogy ellene lázadtak.",
      "Hogy a leckét értsék, fülüket megnyitja, s azt mondja: a bűntől el kell fordulniuk.",
      "Hogyha szót fogadnak és szolgálják, akkor boldogságban érnek napjaik véget, az éveik meg csupa örömben.",
      "De ha nem akarnak szófogadók lenni, akkor maguk futnak a fegyvere elé, s halálukat lelik tudatlanságukban.",
      "Az álnok szívűek kitartanak dühükben, s nem könyörögnek, mikor megkötözi őket.",
      "Már ifjúkorukban elpusztul a lelkük, szégyenletes módon végződik életük.",
      "A szegényt megmenti nyomorában, nélkülözés közben kinyitja a szemét.",
      "Téged is visszaránt az ínség torkából, hisz egykor bőségnek örvendhettél, folyt a zsír asztalodon, annyi volt.",
      "Ámde nem ítélted el a gonosztevőt, s az árvák igazát nem oltalmaztad.",
      "Most vigyázz, félre ne vezessen a bőség, a gazdag váltságdíj el ne tántorítson.",
      "Úgy bánj a gazdaggal, mint a szegényebbel, az erőssel meg úgy, mint a gyengével!",
      "Azokat se vesd el, akik nem barátaid, s ne ültesd helyükre saját rokonaid.",
      "Jól vigyázz, nehogy a gonoszsághoz pártolj! Hisz épp erre szolgál megpróbáltatásod.",
      "Isten hatalmában, nézd, milyen fönséges! Ki tudna olyan jól tanítani, mint ő?",
      "Ki szabta meg, mit hogyan tegyen, ki merné mondani: „Igazságtalan voltál!”?",
      "Legyen rá gondod, hogy műveit magasztald, hisz dalokat zengnek róluk az emberek.",
      "Örömmel szemléli minden egyes ember, az is, aki messziről látja.",
      "Lám, nagy az Isten, de mi nem ismerjük, kifürkészhetetlen éveinek száma.",
      "Hogyha vízcseppeket indít el lefelé, akkor eső esik, az ő áradata,",
      "amely lezúdul a fellegekből, s cseppekben tömérdek emberre hullik. Ezáltal viseli gondját a népeknek, így látja el őket bőven táplálékkal.",
      "Ki tudná felfogni felhői méretét, s a hangos mennydörgést a sátorából?",
      "Kiteríti a felhőt, amely eltakarja, és befödi vele a hegyek csúcsait.",
      "A két kezébe fogja a villámot, aztán megszabja, hová essen.",
      "Mennydörgése hangja jelzi közeledtét, bosszuló haragja a gazság felé tart."
    ],
    [
      "Ezért fogja el a szívem ijedelem, ezért dobog olyan hangosan a helyén.",
      "Hallgassátok dörgő hangját figyelemmel, a dübörgést, amely előtör szájából!",
      "Végigjáratja az egész ég alatt, villáma sugarát a föld határáig.",
      "Amerre csak elhalad, hangosan zeng az ég, ő az, aki büszke hangjával mennydörög, s a villámait nem fogja vissza, amikor meghalljuk a hangját.",
      "Isten engedi, hogy lássunk csodás, nagy dolgokat, nagy tetteket művel, amiket nem értünk.",
      "Ő mondja a hónak: „Essél le a földre!” És az esőnek is: „Zúduljatok le rá!”",
      "Rányomja pecsétjét minden emberkézre, hogy tetteit mindenki megtapasztalja.",
      "Visszahúzódik a vad a rejtekhelyére, és a fekvőhelyén meghúzza magát.",
      "A viharos szélvész kitör kamráiból, s az északi széllel hideg idő tör be.",
      "Isten leheletére jég keletkezik, és megmerevedik a víz széles tükre.",
      "Párás nedvességgel tölti a felhőket, s a viharfellegek villámait szórják.",
      "Akarata szerint mennek ide-oda, járásukat ő határozza meg. Mindent végbevisznek, amit csak parancsol, széltében-hosszában a földkerekségen.",
      "Egyszer büntetésül küldi a föld népeinek, máskor meg jósága jeléül.",
      "Figyelj ide és hallgass meg, Jób! Maradj csendben és nézd Isten csodáit!",
      "Tudod-e, hogy Isten mint parancsol nekik, miként éri el, hogy felhője fényt adjon?",
      "Vagy érted tán, mint lebegnek felhői, a mindentudó mester e csodás remekei?",
      "Te, akinek már izzik a ruhád a hőségtől, amikor a déli széltől fülledt a föld,",
      "te feszítetted ki vele az ég sátrát, feszesre, mint a tükör, amely acélból készült?",
      "Okosíts fel minket, mit mondjunk hát neki…",
      "Azt jelentsük talán: „Szólni akarok!”? S mondja-e valaki, hogy pusztulni akar?",
      "Hisz nem lehet a nap fényét sem látni, amikor a felhők mögött fényesedik. Lám, szélroham jön, s elkergeti őket,",
      "észak felől fényesség ragyog fel. Félelmetes ragyogás van az Isten körül,",
      "sohasem érjük el mi a Mindenhatót. Hatalma s igaza mérhetetlenül nagy, az igazság teljességét nem ferdíti el.",
      "Ezért kell Őt félniük az embereknek. Tiszteljék mind, akikben van értelem!"
    ],
    [
      "Ekkor az Úr felelt Jóbnak a viharból, és így szólt:",
      "Világraszóló tervemet ki homályosítja el oly szavakkal, amelyekből hiányzik a tudás?",
      "Nosza, övezd föl, mint a hős, a derekadat! Kérdezni szeretnélek, világosíts fel!",
      "Mikor a földet alkottam, hol voltál? Mondd csak meg, ha egyszer oly nagy a bölcsességed!",
      "Ki határozta meg méretét? Hisz tudod! És ki feszített ki rá mérőzsinórt?",
      "Mibe eresztették sarokpilléreit, és a szegletkövét ki illesztette be,",
      "amikor ujjongtak a hajnalcsillagok, s amikor lelkendeztek az Isten fiai?",
      "Ki zárta el kettős kapuval a tengert, amikor felszökellt az anyaölből,",
      "s ruhául megalkottam neki a felhőket, és bepólyáztam a felhők homályába,",
      "amikor meghúztam a határvonalat számára, és gátat építettem, meg kettős kapukat?",
      "Mondtam neki: „Eddig jöhetsz, de tovább nem! Ezen a helyen törjön meg hullámaid gőgje!”",
      "Adtál életedben parancsot reggelnek? Jelölted már ki hajnalpírnak helyét,",
      "hogy zárja le szegélyként a földnek szélét, s a gonosztevőket kergesse el róla?",
      "Olyan lesz, mint az agyag a pecsét alatt, s úgy elszíneződik, mint egy ruhadarab.",
      "A gonosztevőktől megtagadják fényét, a már fölemelt kar két darabra törik.",
      "El tudnál jutni a tenger forrásához, sétáltál-e már a tenger fenekén?",
      "Mutatták már neked a halál kapuit, s láttad-e már az alvilág kapusát?",
      "Fel tudod fogni a föld egész terjedelmét, valld csak meg őszintén, érted-e teljesen?",
      "Melyik út visz oda, ahol a fény lakik, és a sötétségnek hol a lakóhelye,",
      "hogy elkísérhetnéd őket otthonukba, s hazavezethetnéd őket a házukba?",
      "Ezt te jól tudod mind, hisz akkor születtél, s nagy a te életed napjainak száma!",
      "Voltál-e a hóval töltött tárolóknál, láttad-e valaha a jégeső pajtáit,",
      "miket fenntartottam szükség idejére, a harc és háború napjaira?",
      "Melyik út visz oda, hol a fény osztódik, amikor szikrákat bocsát le a földre?",
      "Ki hasított nyílást a záporesőnek, és ki nyitott utat a viharfelhőnek,",
      "hogy oda is essék, ahol ember nincsen, s a pusztaságra, ahol nem lakik ember,",
      "hogy így jóllakhasson vadon és sivatag, és a pusztaságban zöld növényt fakasszon?",
      "Vajon van-e az esőnek apja, és a harmatcseppet ki hozhatja létre?",
      "Kinek az öléből keletkezik a jég? Hát az égnek derét ki hozta világra?",
      "A víz kőkeményre sűrűsödik össze, és összehúzódik a tenger felszíne.",
      "A Fiastyúk szálait te fűzted össze, s a Kaszás bilincseit te lazítottad fel?",
      "Te határoztad meg a hajnalcsillag keltét, s te vezeted a Medvét fiaival együtt?",
      "Tudsz-e valamit a mennybolt törvényéről, uralmát a földön te határozod meg?",
      "És ha a felhőkig fölemeled hangod, szót fogadnak-e neked az áradó vizek?",
      "Szavadra útnak indulnak-e a villámok, s mondják-e neked: „Nos, már itt is vagyunk!”?",
      "Az íbiszbe vajon ki ad bölcsességet, s kinek köszönheti értelmét a kakas?",
      "Ki olyan bölcs, hogy a felhők számát tudná? És az ég tömlőit ki tudja megnyitni,",
      "mikor szilárd röggé keményedik a föld, s keményen egymáshoz tapadnak a hantok?",
      "Nőstényoroszlánnak te hajtod a zsákmányt? S az oroszlánkölykök éhét te csitítod,",
      "amikor vackukon a földre lapulnak, és a bozótban fekve leskelődnek?",
      "Avagy a hollónak ki ad táplálékot, amikor fiai Istenhez kiáltanak, és felágaskodnak, mert nincs, mit egyenek?"
    ],
    [
      "Tudod-e, mikor ellik a kőszáli kecske? Megfigyelted, mikor vajúdnak az őzek,",
      "tudod-e hány hónapig tart a vemhességük? Ismered az időt, hogy mikor ellenek?",
      "Csak összegörnyednek és már megellenek, s kicsinyeiket a szabadba dobják.",
      "A kisgidák aztán erősödnek, nőnek, elszélednek, s többé nem is térnek haza.",
      "Szabadságát kitől kapta a vadszamár, ki oldotta el a puszta szamarának kötelét?",
      "Hazául a pusztát néztem ki neki, tanyázóhelyéül a sós pusztaságot.",
      "Nevet a városi tülekedés láttán, nem hallja a hajcsár hangos kiáltását.",
      "A maga módján a hegyekben kutat, és minden csipetnyi kis zöldet megtalál.",
      "Szolgál-e neked a vadbölény, meghálna-e vajon jászolodnál?",
      "Nyakára tudod-e kötni a kötelet, hajlandó-e mögötted barázdát szántani?",
      "Építhetsz rá azért, mert nagy az ereje, rá tudod-e bízni a magad munkáját?",
      "Bízhatol-e benne, hogy visszatér hozzád, és szérűskertedbe hordja a termésed?",
      "Össze lehet mérni a tojó strucc szárnyát a gólya vagy a sólyom tollazatával?",
      "Ez a tojásait rábízza a földre, és a föld porában kelti ki őket.",
      "Elfelejti, hogy egy láb széttaposhatja, vagy egy vadállat összeroppanthatja.",
      "Fiaihoz olyan zord, mint az idegenhez, nem bánja, ha kárba vész a fáradsága.",
      "A bölcsességet elfeledtette vele, okosságot meg nem adott neki az Isten.",
      "De aztán, ha egyszer fölkel és futni kezd, nevethet a lovon meg a rajta ülőn.",
      "Van-e hatalmad, hogy erőt adj a lónak, a nyakát sörénnyel talán te díszíted?",
      "Felugraszthatod-e úgy, ahogy a sáskát? Erős prüszkölése rémületet kelt.",
      "Kapar a völgy mélyén, csupa vidámság, aztán csak úgy száguld a csatába.",
      "Ijedtségen nevet, nem ismer félelmet, még a kard előtt sem hajlandó hátrálni.",
      "A nyíltartó tegez csörömpöl a hátán, fel-felcsillan rajta a dárda és a lándzsa.",
      "Nyugtalanul kapál, s a földet eszi, ha zeng a harsona, nem lehet tartani.",
      "Mihelyt kürt szólal meg, fölnyerít, hogy: haha! Messziről megérzi az ütközet szagát, vezérek lármáját, csata tombolását.",
      "Bölcsességed szerint szállt talán a sólyom, s terjeszti szárnyait dél felé repülve?",
      "A te parancsodra száll a sas fölfelé és építi a fészkét a magasságokba?",
      "A sziklák közt lakik, ott tölti az éjjelt, a hegyen, bérceken és a sziklacsúcson.",
      "Onnan kémlelődik élelem után, és a messzeségbe kalandoz a szeme.",
      "Már a fiókáit is vérrel táplálja, hol tetemek vannak, nyomban ott terem."
    ],
    [
      "Akkor az Úr Jóbhoz fordult, s így szólt:",
      "A Mindenhatóval pörlekedő meghajol-e vajon? Aki Istent akarja bírálni, feleljen!",
      "Ekkor Jób felelt az Úrnak és így szólt:",
      "Nézd, parányi vagyok. Mit feleljek neked? A számra teszem a kezem.",
      "Egyszer beszéltem, de többé nem teszem, vagy másodszor is, de folytatása nem lesz.",
      "A viharból szólt az Úr Jóbhoz és azt mondta:",
      "Nosza, övezd fel, mint a hős, a derekadat! Kérdezni szeretnélek, világosíts fel!",
      "Semmivé akarod tenni igazamat, el akarsz ítélni, hogy igazad legyen?",
      "Van-e karod olyan, mint Istennek? Tudsz-e hangoddal, mint ő mennydörögni?",
      "Ékesítsd fel magad fönséggel s nagysággal, öltözködj csak fel fénybe, méltóságba!",
      "Engedd szabadjára haragod árját, nézd meg, ami csak büszke és hajlítsd meg!",
      "Alázd meg a gőgöst egy pillantásoddal, tipord el helyükön a gonosztevőket!",
      "A föld alá rejtsd el együtt valamennyit, mélységes tömlöcben némítsd el arcukat!",
      "Akkor aztán én is elismerlek, mert saját jobb karod vívta ki győzelmed.",
      "Nézd a behemótot! Éppúgy füvön él, mint a szarvasmarha.",
      "Nézd, micsoda erő van az ágyékában, és lásd, mily erősek a hasizmai!",
      "Kifeszíti farkát, mintha cédrus volna, combjának inai egymásba fonódnak.",
      "A csontjai ércből öntött csövek, a lábszárai meg, mint a vasdorongok.",
      "Remekmű az Isten alkotásai közt, de aki alkotta, karddal fenyegette.",
      "A hegyek környékétől eltiltották, s minden vadtól, amely ott űzi játékát.",
      "A lótuszbokrok alatt nyugton tanyázik, elrejtőzködik a nádban és mocsárban.",
      "A lótuszfák fedik be az árnyékukkal, a patak nyárfái állnak körülötte.",
      "Nem fél, ha a folyó erősen megárad, nyugodtan ömölhet szájába a Jordán.",
      "Vajon ki merészel a szemébe kapni, át lehet-e fúrni gerellyel az orrát?",
      "Lehet-e horoggal leviatánt fogni, le tudod-e nyelvét kötéllel kötözni?",
      "Tudsz-e kákát húzni az orrán keresztül, avagy átfúrod-e pofáját szigonnyal?",
      "Talán könyörögve járul majd elibéd, és hízelgő szókat intéz tán hozzád?",
      "Esetleg majd szerződést köt veled, hogy fogadd szolgádul egyszer s mindenkorra?",
      "Játszhatol-e vele, mint egy kismadárral, lánykáid számára meg tudod-e kötni?",
      "Alkusznak-e rá a céhbeli társak, kalmárok maguk közt osztoznak-e rajta?",
      "Meg tudod-e a bőrét horoggal tűzdelni, hát a fejét halászó szigonnyal?",
      "Tégy csak vele próbát, emeld rá a kezed! De gondolj a harcra! Még egyszer nem teszed!"
    ],
    [
      "Nézd, csalatkozol reménységedben, puszta tekintete legyőzi az embert.",
      "Hogyha fölébresztik, dühroham fogja el. Ki volna képes ellenállni neki?",
      "Ki maradt épségben, ha vele szembeszállt? A kerek ég alatt nincs egyetlen egy sem.",
      "Nem hallgathatok el semmit tagjairól, sem az erejéről, sem szép alkatáról.",
      "Ki merné felnyitni felső ruházatát, és ki hatolhat be kettős páncéljába?",
      "Torkának kapuit vajon ki nyitja ki? Fogazata körül rémület tanyázik.",
      "Háta pikkelyeket visel barázdásan, mik le vannak zárva kovakő pecséttel.",
      "Egyik a másikhoz hozzáilleszkedik, még a levegő sem hatol át közöttük.",
      "Szorosan záródik az egyik a másikhoz, összekapcsolódnak, s el nem választhatók.",
      "Tüsszentése nyomán világosság ragyog, szeme olyan, mint a hajnal szempillája.",
      "A torkából meg fáklyák törnek elő, s mint a tűz szikrái szállnak, a magasba.",
      "Az orrlyukaiból füst gomolyog elő, mint a fazékból, amely forr és buzog.",
      "A parázs lángra lobban, hogyha rálehel, a torkából meg tűzcsóva tör elő.",
      "Nyakszirtjén az erő vett lakást magának, előtte meg a rémület jár. Ha föltápászkodik, a habok is félnek, a tenger hullámai távolabb húzódnak.",
      "Szilárdan áll rajta rétegezett húsa, mozdulatlan, mintha ráöntötték volna.",
      "Mintha kőből volna, oly kemény a szíve, kemény, mint amilyen az alsó malomkő.",
      "Aki találkozik vele, hiába ránt kardot, nem használ a lándzsa, s a kopja és a nyíl sem.",
      "Annyiba veszi a vasat, mint a szalmát, az ércet nem nézi többre pudvás fánál.",
      "A nyíl nem tudja megfutamítani, a rázúdított kövek pozdorjává törnek.",
      "Csak egy szalmaszálnak nézi a buzogányt, nevet a dárdán is, amely felé süvít.",
      "Lehetnek alatta éles cserepek is. Felszántja az iszapot, akár a borona.",
      "Forrásba hozza a mélyet, mint egy üstöt, festékesfazék lesz körötte a tenger.",
      "Mögötte fényesen világlik az útja, ősz ember hajának gondolnád a tengert.",
      "Nincs hozzá fogható a földkerekségen, arra termett, hogy sohase féljen.",
      "Mindent, ami magas, megvetéssel néz le, mert a büszke állatoknak ő a királyuk."
    ],
    [
      "Jób válaszolt az Úrnak, s így szólt:",
      "Most már tudom, hogy akármit megtehetsz, nincs gondolat, amely neked lehetetlen.",
      "Én borítottam tervedet homályba, olyan szavakkal, amelyekből hiányzik a tudás.",
      "[Hallgass meg hát, kérlek! Beszélni szeretnék! Kérdezni akarlak, világosíts fel!]",
      "Azelőtt csak hírből hallottam felőled, most azonban saját szememmel láttalak.",
      "Ezért visszavonok mindent és megbánok, porban és hamuban!",
      "Miután az Úr e szavakat intézte Jóbhoz, így szólt a temáni Elifázhoz: „Fölgerjedt haragom ellened és két barátod ellen, mert nem az igazságot mondtátok rólam, mint Jób, az én szolgám.",
      "Ezért most vegyetek magatokhoz hét bikát és hét kost, menjetek el szolgámhoz, Jóbhoz, és mutassatok be magatokért égőáldozatot. Jób, az én szolgám imádkozzék értetek! Mert tekintettel akarok rá lenni, s nem akarlak benneteket megszégyeníteni, amiért nem az igazságot mondtátok rólam, mint Jób, az én szolgám.”",
      "A temáni Elifáz, a suachi Bildád és a naamai Cofár akkor elment, és úgy járt el, ahogy az Úr mondta nekik. Az Úr tekintettel volt Jóbra.",
      "Az Úr jobbra fordította Jób sorsát, mivel imádkozott barátaiért, és amije csak volt Jóbnak, azt megkétszerezte.",
      "Minden fivére, nővére és ismerőse elment hozzá. Együtt ültek vele házában, kifejezték részvétüket és vigasztalták azok miatt, amelyekkel az Úr sújtotta. Mindegyik adott neki egy kesitát és egy aranygyűrűt.",
      "Jób életének következő szakaszát az Úr jobban megáldotta, mint a korábbit. Tizennégyezer juha, hatezer tevéje, ezer iga marhája és ezer szamara volt.",
      "Volt hét fia és három lánya is.",
      "Az elsőt Galambnak, a másodikat Fahéjvirágnak, a harmadikat Szelencének nevezte.",
      "Az egész országban nem lehetett Jób lányainál szebb nőket találni. Az apjuk örökrészt adott nekik fiútestvéreik között.",
      "Ezután Jób még száznegyven évig élt, és látta fiait és unokáit negyedíziglen.",
      "Jób öregen és az élettel betelve halt meg."
    ]
  ]
}
