{
  "name": "Jónás",
  "abbrev": "Jón",
  "chapters": [
    [
      "Az Úr szózatot intézett Jónáshoz, Amittai fiához:",
      "„Kelj útra, menj el Ninivébe, a nagy városba! Hirdesd neki, hogy gonoszsága színem elé jutott.”",
      "Jónás el is indult, de azért, hogy Tarsisba meneküljön az Úr színe elől. Lement Jaffába, és talált is egy hajót, amely Tarsisba készült. Megfizette az útiköltséget, és beszállt, hogy elmenjen velük Tarsisba az Úr színe elől.",
      "Az Úr azonban nagy szelet támasztott a tengeren. Hatalmas vihar támadt a tengeren. A hajó már-már összezúzódott.",
      "A hajósok megrémültek, és isteneikhez imádkoztak. A hajó rakományát mind a tengerbe dobálták, csakhogy könnyítsenek rajta. Jónás lement a hajó aljába, és mélyen elaludt.",
      "A hajóskapitány megszólította: „Miért alszol? Kelj fel, és imádkozz Istenhez! Talán megemlékezik rólunk, s nem kell elvesznünk!”",
      "Majd így szóltak egymáshoz: „Vessünk sorsot, hogy megtudjuk, ki miatt ért bennünket ez a veszedelem!” Sorsot vetettek, és a sors Jónásra esett.",
      "Erre megkérdezték tőle: „Kérünk, mondd el nekünk, miért tört ránk ez a szerencsétlenség? Mi a foglalkozásod, honnan jöttél, hol a hazád, melyik néphez tartozol?”",
      "Így felelt: „Héber vagyok, az Urat, az egek Istenét tisztelem, aki a tengert és a földet teremtette.”",
      "Nagy félelem fogta el az embereket. Megkérdezték tőle: „Miért tetted ezt?” Az emberek ugyanis megtudták, hogy az Úr színe elől menekül, mert elbeszélte nekik.",
      "Aztán megkérdezték tőle: „Mit tegyünk veled, hogy a tenger lecsendesedjék?” Mert a tenger még mindig zúgott és háborgott.",
      "Azt felelte nekik: „Fogjatok meg, és vessetek a tengerbe, akkor lecsendesedik a tenger. Tudom ugyanis, hogy miattam tört rátok ez a hatalmas vihar.”",
      "A férfiak evezni próbáltak, hogy visszatérjenek a szárazföldre, de nem sikerült, mert a tenger zúgott és háborgott.",
      "Erre az Úrhoz kiáltottak: „Kérünk, Urunk, ne vesszünk el e miatt az ember miatt! Ne szálljon ránk igaz ember vére! Hisz te vagy az Úr, aki úgy tettél, amint neked tetszett!”",
      "Aztán megfogták Jónást, és a tengerbe vetették. A tengernek azonnal megszűnt a háborgása.",
      "Az embereket elfogta az Úrtól való félelem. Áldozatot mutattak be az Úrnak, fogadalmi ajándékokat szenteltek neki."
    ],
    [
      "Az Úr odarendelt egy nagy halat, hogy nyelje el Jónást. Jónás három nap és három éjjel a hal gyomrában volt.",
      "A hal gyomrában Jónás így imádkozott az Úrhoz:",
      "Szorongattatásomban az Úrhoz folyamodtam, és ő meghallgatott; az alvilág gyomrából kiáltottam, és ő meghallotta hangomat.",
      "A mélybe vetettél, a tenger mélyére, körülvett az áradat; örvényeid és hullámaid összecsaptak fölöttem.",
      "Így szóltam: Elvetettél színed elől. Bárcsak meglátnám még szent templomodat!",
      "A vizek torkomig hatoltak, körülvett a mélység, hínár borítja fejemet",
      "a hegyek tövében. Leszálltam a föld alatti országba, a régmúlt idők népei közé, de kimentetted a pusztulásból életemet, Uram, én Istenem!",
      "Amikor elcsüggedt a lelkem, az Úrra emlékeztem, és imám eljutott színed elé, szent templomodba.",
      "Akik mihaszna (bálványokat) szolgálnak, elfordulnak az irgalmasságtól.",
      "Én azonban a dicséret szavát mutatom be neked áldozatul; teljesítem, amit fogadtam, mert az Úrtól jön a szabadulás.",
      "Az Úr szólt a halnak, és az kivetette Jónást a szárazra."
    ],
    [
      "Az Úr másodszor is szólt Jónáshoz:",
      "„Kelj fel, menj el Ninivébe, a nagy városba, és hirdesd azt, amit majd mondok neked!”",
      "Jónás fölkelt és elment Ninivébe az Úr parancsa szerint. Ninive nagy város volt, három napba telt, míg az ember végigment rajta.",
      "Jónás bement a városba, egynapi járásnyira, és hirdetni kezdte: „Még negyven nap, és Ninive elpusztul!”",
      "Ninive lakói hittek az Istennek. Böjtöt hirdettek, nagyok és kicsik egyaránt zsákruhát öltöttek.",
      "Amikor a szózat eljutott Ninive királyához, ő is leszállt trónjáról, levetette palástját, és zsákruhába öltözve hamuba ült.",
      "Aztán a király és a főemberek parancsára kihirdették és elrendelték Ninivében: „Ember és állat, ökör és juh semmit se egyék, ne legeljen, és vizet se igyék.",
      "Öltsön zsákruhát ember és állat, és harsány hangon könyörögjön az Istenhez. Mindenki hagyja el gonosz útjait és a rosszat, amit a keze végbevitt.",
      "Ki tudja, hátha irgalmas lesz és újra megbocsát az Isten, lecsillapul izzó haragja, és nem kell elvesznünk!”",
      "Amikor Isten látta, hogy letérnek gonosz útjaikról, megbánta a rosszat, amivel fenyegette őket, és nem tette meg."
    ],
    [
      "Jónáson nagy szomorúság vett erőt, és haragra gerjedt.",
      "Így imádkozott az Úrhoz: „Ó Uram, vajon nem megmondtam-e ezt már akkor, amikor még otthon voltam? Azért akartam Tarsisba menekülni, mert tudtam, hogy jóságos és irgalmas Isten vagy, türelmes és könyörületes, aki megbánja a rosszat.",
      "Most azonban vedd el tőlem az életemet, mert jobb nekem a halál, mint az élet.”",
      "Az Úr így felelt: „Azt hiszed, jogos a haragod?”",
      "Jónás kiment a városból, és leült a várostól keletre. Csinált magának egy sátort, és annak árnyékában ülve figyelte, hogy mi fog történni a várossal.",
      "Az Úr parancsára egy ricinusbokor nőtt Jónás fölé, árnyékot vetett a feje fölé, és megvédte a rosszulléttől. Jónás nagyon megörült a ricinusnak.",
      "Másnap hajnalban azonban az Úr egy férget rendelt oda. A féreg megrágta a ricinust, úgyhogy kiszáradt.",
      "Amikor aztán fölkelt a nap, az Úr forró keleti szelet támasztott, s a nap is hevesen tűzött Jónásra. Olyan rosszul lett, hogy a halált kívánta magának: „Jobb nekem a halál, mint az élet!”",
      "Ekkor az Isten így szólt Jónáshoz: „Azt hiszed, jogos a haragod a ricinusbokor miatt?” Azt felelte: „Igen, jogosan haragszom, egészen a halálig!”",
      "Erre az Úr azt mondta: „Bánkódsz emiatt a ricinus miatt, jóllehet nem is gondoztad és nem is nevelted. Az egyik éjjel felnőtt, a másik éjjel elpusztult.",
      "Hát akkor én ne irgalmazzak Ninivének, a nagy városnak, amelyben több mint százhúszezer olyan ember van, aki még nem tud különbséget tenni a jobb és a bal keze között, és igen sok állat?”"
    ]
  ]
}
