{
  "name": "Józsué",
  "abbrev": "Józs",
  "chapters": [
    [
      "Józsue könyve I. AZ ÍGÉRET FÖLDJÉNEK ELFOGLALÁSA 1. ELŐKÉSZÜLETEK Felhívás az Ígéret földjére való bevonulásra. Mózesnek, az Úr szolgájának halála után szólt az Úr Józsuéhoz, Nun fiához, Mózes szolgájához, s azt mondta:",
      "„Szolgám, Mózes halott. Indulj, kelj át a Jordánon, te és ez az egész nép, arra a földre, amelyet Izrael fiainak adok.",
      "Minden helyet, amelyet talpatok ér, nektek adok, ahogy Mózesnek mondtam.",
      "A pusztától és Libanontól a nagy folyóig, az Eufráteszig, s napnyugat felé a Nagy-tengerig terjed határotok.",
      "Senki sem lesz képes ellenállni neked egész életedben: veled leszek, ahogy Mózessel is vele voltam, nem hagylak el, nem szolgáltatlak ki.",
      "Az isteni segítség föltétele a hűség. Légy erős és kitartó, mert te adod birtokul ennek a népnek a földet, amelyre atyáiknak megesküdtem, hogy nekik adom.",
      "Légy hát erős és kitartó, s ügyelj, hogy mindenben a törvény szerint járj el, amelyet szolgám, Mózes szabott neked; ne térj el tőle se jobbra, se balra, hogy minden úton sikerrel járj.",
      "Ennek a törvénynek a könyve legyen minden időben ajkadon; fontolgasd éjjel-nappal, ügyelj, s mindenben ahhoz szabd tetteidet, ami benne írva van. Akkor szerencsés leszel minden vállalkozásodban: sikerülni fog neked. Hát nem azt a parancsot adtam neked,",
      "hogy légy erős és kitartó? Ne félj és ne aggódj tehát, mert az Úr, a te Istened veled lesz mindenütt, ahova csak mész.”",
      "A Jordánon inneni törzsek segítsége. Akkor Józsue ezt a parancsot adta a nép írnokainak:",
      "„Járjátok be a tábort, és mondjátok meg a népnek: Lássátok el magatokat élelemmel, mert három napon belül átkeltek a Jordánon, hogy birtokba vegyétek a földet, amelyet az Úr, a ti Istenetek ad nektek birtokul.”",
      "Ruben és Gád fiaihoz, továbbá Manassze törzse feléhez pedig így szólt Józsue:",
      "„Emlékezzetek arra, amit az Úr szolgája, Mózes parancsolt nektek: Az Úr, a ti Istenetek nyugalmat ad nektek, s nektek adja itt ezt a földet.",
      "Asszonyaitok, gyermekeitek és jószágotok maradjanak azon a földön, amelyet Mózes a Jordánon túl adott nektek. Ti ellenben, fegyverforgatásra képes férfiak, mindnyájan vonuljatok tovább testvéreitek élén, és legyetek segítségükre,",
      "míg az Úr testvéreiteknek is meg nem adja a nyugalmat, mint nektek, s ők is birtokukba nem veszik a földet, amelyet az Úr, az ő Istenük ad nekik. Akkor visszatérhettek arra a földre, amely a tiétek, s amelyet Mózes, az Úr szolgája adott nektek a Jordánon túl, napkelet felé.”",
      "Így válaszoltak Józsuénak: „Mindent megteszünk, amit parancsolsz, s elmegyünk mindenhova, ahová csak küldesz bennünket.",
      "Egészen úgy hallgatunk rád, ahogyan Mózesre hallgattunk. Csak legyen veled az Úr, a te Istened, ahogy Mózessel vele volt!",
      "Aki ellened szegül, s nem engedelmeskedik parancsaidnak, bármit parancsolsz is neki, az haljon meg. Te pedig légy erős és kitartó!”"
    ],
    [
      "Józsue hírszerzői Jerikóban. Józsue, Nun fia, Sittimből titokban két hírszerzőt küldött előre ezzel a megbízatással: „Menjetek, fürkésszétek ki Jerikó földjét!” Előre mentek, s egy Rácháb nevű rossz hírű nő házába tértek be, aztán nyugalomra tértek.",
      "Jerikó királyának nyomban jelentették: „Izrael fiai közül emberek érkeztek éjszakára, az országot kikémlelni.”",
      "Jerikó királya erre üzent Ráchábnak: „Add ki azokat az embereket, akik hozzád érkeztek s házadba betértek, mert azért jöttek, hogy az egész országot kikémleljék.”",
      "De az asszony fogta és elrejtette a két embert. Így válaszolt: „Valóban, ezek az emberek betértek hozzám, de nem tudtam, honnan valók.",
      "Amikor a sötétség beálltával be akarták zárni a város kapuit, kimentek. Nem tudom, hova mentek. De vegyétek gyorsan üldözőbe, s talán még utoléritek őket!”",
      "Közben fölvitte a tetőre, s ott a kupacokba rakott lenszár alá rejtette őket.",
      "A király emberei a Jordán irányában a gázlóig üldözték őket, a kaput pedig, mihelyt kivonultak, akik üldözőbe vették őket, bezárták.",
      "Rácháb és a hírszerzők. Mielőtt még nyugalomra tértek volna, Rácháb fölment hozzájuk a tetőre.",
      "Így beszélt: „Tudom, hogy az Úr nektek adta ezt a földet. Félelem fogott el bennünket tőletek, s az ország lakóit közeledéstekre mind hatalmába kerítette a rémület.",
      "Mert tudomásunkra jutott, hogy Egyiptomból való kivonulástok idején az Úr kiszárította előttetek a Sás-tengert, meg hogy mit tettetek az amoriták két királyával, Szichonnal és Oggal, a Jordánon túl: betöltöttétek rajtuk az átkot.",
      "Amikor meghallottuk, elhagyott a bátorságunk, és senki sem mert többé nektek ellenállni. Mert az Úr, a ti Istenetek, Isten fönn az égben éppen úgy, mint lenn a földön.",
      "Most hát esküdjetek meg nekem az Úrra, amint én könyörületes voltam irántatok, ti is megkönyörültök atyám házán, s adjatok erre valami megbízható jelet;",
      "hagyjátok életben apámat és anyámat, bátyáimat és nővéreimet és mindazokat, akik hozzájuk tartoznak, kíméljetek meg bennünket a haláltól.”",
      "A hírszerzők azt válaszolták: „Inkább magunk haljunk meg helyettetek! De ne áruljátok el egyezségünket! Ha az Úr nekünk adja az országot, könyörületesek és hűségesek leszünk hozzád.”",
      "Rácháb egy kötélen leengedte őket az ablakból, háza ugyanis a város falánál állt, a város fala mellett lakott.",
      "S így szólt hozzájuk: „Menjetek a hegyekbe, akkor kikerülitek azokat, akik üldözőbe vettek benneteket. Ott rejtőzzetek el három napig, üldözőitek visszatértéig, azután menjetek utatokra.”",
      "Az emberek azt felelték neki: „Az esküt, amit tétettél velünk, ezzel a föltétellel vagyunk kötelesek megtartani:",
      "Ha megérkezünk az országba, nézd, mutasd ezt a jelet: Kösd ezt a piros fonálból font zsinórt arra az ablakra, amelyen leengedtél bennünket, s gyűjtsd össze házadban apádat, anyádat, bátyáidat és egész családodat.",
      "Aki házad ajtaján kilép, annak hulljon a vére vissza a fejére, mi ártatlanok vagyunk benne. Hanem azoknak a vére, akik házadban lesznek, hulljon a mi fejünkre, ha valaki kezet emel rájuk.",
      "De ha elárulnál minket, nem köt az eskü, melyet neked tettünk.”",
      "Erre így válaszolt: „Úgy legyen, ahogy mondtátok.” Ezzel útra bocsátotta őket, s ők eltávoztak. Akkor az ablakra kötötte a piros zsinórt.",
      "A hírszerzők visszatérése. Elmentek és a hegyekbe értek. Ott maradtak három napig, míg az üldözésükre küldött emberek vissza nem tértek. Ezek az egész utat végigfürkészték, de nem találták őket.",
      "Aztán a két ember újra lejött a hegyekből, átkelt a Jordánon és Józsuéhoz, Nun fiához ment. Mindent elbeszéltek neki, ami történt.",
      "Így szóltak Józsuéhoz: „Az Úr az egész országot kezünkre adta. Már most retteg tőlünk az ország minden lakója.”"
    ],
    [
      "2. ÁTKELÉS A JORDÁNON Előkészület az átkelésre. Józsue kora reggel fölkelt, és Sittimből útra kelt Izrael fiaival. Eljutottak a Jordánig, és míg át nem keltek, ott töltötték az éjszakát.",
      "Három nap elteltével az elöljárók bejárták a tábort",
      "és megparancsolták a népnek: „Ha meglátjátok az Úr, a ti Istenetek szövetségének ládáját és a Lévi fiai közül való papokat, akik viszik, akkor arról a helyről, ahol vagytok, induljatok el és kövessétek őket,",
      "hogy tudjátok, melyik úton kell mennetek, mert még sohasem jártatok azon az úton. De köztetek és a láda között legyen mintegy 2000 könyöknyi távolság: Ne menjetek hozzá közel!”",
      "Józsue így szólt a néphez: „Szentelődjetek meg holnapra, mert az Úr csodát tesz körötökben.”",
      "A papoknak pedig ezt mondta Józsue: „Emeljétek föl a szövetség ládáját és haladjatok vele a nép élén!” Ezek fölemelték a szövetség ládáját és a nép előtt haladtak.",
      "Utolsó utasítások az átkelés előtt. Az Úr így szólt Józsuéhoz: „Ma elkezdelek naggyá tenni egész Izrael szemében, hogy így megtudja: veled vagyok, amint Mózessel vele voltam.",
      "De parancsold meg a szövetség ládáját vivő papoknak: Mihelyt a Jordán vizéhez értek, magában a Jordánban álljatok meg.”",
      "Józsue tehát így szólt Izrael fiaihoz: „Gyertek és halljátok az Úr, a ti Istenetek szavát!”",
      "Aztán így folytatta Józsue: „Erről tudjátok meg, hogy élő Isten van köztetek, s hogy biztosan elűzi előletek a kánaániakat, hettitákat, hivvitákat, perizitákat, girgasitákat, amoritákat és jebuzitákat:",
      "az Úrnak, az egész föld Urának ládája átkel előttetek a Jordánon.",
      "Válasszatok ki Izrael törzséből tizenkét férfit, mindegyik törzsből egyet.",
      "Mihelyt a papoknak a talpa, akik az Úrnak, az egész föld Urának ládáját viszik, a Jordán vizét éri, a Jordán vize kettéválik, a lefelé menő elfolyik, a felülről jövő egy tömeggé merevedik.”",
      "Átkelés a folyón. Amikor tehát a nép tábort bontott, hogy átkeljen a Jordánon, a papok a szövetség ládáját a nép előtt vitték.",
      "Amikor a ládát vivők a Jordánhoz értek, s ezeknek a papoknak a lába a vizet érte – a Jordán az egész aratási időben túláradt a medrén –,",
      "a felülről jövő víz megállt, s egyetlen tömeggé állt össze, nagy távolságon, egész Cártán határáig; közben az arabok tengere vagy a Sós-tenger felé folyó víz teljesen elapadt. A nép átkelt, Jerikóval szemben.",
      "A papok, akik az Úr szövetségének ládáját vitték, száraz talajon álltak, mozdulatlanul, a Jordán közepén. Egész Izrael szárazon kelt át, míg az egész nép át nem ért a Jordánon."
    ],
    [
      "A tizenkét emlékkő. Amikor az egész nép átkelt a Jordánon, az Úr így szólt Józsuéhoz:",
      "„Válassz ki tizenkét férfit a nép közül, mindegyik törzsből egyet,",
      "s parancsold meg nekik: Vegyetek innen, a Jordán közepéből tizenkét követ, vigyétek magatokkal, s ott, ahol az éjszakát töltitek, tegyétek le a táborhelyre.”",
      "Józsue magához hívatta a tizenkét férfit, akit Izrael fiai közül kijelöltetett, mindegyik törzsből egyet,",
      "s így szólt hozzájuk: „Haladjatok az Úr, a ti Istenetek ládája előtt a Jordán közepéig, s mindegyiktek emeljen a vállára egy követ, Izrael törzseinek száma szerint,",
      "hogy majd emlékkő legyen belőlük körötökben. Mert egy nap megkérdezik majd gyermekeitek:",
      "Mit jelentenek nektek ezek a kövek? Akkor így feleljetek nekik: Azt, hogy a Jordán vize kettévált az Úr szövetségének ládája előtt, amikor átkelt a Jordánon. Ezért ezek a kövek Izrael fiai számára örökre emlékül szolgálnak.”",
      "Izrael fiai úgy tettek, ahogy Józsue parancsolta. Fölemeltek a Jordán közepéből tizenkét követ Izrael fiai törzseinek száma szerint, amint az Úr Józsuénak parancsolta, és az éjszakai táborhelyre vitték, s ott letették.",
      "Majd Józsue a Jordán közepébe is állított tizenkét követ, arra a helyre, ahol a papok lába állt, akik a szövetség ládáját vitték; még ma is ott találni őket.",
      "Az átkelés befejezése. A papok, akik a ládát vitték, mindaddig a Jordán közepén álltak, míg minden le nem zajlott, amit az Úr parancsára Józsue a népnek mondott, egészen aszerint, ahogy Mózes meghagyta Józsuénak, s a nép sietve átkelt.",
      "Amikor az egész nép átkelt, az Úr ládája tovább vonult a papokkal, a nép élén.",
      "Ruben és Gád fiai, valamint Manassze törzsének a fele fölfegyverkezve Izrael fiainak élén haladtak, ahogy Mózes mondta nekik.",
      "Szám szerint mintegy 40 000 fölfegyverzett harcos kelt át az Úr előtt harcra készen Jerikó síkságára.",
      "Azon a napon az Úr naggyá tette Józsuét egész Izrael szemében; úgy tisztelte (egész Izrael), ahogy Mózest tisztelte, egész életében.",
      "Az Úr így szólt Józsuéhoz:",
      "„Parancsold meg a papoknak, akik a tanúság ládáját viszik, hogy jöjjenek fel a Jordánból.”",
      "S Józsue megparancsolta a papoknak: „Gyertek föl a Jordánból!”",
      "A papok tehát, akik az Úr szövetségének ládáját vitték, fölmentek a Jordánból. Alig érte talpuk a száraz partot, a Jordán vize máris visszatért medrébe, s mint azelőtt, elöntötte a partot.",
      "Megérkezés Gilgalba. Az első hónap tizedik napján a nép fölment a Jordánból, és Gilgalban ütött tábort, Jerikó keleti határánál.",
      "Azt a tizenkét követ, amelyet a Jordánból kiemeltek, Józsue Gilgalban állította fel.",
      "Azután így szólt Izrael fiaihoz: „Ha egy nap gyermekeitek majd megkérdezik atyáikat, mit jelentenek ezek a kövek,",
      "ezt a magyarázatot adjátok gyermekeiteknek: Itt szárazon kelt át Izrael a Jordánon,",
      "mert az Úr, a ti Istenetek kiszárította előttetek a Jordán vizét, míg át nem keltetek, ahogyan az Úr, a ti Istenetek a Sás-tengerrel tette: kiszárította előttünk, míg át nem keltünk,",
      "hogy a föld népei megtudják, milyen hatalmas az Úr keze, s magatok is minden időben féljétek az Urat, a ti Isteneteket.”"
    ],
    [
      "Amikor az amoriták királyai, akik a Jordán nyugati partvidékét lakták, s a kánaániak királyai, akik a tenger melletti részen éltek, meghallották, hogy az Úr kiapasztotta a Jordán vizét Izrael fiai előtt, míg át nem keltek, elhagyta őket a bátorságuk, s Izrael fiai előtt elállt a lélegzetük.",
      "Körülmetélkedés Gilgalban. Abban az időben így szólt az Úr Józsuéhoz: „Csinálj magadnak kőből kést, s újra metéld körül Izrael fiait!”",
      "Józsue csinált magának kőből kést, és körülmetélte Izrael fiait a Fitymák dombján.",
      "Ez az oka annak, hogy Józsue körülmetélte őket: Azok a férfinemen levők, akik fegyverhordozó korban kivonultak Egyiptomból, az Egyiptomból való kivonulás után mind meghaltak útközben a pusztán.",
      "Azok az emberek, akik kivonultak, mind körül voltak metélve; azokat ellenben, akik az Egyiptomból való kivonulás után, útközben a pusztán születtek, nem metélték körül.",
      "Hisz 40 esztendeig bolyongtak Izrael fiai a pusztában, míg az egész nép ki nem pusztult, vagyis az összes férfi, aki fegyverforgatásra alkalmas korban kivonult Egyiptomból. Nem hallgattak az Úr szavára, s az Úr megesküdött, hogy nem látják meg az országot, amelyre megesküdött atyáinknak, hogy nekünk adja, a tejjel-mézzel folyó országot.",
      "Fiaikat állította a helyükbe, s ezeket metélte körül Józsue; mert körülmetéletlenek voltak, mivel útközben nem lehetett körülmetélni őket.",
      "Amikor az egész népet körülmetélték, a táborban maradtak pihenni, míg föl nem épültek.",
      "S az Úr így szólt Józsuéhoz: „Ma levettem rólatok Egyiptom gyalázatát.” S annak a helynek Gilgal lett a neve, mind a mai napig.",
      "A húsvét ünnepe. Izrael fiai Gilgalban táboroztak, s a hónap tizennegyedik napján este ott ülték meg a húsvétot Jerikó síkságán.",
      "Ettek a föld terméséből, a húsvét utáni napon kovásztalan kenyeret és pirított gabonát, ugyanazon a napon.",
      "Attól kezdve megszűnt a manna, hogy a föld terméséből ettek. Izrael fiainak nem volt többé mannájuk, s ettől kezdve Kánaán földjének termékeivel táplálkoztak.",
      "3. JERIKÓ MEGHÓDÍTÁSA Józsue látomása. Amikor Józsue Jerikó közelében tartózkodott, fölemelte szemét és látott egy embert: előtte állt, s kivont kard volt a kezében. Józsue odament hozzá és megkérdezte tőle: „Hozzánk tartozol vagy ellenségeinkhez?”",
      "Azt felelte: „Nem, hanem az Úr seregének vagyok a vezére, most érkeztem…” Józsue arcra borult előtte a földön, hódolt előtte és megkérdezte: „Mit parancsol az én Uram szolgájának?”",
      "Az Úr seregének vezére azt válaszolta: „Vedd le lábadról a sarut, mert a hely, ahol állasz, szent.” Józsue megtette."
    ],
    [
      "Jerikó eleste. Jerikó gondosan bezárkózott [Izrael fiai előtt]: se ki nem jött senki, se be nem ment senki.",
      "Akkor az Úr így szólt Józsuéhoz: „Nézd, kezedbe adom Jerikót és királyát. Harcosaitok,",
      "a fegyverforgató férfiak mind kerüljék meg egyszer a várost, [s ugyanígy tégy te is hat napon át.",
      "Hét pap ugyanakkor vigyen hét harsonát a láda előtt. A hetedik nap hétszer menjetek körbe a város körül, a papok fújják meg a harsonákat].",
      "Ha a kürt felharsan [ha halljátok a harsona hangját], az egész nép törjön ki egyetlen hatalmas csatakiáltásban. S a város falai menten leomlanak. Akkor hatoljon be a nép, ki-ki ott, ahol éppen van.”",
      "Józsue, Nun fia, hívatta a papokat, s azt mondta nekik: [„Fogjátok a szövetség ládáját, s hét pap vigyen hét szarukürtöt az Úr ládája előtt”].",
      "A néphez így szólt: „Induljatok, és kerüljétek meg a várost! Az előhad haladjon az Úr ládája előtt.”",
      "[Így történt, aszerint a parancs szerint, amelyet Józsue adott a népnek.] A hét pap, aki a hét szarukürtöt vitte, az Úr előtt haladt és fújta a harsonákat. Az Úr szövetségének ládája következett utánuk. Az előhad a papok előtt menetelt,",
      "[akik a harsonákat fújták], a hátvéd pedig a ládát követte. Meneteltek és fújták a harsonákat.",
      "A népnek ezt a parancsot adta Józsue: „Ne kiáltsatok, s ne hallassátok a hangotokat [egyetlen szó se jöjjön ki a szátokon], addig a napig, míg azt nem mondom: Törjetek ki csatakiáltásban! Akkor harsogjatok!”",
      "Józsue körülvitte az Úr ládáját [egyszer] a város körül, azután visszatértek a táborba, s az éjszakát a táborban töltötték.",
      "Józsue kora reggel fölkelt, s a papok fogták az Úr ládáját.",
      "Hét pap hét szarukürttel a láda előtt vonult, és menet közben fújta a harsonákat. Az előhad előttük haladt, a hátvéd pedig az Úr ládáját követte. Így vonultak körbe harsonazengés közepette.",
      "Megkerülték a várost [egyszer, a második napon], aztán visszatértek a táborba. Így tettek hat napon át.",
      "A hetedik nap pirkadatkor fölkeltek, s [ugyanabban a rendben] hétszer megkerülték a várost. [Csak ezen a napon vonultak hétszer körül a város körül.]",
      "A hetedik alkalommal a papok megfújták a harsonákat, Józsue pedig így szólt a néphez: „Törjetek ki csatakiáltásban! Mert az Úr nektek adta a várost.",
      "A pusztulásra ítélt Jerikó. A város az Úr kedvéért átok alá esik mindennel, ami benne van. Csak Rácháb, a rossz hírű nő marad életben, s azok, akik vele vannak házában, mert elrejtette a hírszerzőket, akiket előre küldtünk.",
      "Magatok pedig gondosan őrizkedjetek az elátkozottól! Nehogy kedvetek támadjon valamit is elsajátítani, ami átok alá esik, mert akkor Izrael egész táborát kiteszitek az átoknak, és nagy szerencsétlenséget hoztok rá.",
      "Minden ezüstöt és minden aranyat, minden rézből és vasból készült edényt az Úrnak kell szentelni, kerüljenek az Úr kincstárába!”",
      "A nép csatakiáltásban tört ki, a harsonákat pedig megfújták. Amikor a nép meghallotta a harsonazengést, hatalmas csatakiáltásban tört ki, s a falak leomlottak. A nép nyomban megrohanta a várost – ki-ki ahol éppen volt –, és bevették.",
      "Betöltötték az átkot mindenkin, aki a városban csak volt, férfin és nőn, fiatalon és öregen, az ökörig, juhig és szamárig, a kardnak élével.",
      "Rácháb házát megkímélik. Józsue így szólt ahhoz a két emberhez, aki az országot kikémlelte: „Menjetek be a szajha házába, s hozzátok elő azt az asszonyt azokkal egyetemben, akik hozzá tartoznak, amint megesküdtetek neki.”",
      "A fiatalemberek, a hírszerzők bementek, s előhozták Ráchábot, apját, anyját, bátyjait, s mind, akik hozzá tartoztak. A rokonságból valókat is mind kihozták, és elvezették őket egy biztos helyre Izrael táborán kívül.",
      "Felgyújtották a várost, s mindent, ami benne volt, kivéve az ezüstöt és aranyat, meg a rézből és vasból való edényeket – ezeket az Úr háza kincstárának adták.",
      "Ráchábot, a rossz hírű nőt azonban, valamint apjának házát, s azokat, akik hozzá tartoztak, Józsue mind megkímélte. Izrael körében él mind a mai napig, mert elrejtette a hírszerzőket, akiket Józsue küldött Jerikót kikémlelni.",
      "Átok arra, aki Jerikót újjáépíti. Abban az időben Józsue ezt az esküt tétette az Úr színe előtt: Átkozott, aki belefog, hogy újjáépítse e várost! Rakja az alapot elsőszülöttjére, kapuit állítsa legkisebb gyermekére!",
      "Az Úr Józsuéval volt, s hírnevét elterjesztette az egész vidéken."
    ],
    [
      "Az átokparancs megszegése. Izrael fiai azonban megszegték az átokparancsot: Áchán, Karmi fia, aki Zerach fiának, Zabdinak volt a fia, Júda törzséből, vett abból, ami átok alá esett, s az Úr haragja fellobbant Izrael fiai ellen.",
      "Vereség Ainál. Józsue akkor embereket küldött Jerikóból a Bételtől nyugatra fekvő Aiba, s azt mondta nekik: „Menjetek, és kémleljétek ki az országot!” Az emberek elmentek Ait kikémlelni.",
      "Visszatértek Józsuéhoz és jelentették: „Nem kell az egész népnek felvonulnia; mintegy két­ vagy háromszáz ember menjen Ait megtámadni. Ne fáradjon odáig az egész nép, mert csak kevesen vannak.”",
      "Mintegy háromezernyien mentek oda a népből, mégis menekülniük kellett Ai lakóitól.",
      "Azok megöltek közülük 36 embert, s a kaputól egész Sebarimig üldözték, míg végül a lejtőnél le is győzték őket. Erre a nép szíve elcsüggedt, elvesztette minden bátorságát.",
      "Józsue könyörgése. Józsue megszaggatta ruháját, s arcra borulva feküdt a földön az Úr ládája előtt egészen estig. Ő is, a nép vénei is hamut szórtak fejükre.",
      "Józsue szólt: „Ó, Uram, Uram, miért engedted, hogy ez a nép átkeljen a Jordánon? Azért, hogy most az amoriták kezére adj és megsemmisíts bennünket? Ó, bár maradhattam volna a Jordánon túl!",
      "Bocsáss meg, Uram! Mit mondjak, mikor Izrael meghátrált ellenségei előtt?",
      "A kánaániak meghallják, s az ország lakói mind, és szövetségre lépnek ellenünk, hogy kiirtsák nevünket a földről. Mit teszel akkor nagy nevedért?”",
      "Az Úr válasza. Az Úr így válaszolt Józsuénak: „Kelj föl! Miért fekszel így, arcra borulva?",
      "Izrael vétkezett, megszegte szövetségemet, amelyet rábíztam. Igen, vettek abból, ami átok alatt volt. Igen, ellopták, eltitkolták és holmijaik közé tették.",
      "Izrael fiai ezért nem lesznek képesek ellenségeiknek ellenállni, meghátrálnak ellenségeik előtt, mert átok alá estek. Nem leszek többé veletek, ha el nem távolítjátok körötökből, ami átkozott.",
      "Rajta, hívd össze a népet, és mondd meg neki: Szentelődjetek meg holnapra, mert az Úr, Izrael Istene azt mondta: Átkozott holmi van körödben, Izrael; nem leszel képes ellenségeidnek ellenállni, míg ki nem vetitek körötökből, ami átkozott.",
      "Azért holnap reggel álljatok fel a törzsek rendjében, és az a törzs, amelyet az Úr a sorsvetéssel megjelöl, lépjen elő nemzetségenként. Aztán az a nemzetség, amelyet az Úr a sorsvetéssel megjelöl, lépjen elő rokonságonként. Majd a rokonság, amelyet az Úr sorsolással megjelöl, lépjen elő családonként. Majd az a család, amelyet az Úr a sorsolással megjelöl, lépjen elő, egyik ember a másik után.",
      "S akinél az átok alá eső holmit megtaláljátok, azt el kell égetni, mindennel, ami az övé, mert megszegte az Úr szövetségét és gyalázatos tettet követett el Izraelben.”",
      "A bűnös megtalálása és bűnhődése. Józsue kora reggel fölkelt, és felvonultatta maga előtt Izraelt, a törzsek rendjében. Júda törzsére esett a sors.",
      "Előléptette Júda nemzetségeit, és Zerach nemzetségére esett a sors. Előléptette Zerach nemzetségét, sorra a családokat és Zabdit jelölte meg (az Úr).",
      "Most előléptette Zabdi családját, az egyik embert a másik után; a sorsvetés Áchánra, Karminak a fiára esett, aki Zerach fiának, Zabdinak volt a fia, Júda törzséből.",
      "Józsue így szólt Áchánhoz: „Fiam, adj dicsőséget az Úrnak, Izrael Istenének és hódolj neki! Valld meg, mit tettél, ne titkolj el semmit!”",
      "Áchán azt válaszolta Józsuénak: „Igen, én vagyok. Vétkeztem az Úr, Izrael Istene ellen, s ezt tettem.",
      "Amikor a zsákmány közt megláttam egy szép sineári köntöst, 200 ezüstsékelt meg egy 50 sékel súlyú aranyrudat, fölébredt bennem utána a vágy és elvettem magamnak. A földben vannak elrejtve a sátramban, az ezüst van alul.”",
      "Józsue embereket küldött, azok odafutottak a sátorhoz és valóban, a köntös a sátorban volt elrejtve, az ezüst pedig alatta.",
      "Mind kihozták a sátorból, odavitték Józsuéhoz és Izrael véneihez, hogy tárják az Úr elé.",
      "Akkor Józsue fogta Áchánt, Zerach fiát az ezüsttel, a köntössel és az aranyrúddal együtt, és Áchor völgyébe küldte, ugyanígy fiait, lányait, bikáját, szamarát, nyáját, sátrát és mindent, ami az övé volt. Egész Izrael elkísérte.",
      "Józsue megkérdezte: „Miért hoztál ránk szerencsétlenséget? Hozzon hát rád is veszedelmet az Úr ezen a napon!” És egész Izrael megkövezte.",
      "Nagy kőhalmot raktak föléje, amely a mai napig is ott áll. Erre alábbhagyott az Úr izzó haragja. A helynek az Áchor völgye nevet adták, azt viseli mindmáig."
    ],
    [
      "4. AI ELFOGLALÁSA Józsue cselvetése. Akkoriban az Úr így szólt Józsuéhoz: „Ne félj és ne aggódj! Vidd magaddal az összes harcost. Rajta, vonuljatok fel Ai ellen! Nézd, kezedbe adom Ai királyát, népét, városát és földjét.",
      "Bánj Aival és királyával úgy, mint Jerikóval és királyával bántál. Ami a zsákmányt illeti, csak amit lefoglaltok, meg a jószágot tartsátok meg magatoknak. Vess cselt a városnak, hátulról.”",
      "Józsue elindult, hogy összes harcosával felvonuljon Ai ellen. Kiválasztott 30 000 embert, csupa bátor férfit, és éjszaka útnak indította őket,",
      "miután kiadta nekik a parancsot: „Nézzétek, vessetek cselt a városnak hátulról. De ne menjetek el messzire, legyetek mindnyájan a helyeteken!",
      "Magam, s velem az egész nép, mi majd közeledünk a város felé, s amikor Ai lakói kivonulnak ellenünk, mint első alkalommal, megfutamodunk előttük.",
      "Akkor üldözőbe vesznek bennünket, s messze csalhatjuk őket a várostól. Azt fogják majd mondani: Menekülnek előlünk, mint első alkalommal!",
      "Akkor induljatok el leshelyetekről, s foglaljátok el a várost: az Úr, a ti Istenetek kezetekre adja.",
      "Ha elfoglaljátok a várost, égessétek fel. Ezt a parancsot kell végrehajtanotok. Én adtam ezt nektek.”",
      "Józsue útra bocsátotta őket, s ők a leshelyre vonultak Bétel és Ai között, Aitól nyugatra sorakoztak fel.",
      "Józsue a nép közt töltötte az éjszakát. Másnap kora reggel fölkelt, felsorakoztatta a népet, s Izrael véneivel felvonult a nép élén Ai ellen.",
      "Az összes harcos, aki vele volt, felvonult, egészen a városig előrenyomultak, majd Aitól északra letáboroztak. Ai és Józsue közt volt a völgy.",
      "Vett mintegy 5000 embert, és Bétel és Ai között, a várostól nyugatra lesbe állította őket.",
      "A nép a várostól északra ütött tábort, a leshelyet pedig a várostól nyugatra állították. Józsue az egész éjszakát a nép között töltötte.",
      "Az Ai melletti csata. Amikor Ai királya ezt látta, gyorsan kivonult, hogy harcba szálljon Izraellel, ő és egész hadinépe Araba lejtőjén. Nem tudták, hogy a város túlsó oldalán lesben állnak.",
      "Józsue és egész Izrael hagyta, hogy legyőzzék, s megfutamodott a puszta irányában.",
      "Az egész nép, amely a városban volt, nagy csatakiáltással nyomukba eredt; Józsuét üldözve eltávolodtak a várostól.",
      "Egyetlen férfi sem maradt Aiban, aki ne vette volna üldözőbe Izraelt. S olyannyira üldözték őket, hogy a várost otthagyták védtelenül.",
      "Akkor az Úr így szólt Józsuéhoz: „Fordítsd a kardot, amely kezedben van, Ai ellen, mert kezedbe adom.” Józsue tehát a város ellen fordította a kardot, amely kezében volt.",
      "Mihelyt kinyújtotta kezét, akik lesben álltak, hirtelen fölegyenesedtek helyükről. Nekiiramodtak és behatoltak a városba. Bevették, s csakhamar lángba borították.",
      "Ai lakóinak teljes pusztulása. Amikor az Aiba való emberek visszafordultak, látták, hogy a városból füstfelhő száll az ég felé. Senkinek nem volt közülük bátorsága ide vagy oda menekülni. A puszta felé menekülő nép pedig szembefordult azokkal, akik üldözték.",
      "Amikor Józsue és egész Izrael népe látta, hogy a lesben állók elfoglalták a várost és a városból füst száll az égre, visszafordultak, és megtámadták az aiakat.",
      "A többiek kivonultak a városból, velük szemben, úgy, hogy az aiak Izrael fiai közé ékelődtek: egyikük egyfelől, másikuk másfelől.",
      "Addig kaszabolták őket, míg nem maradt közülük senki, aki túlélte volna vagy elmenekülhetett. Ai királyát azonban élve fogták el és Józsuéhoz vitték.",
      "Amikor Izrael fiai Ai lakóit mind megölték a mezőn és a pusztában, ahova menekültek, s azok mind egy szálig elhullottak a kard élétől, egész Izrael visszatért Aiba és kardélre hányta.",
      "Azoknak a száma, akik azon a napon elestek, férfiak és nők, 12 000-re rúgott – Ainak összes lakója.",
      "Az átok betöltése. Józsue nem húzta vissza dárdával kinyújtott kezét, amíg Ainak minden lakóján be nem töltötte az átkot.",
      "Izrael zsákmányul csak a jószágot és a lefoglalt holmit tartotta meg ebből a városból, a szerint a parancs szerint, amelyet az Úr adott Józsuénak.",
      "Akkor Józsue földig leégette Ait, s örökre romhalmazzá tette, pusztasággá mind a mai napig.",
      "Ai királyát estig felakasztotta egy fára; napnyugtakor azonban Józsue megparancsolta, hogy vegyék le a holttestet a fáról. A város kapuja elé dobták, s nagy kőhalmot emeltek föléje, ez mind a mai napig ott áll.",
      "5. ÁLDOZATBEMUTATÁS ÉS A TÖRVÉNY FELOLVASÁSA EBAL HEGYÉN A faragatlan kövekből épült oltár. Akkoriban Józsue épített az Úrnak, Izrael Istenének Ebal hegyén egy oltárt,",
      "ahogy Mózes, az Isten szolgája megparancsolta Izrael fiainak, s amint írva van Mózes törvénykönyvében: vas nem érintette, faragatlan kövekből való oltárt. Ezen égőáldozatot mutattak be az Úrnak, s bemutatták a közösség áldozatát.",
      "A törvény felolvasása. Ott Józsue fölírta a kövekre Mózes törvényét, amelyet Izrael fiainak írt.",
      "Azután egész Izrael felsorakozott, a vének, az elöljárók, a bírák, mindannyian, az idegenek éppúgy, mint akik ott születtek, a láda két oldalán a Lévi törzséből való papok előtt, akik az Úr szövetségének ládáját vitték, az egyik fele a Gerizim hegyén, a másik fele az Ebal hegyén, ahogyan Mózes, az Úr szolgája parancsolta, Izrael népét először megáldani.",
      "Akkor Józsue felolvasta a törvénynek minden szavát, az áldást és az átkot, szóról szóra a törvénykönyv szerint.",
      "Nem volt egyetlen szó sem abból, amit Mózes parancsolt, amelyet Józsue föl ne olvasott volna Izrael egész közössége előtt, beleértve az asszonyokat és a gyerekeket is, valamint a nép körében élő idegeneket."
    ],
    [
      "6. SZERZŐDÉS IZRAEL ÉS A GIBEONITÁK KÖZÖTT Szövetség Izrael ellen. Amikor ezt meghallották azok a királyok, akik a Jordánon túli hegyvidéken voltak, a síkságon és a Nagy-tenger egész partvidékén, egészen Libanonig, a hettita, az amorita, a kánaáni, a perizita, a hivvita és a jebuzita,",
      "szövetkeztek egymással, hogy közös erővel harcoljanak mind, Józsue és Izrael ellen.",
      "A gibeoniták cselvetése. Gibeon lakói meghallották, hogyan bánt Józsue Jerikóval és Aival,",
      "azért cselhez folyamodtak. Útra keltek, élelemmel ellátva. Szamaraikat megrakták ócska zsákokkal és régi, szakadozott, foltos borostömlőkkel.",
      "A lábukra kopott, foltozott sarut húztak, magukra pedig rongyos ruhát öltöttek. Ami kenyeret magukkal vittek, az mind száraz volt és szétmorzsolódott.",
      "Elmentek Józsuéhoz Gilgalba, a táborba, s így szóltak hozzá és Izrael férfiaihoz: „Messze földről érkeztünk, köss velünk szövetséget!”",
      "Izrael férfiai így válaszoltak ezeknek a hivvitáknak: „Ki tudja, nem köztünk éltek-e? Hogyan köthetnénk hát szövetséget?”",
      "Erre azt felelték Józsuénak: „Szolgáid vagyunk.” Józsue megkérdezte tőlük: „Kik vagytok, honnan jöttök?”",
      "Így feleltek: „Messze földről jöttek szolgáid, az Úr, a te Istened neve miatt. Hallottunk róla s mindarról, amit Egyiptomban tett,",
      "s amit az amoriták két királyával, Szichonnal, Hesbon királyával és Oggal, Básán királyával művelt, aki Astarotban székelt.",
      "Véneink és országunk lakói azért így szóltak hozzánk: Vigyetek magatokkal élelmet az útra, menjetek eléjük és mondjátok nekik: Szolgáitok vagyunk. Kössetek velünk szövetséget!",
      "Itt a kenyerünk – még meleg volt, amikor házunkban az útra magunkhoz vettük, amikor útra keltünk, hogy hozzátok jöjjünk, s lám, most egészen száraz, szétmorzsolódott.",
      "Ezek a borostömlők is egészen újak voltak, amikor megtöltöttük őket, s most szakadozottak.",
      "Itt a végtelen hosszú úton elnyűtt sarunk és ruhánk.” Az elöljárók vettek élelmükből anélkül, hogy az Úrtól tanácsot kértek volna.",
      "Józsue békét ígért nekik és szövetséget kötött velük, hogy megkíméli életüket, s a közösség elöljárói megesküdtek rá nekik.",
      "Történt, hogy a szövetség megkötése után három nappal hírét vették, hogy közelbe való nép, Izrael körében él.",
      "Izrael fiai tábort bontottak, s a városaikba mentek. Ezek Gibeon, Kefira, Beerot és Kirjat-Jearim voltak.",
      "De nem igázták le őket Izrael fiai, mivel a közösség elöljárói esküt tettek az Úrra, Izrael Istenére. De az egész közösség zúgolódott az elöljárók ellen emiatt.",
      "Rendszabályok a gibeoniták számára. Az elöljárók az egész nép előtt kijelentették: „Mivel esküt tettünk nekik az Úrra, Izrael Istenére, nem emelhetünk rájuk kezet.",
      "Ezt tesszük velük: Életben hagyjuk őket, nehogy ránk hozzák a haragot az eskü miatt, amit tettünk nekik.”",
      "Aztán hozzáfűzték az elöljárók: „Éljenek, de legyenek az egész közösség favágói és vízhordói.” A közösség úgy tett, amint az elöljárók mondták.",
      "Józsue magához hívatta őket és így szólt hozzájuk: „Miért csaptatok be, azt állítva, hogy nagyon messze lakunk innen, mikor közöttünk éltek?",
      "Ezért mostantól fogva legyetek átkozottak, éljetek mindig szolgaságban mint favágók és vízhordók az én Istenem házában.”",
      "Azt felelték Józsuénak: „Szolgáid egész pontosan hallották, mit rendelt az Úr, a te Istened szolgája, Mózes által: nektek adja az egész országot és kiirtja előletek mind a lakóit. Ezért közeledéstekre nagy rettegés kerített hatalmába minket életünk miatt.",
      "Lám, ezért tettünk így! S most kezedben vagyunk. Bánj velünk úgy, ahogy jónak és helyesnek látod.”",
      "Így bánt velük: kimentette őket Izrael fiainak kezéből, nem ölték meg őket.",
      "Azon a napon a közösség szolgálatába állította őket mint favágókat és vízhordókat, s mind a mai napig az Úr oltára szolgálatára rendelte őket azon a helyen, amelyet majd kiválaszt."
    ],
    [
      "7. AZ ÖT AMORITA KIRÁLY SZÖVETSÉGE, PALESZTINA DÉLI RÉSZÉNEK MEGHÓDÍTÁSA Öt király harcba száll Gibeon ellen. Amikor Jeruzsálem királya, Adonicedek meghallotta, hogy Józsue elfoglalta Ait és betöltötte rajta az átkot – úgy bánt Aival és királyával is, ahogy Jerikóval és királyával bánt –, továbbá, hogy Gibeon lakói békét kötöttek Izraellel és közévegyültek,",
      "nagyon megrémült, hisz Gibeon olyan jelentős város volt, mint valamely királyi székhely, nagyobb Ainál, lakói pedig mind harcosok.",
      "Jeruzsálem királya, Adoni-Cedek ezért követet küldött Hohamhoz, Hebron királyához, Pireánhoz, Lachis királyához, Jafiához és Eglon királyához, Debirhez, ezzel az üzenettel:",
      "„Gyertek és segítsetek nekem Gibeont legyőzni, mivel békét kötött Józsuéval és Izrael fiaival.”",
      "Az öt amorita király egyesült és felvonult: Jeruzsálem királya, Hebron királya, Jarmut királya, Lachis királya és Eglon királya, ők és csapataik ostrom alá vették Gibeont és megtámadták.",
      "Józsue segítségére siet Gibeonnak. Gibeon lakói követet küldtek Józsuéhoz Gilgalba, a táborba, ezzel az üzenettel: „Ne hagyd cserben szolgáidat, siess, gyere fel hozzánk, ments meg bennünket és segíts rajtunk, mert az összes amorita király, aki a hegyvidéken él, szövetkezett ellenünk.”",
      "Józsue maga ment fel, s vele minden harcosa és vitéze.",
      "Az Úr így szólt Józsuéhoz: „Ne félj! Kezedbe adom őket. Senki sem lesz képes ellenállni neked.”",
      "Józsue tehát hirtelen rajtuk ütött, miután az egész éjszakát azzal töltötték, hogy felvonuljanak Gilgalból.",
      "Égi segítség. Az Úr zavart támasztott köztük Izrael láttára, és súlyos csapást mért rájuk Gibeonnál. Sőt, Bet-Horon lejtőjének az irányában, egészen Azekáig és Makkedáig üldözte őket.",
      "Bet-Horon lejtőjén menekültek Izrael elől. Az Úr hatalmas jégesőt bocsátott rájuk az égből, egészen Azekáig; így odavesztek. Többen pusztultak el közülük a jégesőtől, mint Izrael fiainak kardja élétől.",
      "Akkor így szólt Józsue az Úrhoz, azon a napon, amelyen az Úr kiszolgáltatta neki az amoritákat –, Izrael szeme láttára fölkiáltott: „Nap, állj meg Gibeon fölött, s Hold, Ajalon völgye fölött!”",
      "S a Nap megállt, a Hold is megállt, amíg a nép bosszút nem állt ellenségein. De nincs-e megírva az Igazak könyvében? A Nap megállt az ég közepén, s csaknem egy egész napig halogatta lenyugtát.",
      "Se azelőtt, se azután nem volt még egy olyan nap, amelyen az Úr hallgatott volna embernek a szavára. Így harcolt az Úr Izraelért.",
      "Józsue és vele együtt egész Izrael visszatért a táborba, Gilgalba.",
      "Az öt király a Makkeda melletti barlangban. Az öt király megfutamodott és elrejtőzött Makkeda barlangjában. Józsuénak jelentették:",
      "„Megtaláltuk az öt királyt elrejtőzve, Makkeda barlangjában.”",
      "Józsue azt válaszolta: „Hengerítsetek nagy köveket a barlang szájához és állítsatok oda embereket őrnek.",
      "Ti azonban ne legyetek tétlen, vegyétek üldözőbe ellenségeiteket, vágjátok el az útjukat, ne engedjétek, hogy visszatérjenek városaikba, mert az Úr, a ti Istenetek kezetekbe adta őket.”",
      "Ezután Józsue és Izrael fiai teljes zavart keltettek köztük, egészen megsemmisítették őket, csak azok maradtak életben, akik eljutottak a megerősített városokba.",
      "Az egész nép épségben visszatért Makkedába, Józsuéhoz a táborba. Senki nem merte Izrael fiaira még a nyelvét sem kiölteni.",
      "Józsue akkor így szólt: „Tegyétek szabaddá a barlang bejáratát, és vezessétek elém azt az öt királyt!”",
      "Megtették, kihozták eléje az öt királyt a barlangból: Jeruzsálem királyát, Hebron királyát, Jarmut királyát, Lachis királyát és Eglon királyát.",
      "Amikor a királyokat eléje vezették, Józsue összehívta Izrael férfiait, és így szólt a harcosok vezéreihez, akik elkísérték: „Menjetek, és hágjatok ezeknek a királyoknak a nyakára!”",
      "Odamentek és a nyakukra hágtak. Józsue pedig így folytatta: „Ne féljetek és ne aggódjatok, legyetek bátrak és erősek, mert így fog bánni az Úr minden ellenségetekkel, akivel csak meg kell küzdenetek.”",
      "Azután Józsue agyonütötte őket és felakasztatta öt fára – ott maradtak felakasztva egészen estig.",
      "Naplementekor Józsue parancsára levették a fáról és bedobták őket a barlangba, ahová elrejtőztek. A barlang szájához nagy köveket hengerítettek, ott vannak mind a mai napig.",
      "Kánaán déli városainak meghódítása. Józsue még ugyanazon a napon bevette Makkedát, és királyával együtt kardélre hányta. Betöltötte rajta az átkot, s benne minden élőn: nem menekülhetett meg senki, Makkeda királyával pedig úgy bánt, mint ahogyan Jerikó királyával bánt.",
      "Makkedából Józsue egész Izraellel Libna alá vonult és megtámadta –,",
      "az Úr ezt is Izrael kezére adta, királyával együtt. Kardélre hányt minden benne élőt, senki sem menekülhetett meg. Királyával pedig úgy bánt, ahogyan Jerikó királyával bánt.",
      "Libnából Józsue egész Izraellel Lachis alá vonult, körülvette és megtámadta –",
      "az Úr Izrael kezére adta Lachist. A második nap bevette és kardélre hányt benne minden élőt, éppen úgy, ahogy Libnában tette.",
      "Akkor Gézer királya, Horam segítségére jött Lachisnak, de Józsue legyőzte őt is, hadinépét is, nem menekülhetett meg senki.",
      "Lachisból Józsue egész Izraellel Eglon alá vonult. Ostrom alá fogta és megtámadta:",
      "még aznap bevették és kardélre hányták. Azon a napon minden élőt átok alá vetett benne, ahogyan Lachisban tette.",
      "Eglonból Józsue egész Izraellel Hebronba vonult és megtámadta.",
      "Bevették, és királyával, valamint a hozzá tartozó helységekkel meg az ott élőkkel egyetemben kardélre hányták. Nem hagyott elmenekülni senkit, éppen úgy, ahogyan Eglonban tette. Betöltötte rajta és a benne élőkön az átkot.",
      "Akkor Józsue egész Izraellel Debir ellen fordult és megtámadta.",
      "Elfoglalták királyostul, s minden hozzá tartozó helységgel együtt. Kardélre hányták őket és betöltötték minden benne élőn az átkot. Nem menekülhetett meg senki. Amint Hebronnal bánt, úgy bánt Józsue Debirrel és királyával is, egészen úgy, ahogyan Libnával és királyával bánt.",
      "Az egész déli rész elfoglalása. Így Józsue meghódította az egész földet: a hegyvidéket, a Negebet, a síkságot, a lejtőket, az összes királlyal együtt. Nem menekülhetett meg senki előle, minden élőn betöltötte az átkot, ahogyan az Úr, Izrael Istene parancsolta neki,",
      "Kádes-Barneától egészen Gázáig és Gósen egész vidékén Gibeonig.",
      "Ezeket a királyokat Józsue egyetlen hadjárat során kerítette hatalmába földjükkel együtt, mert az Úr, Izrael Istene harcolt Izraelért.",
      "Aztán Józsue visszatért egész Izraellel Gilgalba, a táborba."
    ],
    [
      "8. AZ ÉSZAKI RÉSZEK MEGHÓDÍTÁSA Észak királyainak szövetsége. Amikor Hacor királya, Jabin ezt meghallotta, hírt adott róla Jobabnak, Merom királyának, Simron királyának, Achsaf királyának,",
      "s azoknak a királyoknak, akik északon a hegyvidéket és a Kinnerottól délre húzódó völgyet, a fennsíkot, a síkságot és nyugaton a Dor környéki lejtőket lakták:",
      "a kánaáni keleten és nyugaton, az amorita, hivvita, perizita és jebuzita a hegyvidéken, a hettita Hermon alatt, Micpa földjén.",
      "Elindultak, s velük összes csapatuk – megszámlálhatatlan sereg, akár a tenger fövénye, rengeteg lóval és harci szekérrel.",
      "A meromi győzelem. Ezek a királyok mind egyesültek, levonultak és Merom vizeinél tábort ütöttek egymás mellett, hogy harcba szálljanak Izraellel.",
      "Akkor az Úr így szólt Józsuéhoz: „Ne félj itt ezektől az emberektől, mert holnap ilyen idő tájt legyőzve látja Izrael mindnyájukat. Lovaiknak vágd el a lábuk inát, harci szekereiket pedig égesd el!”",
      "Józsue váratlanul rajtuk ütött összes harcosával Merom vizei mellett, és megtámadta őket.",
      "Az Úr Izrael kezére adta őket. Legyőzte, és nyugaton egészen Nagy-Szidónig és Miszrefotig, keleten pedig a Micpa völgyéig üldözte őket. Teljesen megsemmisítette őket, úgyhogy nem maradt közülük egy sem életben.",
      "Józsue úgy tett velük, ahogy az Úr mondta neki: lovaiknak elvágta a lábuk inát, harci szekereiket pedig elégette.",
      "Hacor és a többi északi város elfoglalása. Abban az időben Józsue megfordult, és elfoglalta Hacort; királyába kardot döfött. Egykor Hacor volt ezeknek a királyságoknak a fő székhelye.",
      "Minden élőt kardélre hánytak benne és betöltötték rajta az átkot. Egyetlen lélek sem maradt meg, magát Hacort pedig felgyújtották.",
      "Józsue mind hatalmába ejtette ezeknek a királyoknak a városát, királyukkal egyetemben, kardélre hányta őket és betöltötte rajtuk az átkot, amint Mózes, az Isten szolgája parancsolta.",
      "De mégse égetett föl Izrael minden várost, amely az omladékhalmon épült, csak Hacort, azt gyújtotta fel Józsue.",
      "E városokból a zsákmányt is, a jószágot is mind magukkal vitték Izrael fiai. Az embereket pedig kardélre hányták az utolsó szálig, egyetlen lelket sem hagytak élve.",
      "Józsue végrehajtja Mózes parancsát. Amit az Úr szolgájának, Mózesnek parancsolt, azt Mózes parancsul adta Józsuénak, Józsue pedig teljesítette, nem hagyott ki egyetlen szót sem abból, amit az Úr Mózesnek parancsolt.",
      "Így hát Józsue az egész országot elfoglalta: a hegyvidéket, az egész Negebet és Gósen egész vidékét, a síkságot, Arabát, Izrael hegyeit és dombjait.",
      "A Szeirrel szemközt emelkedő Pele-hegytől egészen Baál-Gadig, amely a Libanon völgyében, a Hermon-hegység lábánál fekszik, az összes királyt hatalmába ejtette és megölte.",
      "Hosszú ideig hadakozott Józsue ezekkel a királyokkal.",
      "Egyetlen város sem kötött békét Izrael fiaival, csak a hivviták, akik Gibeonban laktak; az összes többit harcban foglalták el.",
      "Mert az Úr akaratára megkeményítették a szívüket és harcba szálltak Izraellel, hogy így könyörtelenül betöltsék rajtuk az átkot és megsemmisüljenek, amint az Úr Mózesnek parancsolta.",
      "Az anakiták kiirtása. Abban az időben Józsue elment, és kiirtotta az anakitákat a hegyvidékről, Hebronból, Debirből, Anabból, Júda egész hegyvidékéről és Izrael egész hegyvidékéről: betöltötte rajtuk és városaikon az átkot.",
      "Izrael fiainak a földjén nem maradt egyetlen anakita sem élve, sem Gázában, Gátban és Asdodban.",
      "Józsue elfoglalta az egész földet, pontosan úgy, ahogy az Úr Mózesnek mondta, és Józsue Izraelnek adta örökségül, aszerint, ahogyan törzsekre oszlik. Az országban végre elcsitult a harc."
    ],
    [
      "9. ÖSSZEFOGLALÁS A Jordántól keletre legyőzött királyok. Ezek azok a királyai az országnak, akiket Izrael fiai legyőztek, s akiknek földjét megszerezték, a Jordánon túl, kelet felé, az Arnon-pataktól egészen a Hermon-hegységig, az egész Arabát is beleértve:",
      "Szichon, az amoriták királya, aki Hesbonban székelt és az Arnon völgye szélén fekvő Aroertől [a völgy közepét is beleszámítva] Gileád felén át egészen a Jabbok-patakig, az ammoniták határáig uralkodott,",
      "keleten pedig az Arabán át egyfelelől Kinnerot tengeréig és Araba tengeréig vagy a Sós-tengerig, Bet-ha-Jesimot irányában, ahonnan az ember délen eléri a Piszga lejtőinek a lábát.",
      "Mellette Og, Básán királya, a legutolsó refaiták egyike uralkodott – Astarotban és Edreiben székelve –",
      "a Hermon-hegységen, Szalkán és egész Básánon, egészen a gesuriták és maachatiták határáig, továbbá Gileád felén, Szichonnak, Hesbon királyának a határáig.",
      "Mózes, az Úr szolgája és Izrael fiai legyőzték, és (országát) Mózes, az Úr szolgája Ruben és Gád fiainak, valamint Manassze törzse felének adta birtokul.",
      "A Jordánon innen legyőzött királyok. Ezek azok a királyai az országnak, akiket Józsue és Izrael fiai legyőztek a Jordánon innen, nyugat felé, a Libanon völgyében fekvő Baál-Gádtól egészen a Pele hegyéig, amely Szeirrel szemben emelkedik, és akiknek földjét Józsue Izraelnek adta örökségül, aszerint, ahogy törzsekre oszlik,",
      "a hegyvidéken és a síkságon, Arabában és a lejtőkön, a pusztában és a Negebben – a hettiták, amoriták, kánaániak, periziták, hivviták és jebuziták (földjén):",
      "Jerikó királya – egy; a Bétel melletti Ai királya – egy;",
      "Jeruzsálem királya – egy; Hebron királya – egy;",
      "Jarmut királya – egy; Lachis királya – egy;",
      "Eglon királya – egy; Gézer királya – egy;",
      "Debir királya – egy; Geder királya – egy;",
      "Horma királya – egy; Arad királya – egy;",
      "Libna királya – egy; Adullam királya – egy;",
      "Makkeda királya – egy; Bétel királya – egy;",
      "Tappuach királya – egy; Hefer királya – egy;",
      "Afek királya – egy; Száron királya – egy;",
      "Madosz királya – egy; Hacor királya – egy;",
      "Simron királya – egy; Achsaf királya – egy;",
      "Tanach királya – egy; Megiddó királya – egy;",
      "Kedes királya – egy; Jokneam királya Kármelban – egy;",
      "Dor királya a Dor magaslatain – egy; Gojim királya Galileában – egy;",
      "Tirca királya – egy. Összesen 31 király."
    ],
    [
      "II. A FÖLD FELOSZTÁSA A TÖRZSEK KÖZÖTT Meghódítatlan vidékek. Józsue megöregedett, s igen előrehaladt a korban. Az Úr ezért így szólt hozzá: „Öreg vagy és éltes, pedig még sok föld vár meghódításra. Ezek vannak még hátra:",
      "A filiszteusok minden határa és a gesuriták egész földje,",
      "a Sichortól, amely Egyiptomtól keletre folyik, egészen Ekron határáig, északon – ez a kánaániaké. [A filiszteusok öt fejedelme: a gázai, asdódi, aszkaloni, gáti és ekroni; az avviták",
      "délen élnek.] A kánaániak egész földje Gázától kezdve és a szidóniak, egészen Afekáig és az amoriták határáig,",
      "azután a gibliták földje, az egész Libanonnal együtt, keleten, a Hermon-hegység lábánál elterülő Baál-Gádtól egészen Hamat bejáratáig.",
      "Elűzöm Izrael fiai elől a hegyvidék minden lakóját, a Libanontól egészen Miszrefotig, nyugaton, az összes szidónit. Te csak oszd fel a földet sorsvetéssel Izrael fiai között, amint parancsoltam neked.",
      "Itt az ideje, hogy ezt a földet feloszd a kilenc törzs, valamint Manassze fél törzse között: a Jordántól a Nagy-tengerig add nekik, nyugaton a Nagy-tenger legyen a határuk.”",
      "1. A JORDÁNON INNENI TÖRZSEK Áttekintés. Manassze törzsének másik fele már megkapta örökségét Ruben és Gád fiaival – Mózes adta ki nekik a Jordánon túl, kelet felé Mózes, az Úr szolgája akkoriban nekik adta részül:",
      "Aroer földjét, amely az Arnon völgye szélén fekszik és a várost a völgy közepén; az egész fennsíkot Medbától Dibonig;",
      "Szichonnak, az amoriták királyának minden városát, aki Hesbonban székelt, egészen az ammoniták határáig;",
      "továbbá Gileádot és a gesuriták meg a maachatiták földjét az egész Hermon-hegységgel, végül egész Básánt Szalkáig;",
      "Básánban Ognak egész birodalmát, aki Astarotban és Edreiben uralkodott és az utolsó refaita volt. Ezt a két királyt Mózes győzte le és űzte el.",
      "A gesuritákat és maachatitákat azonban nem űzték el Izrael fiai, ma is Gesurban és Maachában élnek, Izrael körében.",
      "Csak Lévi törzse nem kapott örökséget: az Úr, Izrael Istene volt az örökrésze, amint megmondta neki.",
      "Ruben törzse. Mózes Ruben fiai törzsének nemzetségeik szerint adott örökrészt.",
      "Az övék lett a föld az Arnon völgye szélén fekvő Aroertől, s a völgy közepén elterülő várostól, az egész fennsík Medbáig,",
      "Hesbon a fennsíkon elterülő összes várossal: Dibon, Bamot-Baal, Bet-Baal-Meon,",
      "Jachac, Kedemot, Mefaat,",
      "Kirjataijim, Szibma és a Gór-hegységnél Ceret-has-Sachar;",
      "aztán Bet-Peor, a Piszga lejtője, Bet-ha-Jesimot,",
      "a fennsík összes városa, továbbá Szichonnak, az amoriták királyának egész országa, aki Hesbonban székelt; őt éppúgy legyőzte Mózes, mint Midián fejedelmeit, Evit, Rekemet, Curt, Hurt, Rebát, Szichon hűbéreseit, akik az országban éltek.",
      "Beor fiát, Bileámot, a jövendőmondót is kardélre hányták Izrael fiai más áldozatokkal egyetemben.",
      "Így Ruben fiainak földje egészen a Jordánig terjedt. Ez lett Ruben fiainak az öröksége a nemzetségek szerint: a városok és a hozzájuk tartozó helységek.",
      "Gád törzse. Mózes Gád törzsének, Gád fiainak nemzetségeik szerint osztott örökrészt.",
      "Az ő földjük lett: Jazer, Gileád összes városa, az ammoniták földjének fele egészen a Rabbával szemközt fekvő Aroerig,",
      "továbbá Hesbontól egészen Ramatham-Micpéig és Betonimig, azután Machanajimtól Lo-Debar vidékéig,",
      "végül a síkságon: Bet-Haram, Bet-Nimra, Szukkot, Cafon, Szichon hesboni király birodalmának maradék része. A Jordán alkotta a határt egészen Kinneret taváig a Jordán túlsó partján,",
      "kelet felé. Ez lett Gád fiainak örökrésze nemzetségeik szerint: a városok a hozzájuk tartozó helységekkel.",
      "Manassze törzse felének része. Mózes Manassze törzse felének nemzetségeik szerint adott örökrészt.",
      "Az ő földjük lett: Machanajimtól kezdve egész Básán, Ognak, Básán királyának egész országa, a básáni Jair összes sátortábora, 60 város.",
      "Gileád fele, valamint Astarot és Edrei, Og székhelyei Básánban Manassze fia, Machir fiainak jutott örökrészül, Machir fiai felének, nemzetségeik szerint.",
      "Ezt osztotta ki Mózes Moáb pusztáján a Jordánon túl, keletre, Jerikóval szemben.",
      "Lévi törzsének nem adott örökrészt: az Úr, Izrael Istene lett az örökrésze, amint megmondta neki."
    ],
    [
      "2. A HÁROM NAGY TÖRZS A JORDÁNTÓL NYUGATRA Bevezetés. Ezt kapták örökrészül Izrael fiai Kánaán földjén, ezt osztotta ki nekik Eleazár pap és Józsue, Nun fia s Izrael törzseinek a fejei.",
      "Sorsvetéssel osztották ki, ahogy az Úr a kilenc és fél törzsnek Mózes által parancsolta.",
      "Két és fél törzsnek Mózes a Jordánon túl osztott örökrészt, Lévi fiainak azonban nem adott köztük örökséget.",
      "József fiai két törzset alkottak: Manassze és Efraim. Lévi fiainak nem adtak részt a földből, csupán várost lakóhelyül, s körülötte legelőt nyájaik és jószáguk számára.",
      "Ahogy az Úr Mózesnek parancsolta, úgy jártak el Izrael fiai a föld felosztásakor.",
      "Kaleb része. Amikor Júda fiai Gilgalban Józsue elé járultak, Kaleb, a kenizita Jefunne fia így szólt hozzá: „Tudod, mit mondott rólam és rólad Mózes, az Úr szolgája Kádes-Barneában?",
      "Negyvenesztendős voltam, amikor Mózes, az Úr szolgája előreküldött Kádes-Barneából ezt az országot kikémlelni, s én hírt vittem neki róla legjobb tudásom szerint.",
      "A testvérek, akik velem együtt feljöttek, kedvét szegték a népnek, én azonban teljesítettem az Úr, az én Istenem akaratát.”",
      "Azon a napon Mózes ezt az esküt tette: „Tudd meg, a föld, amelyet lábad bejárt, a tied lesz örökségképpen, a tied és utódaidé örökre, mert teljesítetted az Úr, az én Istenem akaratát.”",
      "Az Úr, amint látod, életben hagyott engem, amint ezt megígérte. 45 esztendő telt el azóta, hogy az Úr ezt mondta Mózesnek (akkoriban vonult át Izrael a pusztán), így most 85 esztendős vagyok.",
      "Még most is olyan erős vagyok, mint akkor voltam, amikor Mózes azt a megbízatást adta; még most is megvan bennem a régi erő; harcolni, jönni és menni.",
      "Add hát ide nekem azt a hegyvidéket, amelyet azon a napon megígért nekem az Úr. Akkoriban hallottad, hogy anakiták lakják, és nagy, megerősített városok vannak rajta. Ha az Úr velem lesz, elűzöm őket, amint megmondta az Úr.”",
      "Józsue megáldotta Kalebet, Jefunne fiát, és neki adta Hebront örökrészül.",
      "Így Hebron mind a mai napig a kenizita Jefunne fiának, Kalebnek örökrésze maradt, mert teljesítette az Úrnak, Izrael Istenének akaratát.",
      "Hebronnak azelőtt Kirjat-Arba volt a neve; Arba volt az anakiták közt a legnagyobb ember. És az országban elcsitult a harc."
    ],
    [
      "Júda törzse. Az a rész, amely Júda fiai törzsének jutott, nemzetségeik szerint, Edom határa mentén terült el, Cin pusztájától Kádesig, délnyugatra.",
      "Déli határa a Sós-tenger szélénél, a tenger dél felé ívelő öblénél kezdődött,",
      "majd dél felé folytatódott az Akrabbim magaslatáig, keresztülszelte Cint, majd Kádes-Barneától délre húzódott; Hecront elhagyva továbbment Addar felé, ott Karka felé fordult,",
      "átment Acmonon és Egyiptom patakjába torkollott, hogy a tengerben érjen véget. Ez legyen déli határotok.",
      "Keleten a Holt-tenger felé, majd a Jordán torkolatáig. Az északi határ a Jordán torkolatánál levő tengeröbölnél kezdődött.",
      "Aztán fölkanyarodott a határ Bet-Hogla felé, majd Bet-ha-Arabától északra folytatódott és Ruben fiának, Bohannak a kövéig húzódott.",
      "Most a határ felkanyarodott Debirnek, az Achor völgyétől kiindulva, és északon a kőkör felé fordult, Addumin lejtőjével szemben, amely a pataktól délre fekszik. Innen a határ En-Semes vizei felé húzódott és En-Rogelben ért véget.",
      "Aztán folytatódott Ben-Hinnom völgye felé, a jebuziták hegygerincétől délre, azaz Jeruzsálem felé, majd felkapaszkodott a hegy csúcsára, amely Hinnom völgyét lezárja nyugat felől, és Refaim síkságának az északi határánál fekszik.",
      "A hegycsúcsról a határ Neftoach vízforrásához kanyarodott, majd Efron hegyéig húzódott, hogy onnan Baala irányában, vagyis Kirjat-Jearim felé íveljen.",
      "Baalától a határ nyugatra fordult, a Szeir-hegység felé, végigfutott a Jearim-hegység északi lejtőjén – ez másként Keszalon –, onnan lefelé fordult Bet-Semes, majd Timna irányában",
      "elérte az Ekron északi oldalát, Sikkaronnak kanyarodott, felhúzódott Baala hegyére, aztán Jabneel felé tartva elérte a tengert.",
      "A nyugati határt a Nagy-tenger alkotta. Ezek körös-körül a határai annak a földnek, amely Júda nemzetségeinek jutott osztályrészül.",
      "Kaleb fiai elfoglalják a Jordán völgyét. Jefunne fia, Kaleb, Júda fiai között kapott örökrészt az Úr Józsuénak adott parancsa szerint. Ez neki adta Kirjat-Arbát, az anakiták fővárosát, azaz Hebront.",
      "Kaleb kiűzte onnan Anak három fiát: Sesait, Achimant és Talmait, Anak utódait.",
      "Aztán Debir lakói ellen vonult, amelyet azelőtt Kirjat-Szefernek hívtak.",
      "Kaleb azt mondta: „Aki Kirjat-Szefert elfoglalja, annak adom leányomat, Achszát feleségül.",
      "Otniel foglalta el, Kaleb fiának, Kenáznak a fia, hozzá adta hát Kaleb a lányát, Achszát feleségül.”",
      "Amikor férjéhez vezették, rábeszélte, hogy kérjen apjától szántóföldet. Ő aztán leszállt a szamaráról a földre, s Kaleb megkérdezte: „Mit akarsz?”",
      "„Tégy nekem egy szívességet! Tégy meg a kedvemért valamit! Ha Negeb pusztájába küldtél, akkor adj vízforrásokat!” S neki adta mind a felső vízforrásokat, mind az alsó vízforrásokat.",
      "Ez lett Júda fiainak örökrésze, nemzetségeik szerint.",
      "Júda törzsének városa. Júda fiai törzsének városai Edom határánál, a Negeben: Kabceel, Éder, Jagur,",
      "Kina, Dimon, Adada,",
      "Kedes, Hacar, Jitnan,",
      "Szif, Telem, Bealot,",
      "Hacor-Hadatta, Kerijot-Hecron (ez Hacor),",
      "Aman, Sema, Molada,",
      "Hacar-Gadda, Hesmon, Bet-Pelet,",
      "Hacar-Sual, Bersabé, Bizjotja,",
      "Baala, Ijim, Ecem,",
      "Eltolad, Keszil, Horma,",
      "Ciklag, Madmanna, Szanszanna,",
      "Lebaot, Silhim, En-Rimmon. Összesen 29 város a hozzájuk tartozó helységekkel együtt.",
      "A síkságon Estaol, Corea, Asna,",
      "Zanuach, En-Gannim, Tappuach, Enam,",
      "Jarmut, Adullam, Szoko, Azeka,",
      "Saarajim, Aditajim, Hag-Gedera, Gederotajim: 15 város a hozzájuk tartozó helységekkel együtt.",
      "Cenan, Hadasa, Migdal-Gad,",
      "Dilean, Ham-Micpe, Jokteel,",
      "Lachis, Boszkat, Eglon,",
      "Kabbon, Lachmasz, Kitlis,",
      "Gederot, Bet-Dagon, Naama, Makkeda: 16 város a hozzájuk tartozó helységekkel együtt.",
      "Libna, Eter, Asan,",
      "Iftach, Asna, Necib,",
      "Keila, Achzib, Maresa: 9 város a hozzájuk tartozó helységekkel együtt.",
      "Ekron a városaival, s a hozzájuk tartozó helységekkel együtt.",
      "Ekrontól a tengerig minden, ami Asdod mellett található, a helységeivel együtt.",
      "Asdod a városokkal és a hozzájuk tartozó helységekkel, Gáza a városokkal és a hozzájuk tartozó helységekkel egészen Egyiptom patakjáig és a határig, a Nagy-tengerig.",
      "A hegyvidéken: Samir, Jattir, Szoko,",
      "Danna, Kirjat-Szanna, vagyis Debir,",
      "Anab, Estemoa, Anim,",
      "Gósen, Holon, Gilo: 11 város a hozzájuk tartozó helységekkel együtt.",
      "Arab, Duma, Esean,",
      "Janum, Bet-Tappuach, Afeka,",
      "Humta, Kirjat-Arba – ez Hebron –, Cior: 9 város a hozzájuk tartozó helységekkel együtt.",
      "Maon, Kármel, Szif, Jutta,",
      "Jiszreel, Jokdeam, Zanuach,",
      "Hak-Kajim, Gibea, Timna: 10 város a hozzájuk tartozó helységekkel együtt.",
      "Halchul, Bet-Cur, Gedor,",
      "Maarat, Bet-Anot, Eltekon: 6 város a hozzájuk tartozó helységekkel együtt. Tekoa, Efrata, azaz Betlehem, Peor, Etam, Kulon, Tatam, Szoresz, Karem, Gallim, Beter, Manach: 11 város a hozzájuk tartozó helységekkel együtt.",
      "Kirjat-Baal, vagyis Kirjat-Jearim és Ha-Rabba: 2 város a hozzájuk tartozó helységekkel együtt.",
      "A pusztában: Bet-ha-Araba, Middin, Szechacha,",
      "Nibsan, a sóváros és Engedi: 6 város a hozzájuk tartozó helységekkel együtt.",
      "Júda fiai azonban nem tudták a Jeruzsálemben lakó jebuzitákat kiűzni; így a jebuziták Jeruzsálemben élnek, Júda fiai mellett mind a mai napig."
    ],
    [
      "Efraim törzse. József fiainak határa a Jordánnál kezdődött, Jerikóval szemközt, keleten, és Jerikótól a kopár hegyen át Bétel-Luz felé húzódott;",
      "Bétel-Luztól az arkiták határát átszelve Atarotig folytatódott;",
      "aztán nyugatra fordult a jafletiták határa felé, az alsó Bet-Horon határáig, majd Gézerig, végül pedig a tengerbe torkollott.",
      "Ez lett József fiainak, Manasszénak és Efraimnak az örökrésze.",
      "Ami Efraim fiainak területét illeti, nemzetségeik szerint: örökrészük határa keleten Atrot-Arach volt, egészen a felső Bet-Horonig,",
      "és a tengerbe torkollott…; északon Michmetat; aztán a határ kelet felé fordult Taanat-Silo irányában, majd tovább folytatódott keleti irányban Janoachig;",
      "Janoachtól lekanyarodott Atarot és Naara felé, érintette Jerikót és a Jordánnál végződött.",
      "Tappuachtól a határ nyugat felé folytatódott, a Kána-patakig, majd a tengernél ért véget. Ez Efraim törzsének örökrésze, nemzetségeik szerint,",
      "továbbá azok a városok, amelyeket Manassze fiainak örökrészében fenntartottak Efraim fiainak, ezek a városok és a hozzájuk tartozó helységek.",
      "A Gézerben lakó kánaánit nem tudták elűzni, ott maradt Efraimban hűbéresnek, mind a mai napig."
    ],
    [
      "Manassze törzse. A sorsvetés Manasszéra esett, mivel ő volt József elsőszülötte. Manassze elsőszülöttének és Gileád apjának, Machirnak Gileád földje és Básán jutott osztályrészül, mint vitéz harcost ez illette meg.",
      "Manassze többi fiai is kaptak részt, nemzetségeik jelentőségétől függően: Abiezer fiai, Helek fiai, Aszriel fiai, Sechem fiai, Hefer fiai, Semida fiai; ezek voltak József fia, Manassze férfi leszármazottainak nemzetségei.",
      "Celofchadnak, Hefer fiának, aki Manassze fia; Machir fiának, Gileádnak volt a fia, nem voltak fiai, csak lányai, név szerint Machla, Noa, Hogla, Milka és Tirca.",
      "Eleazár pap és Józsue, Nun fia és az elöljárók elé járultak és így szóltak: „Mózes megparancsolta, hogy testvéreink közt nekünk is adjatok örökrészt.” Tehát az Úr parancsa szerint nekik is adtak örökrészt atyjuk testvérei közt.",
      "Így Manasszéra 10 rész esett, azonkívül Gileád és Básán a Jordánon túl.",
      "Mert Manasszénak a lányai is kaptak örökrészt a fiai között. Gileád földjét Manassze többi fia kapta.",
      "Manassze határa Áser mellett Michmetat felé húzódott. Szichemmel szemközt onnan jobbra a Tappuach forrásánál fekvő Jasib felé;",
      "Tappuach vidéke Manasszéé volt, de Manassze határán maga Tappuach Efraim fiaié;",
      "a határ most a Kána-patakhoz kanyarodott [a pataktól délre terültek el Efraim fiainak a városai, továbbá azok, amelyeket Efraim Manassze városai közt birtokolt, Manassze földje pedig a pataktól északra terült el], végül a tengernél ért véget.",
      "Efraim délen volt, Manassze pedig északon, s a tenger volt a határ. Északon érintkeztek Áserral, délen pedig Isszachárral.",
      "Manasszéé lett – Isszachárral és Áserral közösen – Bet-Sean és a hozzá tartozó helységek, Jibleam és a hozzá tartozó helységek, Tanach és Megiddó lakói és a hozzá tartozó helységek, és egyharmadrész Nefetből.",
      "Mivel Manassze fiai nem tudták ezeket a városokat elfoglalni, a kánaániaknak sikerült továbbra is ezen a földön maradniuk.",
      "Amikor azonban Izrael fiai megerősödtek, robotra kényszerítették a kánaániakat, de nem űzték ki őket.",
      "József fiai előrehatolnak az erdőkbe. József házanépe Józsuéhoz fordult és így szólt: „Miért juttattál nekem csupán egyetlen részt örökségül, egyetlen sorsvetéssel, mikor olyan népes törzs vagyok, annyira megáldott az Úr?”",
      "Józsue azt válaszolta: „Mivel népes törzs vagy, húzódj fel az erdős vidékre és irtsd ki magadnak az erdőt a periziták és a refaiták földjén, ha Efraim hegye túl szűk neked.”",
      "József fiai így feleltek: „A hegy nem elég nekünk, azonkívül a síkságon lakó kánaániaknak vasszekereik vannak, s így a Bet-Seanban és a hozzá tartozó helységekben, valamint a Jiszreel síkságán élőknek is.”",
      "Józsue erre azt mondta József házanépének, Efraimnak és Manasszénak: „Népes nép vagy, s erőd nagy, nem lesz csupán egy örökrészed;",
      "hegységet is kapsz részül, igaz, erdők borítják, de majd kiirtod s tieid lesznek határai, ha vasszekereik is vannak és erősek, mégis ki tudod majd űzni a kánaánitákat.”"
    ],
    [
      "3. A HÉT MÁSIK TÖRZS Földosztás a hét törzsnek. Izrael egész közössége összegyűlt Silóban; ott állították fel a megnyilatkozás sátorát. Az egész földet meghódították, az övék volt.",
      "De volt még Izrael fiainak hét törzse, amelyik még nem kapott örökrészt.",
      "Ezért Józsue így szólt hozzájuk: „Meddig késlekedtek még elfoglalni a földet, amelyet az Úr, atyáitok Istene nektek adott?",
      "Jelöljetek ki minden törzsből három embert, s én elküldöm őket, járják be az országot, vegyék számba a felosztáshoz, aztán térjenek vissza hozzám.",
      "Osszák fel a földet hét egyenlő részre: Júda maradjon a földjén délen, a József házából valók meg maradjanak a földjükön északon.",
      "Vegyétek hát számba az országot hét részre osztva, aztán hozzátok ide a felosztást, hogy az Úr, a mi Istenünk színe előtt sorsot vethessek rá nektek.",
      "Mert Lévi fiai nem kapnak részt közöttetek; az Úr papsága lesz az örökségük. Gád, Ruben és Manassze fél törzse pedig – ők már megkapták örökrészüket a Jordánon túl, keleten, Mózes, az Úr szolgája adta ki nekik.”",
      "Az emberek útra keltek. Azoknak, akik elmentek a földet számba venni, Józsue ezt a parancsot adta: „Menjetek, járjátok be az országot és vegyétek számba, aztán térjetek vissza hozzám. Majd sorsot vetek nektek Silóban, az Úr színe előtt.”",
      "Az emberek elindultak, bejárták az országot s jegyzékbe foglalták a városokat hét részben, aztán elvitték Józsuénak Silóba, a táborba.",
      "Akkor Józsue sorsot vetett nekik az Úr színe előtt, Silóban. Itt Józsue felosztotta a földet Izrael fiai között, törzsek szerint.",
      "Benjamin törzse. A sorsvetés Benjamin fiainak törzsére esett, nemzetségeik szerint úgy adódott, hogy földjük a Júda fiaié és a József fiaié között terült el.",
      "Határuk az északi oldalon a Jordánnál kezdődött, Jerikótól észak felé húzódott, aztán a hegyen át nyugat felé folytatódott, és Bet-Aven pusztájában ért véget.",
      "Onnan Luznak tartott, majd Luz lejtőjén dél felé, azaz Bételnek lekanyarodott Atrot-Arach felé, ahhoz a hegyhez, amely az alsó Bet-Horontól délre fekszik.",
      "A határ itt megtörik, és a nyugati oldalon délre fordul annál a hegynél, amely délen Bet-Horonnal szemközt emelkedik, hogy Kirjat-Baalnál, vagyis Júda fiainak egyik városánál, Kirjat-Jearimnál érjen véget. Ez volt a nyugati oldal.",
      "A következő volt a déli oldal: Kirjat-Jearim szélétől a határ Gazon felé húzódott, továbbhaladt Neftoach vízforrásáig,",
      "aztán annak a hegynek a lábáig folytatódott, amely északon a Ben-Hinnom-völggyel szemben Refaim síkságán fekszik, majd lekanyarodott a Hinnom völgyébe, a jebuziták hegygerincétől délre, és elérte En-Rogelt.",
      "Onnan északnak fordult, és En-Semes felé tartott, és továbbhaladt azokig a kőkörökig, amelyek Adummin lejtőjével szemközt találhatók, végül Ruben fia, Bohán kövéig",
      "átszelte Bet-ha-Araba északi gerincét és lekanyarodott Arabához,",
      "és elérte északon a Bet-Hogla gerincét. A határ végpontja a Sós-tenger öble volt, északon, a Jordán déli végénél. Ez volt a déli határ.",
      "A keleti határt a Jordán alkotta. Ez lett Benjamin fiainak örökrésze, határokkal körülvéve, nemzetségeik szerint.",
      "Benjamin városai. Ezek voltak Benjamin törzsének városai nemzetségeik szerint: Jerikó, Bet-Hogla, Emek-Kecic,",
      "Bet-ha-Araba, Cemarajim, Bétel,",
      "Avvim, Para, Ofra,",
      "Kefar-ha-Ammoni, Ofni, Gaba: 12 város, helységeikkel együtt,",
      "Gibeon, Ráma, Beerot,",
      "Micpa, Kefira, Moca,",
      "Rekem, Jirpeel, Tareala,",
      "Cela-ha-Elef, Jeruzsálem, Gibea és Kirjat: 14 város helységeikkel együtt. Ez lett Benjamin fiainak örökrésze, nemzetségeik szerint."
    ],
    [
      "Simeon törzse. A második sorsvetés Simeonra esett, Simeon fiainak törzsére, nemzetségeik szerint az ő örökrészük Júda fiai örökrészében terült el.",
      "Ezeket kapták örökségül: Beerseba, Seba, Molada,",
      "Hacar-Sual, Bala, Ecem,",
      "Eltolad, Betul, Horma,",
      "Ciklag, Bet-ham-Markabot, Hacar-Szusza,",
      "Bet-Lebaot és Saruchen: 13 város helységeikkel együtt.",
      "En-Rimmon, Eter és Asan: 4 város helységeikkel együtt.",
      "Ehhez hozzátartozott az összes helység e városok környékén egészen Baalat-Beerig, a negebi Ramatig. Ez lett Simeon fiai törzsének örökrésze, nemzetségeik szerint.",
      "Simeon fiainak örökrészét Júda fiainak részéből vették ki, mivel Júda fiainak része túl nagy volt számukra így Simeon fiai Júda fiai örökrészének középső részén kapták meg örökrészüket.",
      "Zebulun törzse. A harmadik sorsvetés Zebulun fiaira esett, nemzetségeik szerint. Az ő örökrészük területe Szadudig terjedt.",
      "Határuk fölment nyugaton Maraaláig, érintette Dabbesetet, aztán a Jokneámmal szemközti patakot.",
      "A másik oldalon a határ Szadudtól kelet felé húzódott, ahol a nap fölkel, egészen Kiszlot-Tabor határáig, aztán Daberatnak fordult, s fölment Jafiáig.",
      "Onnan továbbra is keletnek tartott, ahol a nap fölkel, Gat-Hefer és Itta-Kacin felé, majd Rimmon irányában folytatódott és lekanyarodott Neának.",
      "Aztán északra fordult a határ, Hannaton felé, és Jiftach-El völgyében ért véget.",
      "Azonkívül Kattat, Nachalal, Simron, Jireala és Betlehem: 12 város a helységeikkel együtt.",
      "Ez lett Zebulun fiainak örökrésze nemzetségeik szerint: ezek a városok, helységeikkel együtt.",
      "Isszachár törzse. A negyedik sorsvetés Isszachárra esett, nemzetségeik szerint.",
      "Az ő földjük Jizreelig terjedt és Keszullotot és Sunemet,",
      "továbbá Hafarajimot, Siont, Anacharatot,",
      "Daberatot, Kisjont, Ebecet,",
      "Remetet, En-Gannimot és En-Haddát, valamint Bet-Paccecet is felölelte.",
      "A határ érintette a Tabort, továbbá Sachacimát és Bet-Semest, és a Jordánnál végződött: 16 város helységeikkel együtt.",
      "Ez lett Isszachár fiainak öröksége nemzetségeik szerint: a városok helységeikkel együtt.",
      "Áser törzse. Az ötödik sorsvetés Áser fiainak törzsére esett, nemzetségeik szerint.",
      "Az ő területük Helkatot, Halit, Betent, Achsafot,",
      "Alammelechet, Ameadot és Misealt ölelte fel, aztán érintette a Kármelt és a Libna folyó medrét nyugaton.",
      "A másik oldalon kelet felé eljutott Bet-Dagonig és érintette Zebulunt, a Juftachel völgyét északon, továbbá Bet-ha-Emeket és Neielt és Kabul táján ért véget. Északon hozzátartozott",
      "Abdon, Rechob, Hammon és Kána egészen Nagy-Szidonig.",
      "A határ Rámának fordult, majd a megerősített város, Tirusz, aztán Hoza felé és a tengernél ért véget. Machaleb, Achszib,",
      "Akko, Afek, Rechob: 22 város, helységeikkel együtt.",
      "Ez lett Áser fiai törzsének örökrésze nemzetségeik szerint: ezek a városok helységeikkel együtt.",
      "Naftali törzse. A hatodik sorsvetés Naftali fiaira esett, nemzetségeik szerint.",
      "Az ő határuk Heleftől és Caanannimban a tölgyfától Adami-han-Nekeben és Jabneelen át Lakkumig húzódott, és a Jordánnál végződött.",
      "A határ nyugaton Aznot-Tabornak tartott, s onnan tovább Hukoknak, és délen Zebulunnal érintkezett, nyugaton Áserrel, keleten pedig a Jordánnal.",
      "A megerősített városok voltak: Ciddim, Cer, Hammat, Rakkat, Kinneret,",
      "Adama, Rama, Hacor,",
      "Kedes, Edrei, En-Hacor,",
      "Jireon, Migdal-El, Horem, Bet-Anat, Bet-Semes: 19 város helységeikkel együtt.",
      "Ez lett Naftali fiainak örökrésze nemzetségeik szerint a városok helységeikkel együtt.",
      "Dán törzse. Dán fiainak törzsére esett a hetedik sorsvetés, nemzetségeik szerint.",
      "Az ő örökrészük ezeket ölelte fel: Corea, Estaol, Ir-Semes,",
      "Saalbim, Ajalon, Szilata,",
      "Elon, Timna, Ekron,",
      "Elteke, Gibbeton, Baalat,",
      "Azor, Bene-Berak, Gat-Rimmon",
      "és a tenger felé Jerakon, a Joppéval szemközti vidékkel együtt.",
      "De Dán fiainak földje veszendőbe ment, ezért Dán fiai felvonultak, hogy megtámadják Lesemet; elfoglalták és kardélre hányták. Birtokba vették a várost, letelepedtek benne, és elnevezték Lesem-Dánnak, törzsük őséről, Dánról.",
      "Ez lett Dán fiainak örökrésze nemzetségeik szerint: ezek a városok a helységeikkel együtt.",
      "Ezzel a föld kisorsolása és felosztása befejeződött. Izrael fiai Józsuénak, Nun fiának maguk között adtak örökrészt;",
      "az Úr parancsára neki adták azt a várost, amelyet kért magának: Timnat-Szerachot Efraim hegyén. Fölépítette a várost és letelepedett benne.",
      "Ezek azok az örökrészek, amelyeket Eleazár pap, Nun fia, Józsue, valamint a törzsek fejei sorsvetéssel kiosztottak Izrael fiai között Silóban, az Úr színe előtt, a megnyilatkozás sátorának bejáratánál. Ezzel a föld felosztása befejeződött."
    ],
    [
      "4. A KIVÁLTSÁGOS VÁROSOK A menedékvárosok. Így szólt az Úr Józsuéhoz:",
      "„Szólj Izrael fiaihoz és mondd meg nekik: Jelöljétek ki a menedékvárosokat, amelyekről Mózes keze által beszéltem nektek,",
      "hogy aki embert öl, tévedésből [akaratlanul] emberölés bűnébe esik, oda menekülhessen, s hogy a vérbosszút álló elől menedékül szolgáljanak.",
      "[Ezek valamelyikébe meneküljön hát, aki embert öl, álljon a kapu elé, és ügyét adja elő a véneknek. Ezek fogadják be a városukba, s jelöljenek ki neki lakóhelyet, hogy köztük lakjon.",
      "Ha a vérbosszút álló keresi, ne adják kezére, mert akaratlanul ölte meg embertársát, anélkül, hogy gyűlölte volna.",
      "Aki embert öl, maradjon e városban], míg a közösség ítélőszéke elé nem kerül [annak a főpapnak a haláláig, aki abban az időben éppen betölti a papi tisztet. Csak akkor térhet vissza, aki embert ölt, városába és házába, abba a városba, ahonnan elmenekült].”",
      "Erre a célra szentelték tehát Galileában Naftali hegyén Kedest, Efraim hegyén Szichemet, Júda hegyén Kirjat-Arbát, azaz Hebront.",
      "A Jordán másik oldalán, kelet felé, a Jerikóval szemközti pusztán, a fennsíkon Becert jelölték ki Ruben törzse részéről és Ramotot Gileádban Gád törzse részéről, Manassze törzse részéről pedig Golánt Básánban.",
      "Ezek voltak az Izrael fiainak és a köztük élő idegennek kijelölt városok, hogy bárki oda menekülhessen, aki tévedésből embert öl, s megmeneküljön a vérbosszút álló kezétől, míg a közösség elé nem áll."
    ],
    [
      "Lévi fiainak városai. Akkor a levita nemzetségek fejei járultak Eleazár pap, Nun fia, Józsue és Izrael törzsei nemzetségeinek fejei elé akkor,",
      "amikor Silóban, Kánaán földjén voltak, s így szóltak hozzájuk: „Az Úr Mózes keze által megparancsolta, hogy mi is kapjunk városokat lakóhelyül és legelőt jószágunk számára.”",
      "Izrael fiai tehát nekik adták örökrészükből a következő városokat a legelőjükkel együtt, ahogy az Úr parancsolta.",
      "A sorsvetés Kehát fiainak nemzetségeire esett, így Júda, Simeon és Benjamin törzséből 13 várost a levitáknak adtak, Áron pap fiainak;",
      "Kehát többi fiai nemzetségeiknek megfelelően 10 várost kaptak, Efraim, Dán törzséből és Manassze fiai törzsének feléből.",
      "Gerson fiainak nemzetségeik szerint 13 várost adtak, Isszachár, Áser, Naftali törzséből, valamint Manassze törzse feléből, Básánban.",
      "Merári fiainak pedig 12 várost juttattak, nemzetségeiknek megfelelően Ruben, Gád és Zebulun törzséből.",
      "Izrael fiai Lévi fiainak adták ezeket a városokat, legelőikkel együtt, sorsvetéssel, ahogy az Úr Mózes keze által parancsolta.",
      "Kehát fiainak része. Júda és Simeon törzséből a következő nevű városokat adták;",
      "ez volt Áron azon fiainak a része, akik Lévi fia, Kehát fiainak a nemzetségeihez tartoztak: rájuk esett az első sorsvetés.",
      "Nekik adták Kirjat-Arbát, az anakiták fővárosát, azaz Hebront Júda hegyén, a körülötte elterülő legelővel együtt.",
      "De a város szántóföldjét Kalebnak, Jefunne fiának adták birtokul.",
      "Áron pap fiainak adták azok menedékvárosát, akik embert öltek, Hebront és legelőjét, továbbá Libnát és legelőjét,",
      "Jattirt, Esteomát,",
      "Holont, Debirt,",
      "Asant, Juttát, Bet-Semest, mindegyiket a legelőjével együtt: 9 várost ebből a két törzsből.",
      "Benjamin törzséből Gibeont, Gebát és legelőjét,",
      "Anatotot, Almont és legelőjét: 4 várost.",
      "Áron fiai, a papok városainak száma összesen: 13 város és legelőjük.",
      "Kehát fiai nemzetségeinek, Lévi azon fiainak, akik Kehát fiai közül még hátra voltak, a sorsvetés az Efraim törzséből való városokat juttatta.",
      "Nekik adták a menedékvárost, Szichemet a legelőjével együtt Efraim hegyén, aztán Gézert,",
      "Kibcajimot, Bet-Horont, mindegyiket a legelőjével: 4 várost.",
      "Dán törzséből Eltekét, Gibbetont,",
      "Ajalont, Gat-Rimmont, a legelőjével: 4 várost.",
      "Manassze törzse feléből Tanachot és Jibleamot a legelőjével együtt: 2 várost.",
      "Összesen 10 várost, a legelőjével együtt azoknak a nemzetségeknek, amelyek Kehát fiai közül még hátra voltak.",
      "Gerson fiainak része. Lévi fiainak nemzetségeiből Gerson fiainak adták Manassze törzse feléből a menedékvárost, Golánt Básánban, továbbá Astarotot a legelőjével: 2 várost,",
      "Isszachár törzséből Kisjont, Daberatot,",
      "Jarmutot, En-Gannimot a legelőjével: 4 várost.",
      "Áser törzséből Misealt, Abdont,",
      "Helkatot, Rechobot, mindegyiket a legelőjével: 4 várost.",
      "Naftali törzséből a galileai menedékvárost, Kedest, Hammot-Dort, Kartánt, mindegyiket a legelőjével: 3 várost.",
      "Gerson fiai városainak száma nemzetségeik szerint: 13 város és legelőjük.",
      "Merári fiainak része. Merári fiai nemzetségeinek, Lévi fiai maradékának jutott Zebulun törzséből: Jokneam, Karta,",
      "Rimmon, Nachalal és mindegyiknek a legelője: 4 város",
      "A Jordánon túl Ruben törzséből Becer, a menedékváros, a fennsíkon a pusztában, Jacha,",
      "Kedemot, Mefaat, mindegyik a legelőjével: 4 város.",
      "Gád törzséből Ramot-Gileád, a menedékváros, Machanajim,",
      "Hesbon, Jazer és mindegyiknek a legelője: 4 város.",
      "Azoknak a városoknak a száma, amelyek a sorsvetéskor Merári fiainak jutottak nemzetségeik szerint, a levita nemzetségek maradékának; összesen 12 várost tett ki.",
      "Lévi fiai városainak száma Izrael fiainak tulajdonában összesen 48 várost tett ki, a legelőjükkel együtt.",
      "Ezek a városok mindig magát a várost, s a körülötte elterülő legelőt ölelték fel. Így volt ez mindegyik város esetében.",
      "A földosztás befejezése. Az Úr így Izrael fiainak adta az egész országot, amelyre megesküdött atyáiknak, hogy nekik adja. Birtokukba vették és letelepedtek rajta.",
      "Az Úr nyugalmat adott nekik minden határukon – egészen úgy, ahogyan esküvel ígérte atyáiknak – és minden ellenségüktől senki sem tudott nekik ellenállni, az Úr mind kezükre adta őket.",
      "Azokból az ígéretekből, amelyeket az Úr Izrael házának tett, nem hiúsult meg semmi, mind beteljesedett."
    ],
    [
      "III. JÓZSUE HALÁLA 1. A JORDÁNON TÚLI TÖRZSEK HAZATÉRÉSE; VITA AZ OLTÁR KÖRÜL A Jordánon túli törzsek elbocsátása. Akkoriban Józsue összehívta Ruben és Gád fiait és Manassze törzse felét,",
      "és így szólt hozzájuk: „Mindent megtartottatok, amit Mózes, az Úr szolgája parancsolt nektek, mindig hallgattatok a szavamra, amikor csak parancsoltam valamit.",
      "Bármily sokáig tartott a hadakozás, egészen a mai napig, nem hagytátok cserben testvéreiteket, s az Úr, a ti Istenetek parancsát hűségesen teljesítettétek.",
      "Az Úr, a ti Istenetek végre nyugalmat adott testvéreiteknek, amint megígérte nekik. Térjetek hát vissza sátraitokba, arra a földre, amelyet Mózes, az Úr szolgája adott nektek birtokul, a Jordánon túl.",
      "Csak nagyon vigyázzatok, hogy azokat a parancsokat és törvényeket, amelyeket Mózes, az Úr szolgája adott nektek, megtartsátok: szeressétek az Urat, a ti Isteneteket, járjatok az ő útjain, tartsátok meg a parancsait, ragaszkodjatok hozzá, s szolgáljatok neki szívetek, lelketek mélyéből.”",
      "Józsue megáldotta és útra bocsátotta őket, ők pedig visszatértek sátraikba.",
      "Manassze törzse egyik felének Básánban adott Mózes földet, a másik felének pedig testvéreik között a Jordán nyugati partján. Amikor visszaengedte őket sátraikba, megáldotta őket és így szólt hozzájuk:",
      "„Nagy vagyonnal, sok jószággal, rengeteg ezüsttel, arannyal, rézzel, vassal, ruhával tértek vissza sátraitokba. Osszátok meg testvéreitekkel, amit ellenségeitektől zsákmányoltatok.”",
      "Oltár építése a Jordán mellett. Akkor tehát visszatértek Ruben és Gád fiai Manassze törzse felével egyetemben. Silóban, Kánaán földjén elváltak Izrael fiaitól, hogy visszatérjenek Gileád földjére, ahol az Úrnak Mózes keze által adott parancsa szerint letelepedtek.",
      "Amikor a Jordán kőköreihez értek, amelyek még Kánaán földjén vannak, Ruben és Gád fiai, valamint Manassze törzsének a fele, oltárt épített a Jordán partján, hatalmas oltárt.",
      "Ez Izrael fiainak fülébe jutott. Így szóltak: „Lám, Ruben és Gád fiai meg Manassze törzsének a fele oltárt épített Kánaán földjével szemközt, Jordán kőköreinél, Izrael fiainak a partján.”",
      "E hír hallatára összegyűlt Izrael fiainak a közössége Silóban, hogy hadba vonuljon ellenük.",
      "A keleti törzsek megvádolása. Izrael fiai elküldték Ruben és Gád fiaihoz, valamint Manassze törzse feléhez Gileád földjére Pinchász papot, Eleazár fiát, s vele 10 elöljárót,",
      "Izrael mindegyik törzséből az egyik nemzetség fejét mint elöljárót; mindegyikük a családjának feje volt Izrael nemzetségei közül.",
      "Elmentek Ruben és Gád fiaihoz, valamint Manassze törzse feléhez Gileád földjére, és így szóltak hozzájuk:",
      "„Nos, ezt üzeni nektek az Úr egész közössége: Mit jelentsen ez a hűtlenség, amelyet Izrael Istene ellen elkövettetek? Miért pártoltatok ma el az Úrtól oltárt építve magatoknak? Ez nem más, mint lázadás az Úr ellen!",
      "Hát nem volt elég a Peorban elkövetett bűn, amelyből még ma sem tisztulhattunk meg, hiába volt a sok csapás, ami rázúdult az Úr közösségére?",
      "Mivel ma vonakodtok követni az Urat, sőt ma addig jutottatok, hogy fellázadtok ellene, holnap Izrael egész közössége ellen fellángol haragja.",
      "Talán tisztátalan a saját földetek? Akkor gyertek át az Úr tulajdon földjére, ahol az Úr lakóhelye áll, s éljetek köztünk! De ne lázadjatok fel az Úr ellen és ne keverjetek bele minket is lázadástokba, abba, hogy oltárt építetek az Úr, a mi Istenünk oltárával szemben.",
      "Amikor Áchán, Zerachnak a fia titokban vett az átok alá eső holmiból, nemde Izrael egész közösségére rászállt a harag, jóllehet ő csak egyetlenegy volt? Nem kellett-e meghalnia vétkéért?”",
      "A Jordánon túli törzsek válasza. Ruben és Gád fiai, valamint Manassze törzsének a fele felszólaltak és ezt válaszolták Izrael nemzetségei fejeinek:",
      "„Az Istenek Istene, az Úr, az Istenek Istene, az Úr tudja, de tudja meg Izrael is: Ha lázadás részünkről vagy hűtlenség az Úr ellen, akkor ma ne mentsen meg minket;",
      "ha azért építettünk oltárt, hogy elforduljunk az Úrtól, s égőáldozatot, ételáldozatot s közösségi áldozatot mutassunk be rajta, az Úr kérje számon rajtunk.",
      "Valóban, gondunkban, s a következő okból tettük: Egy nap megkérdezhetik fiaitok a miénket: Mi közötök az Úrhoz, Izrael Istenéhez?",
      "Hát nem közénk és közétek, Ruben fiai és Gád fiai közé húzta-e határul a Jordánt az Úr? Nincs részetek az Úrban! Így fiaitok lennének az oka annak, hogy fiaink nem félik többé az Urat.",
      "Ezért mondtuk magunkban: Fölépítjük ezt az oltárt, amely nem szolgál majd égőáldozat, sem más áldozat bemutatására,",
      "csak bizonyságul köztünk és köztetek és utánunk utódaink között, hogy az Urat szolgáljuk előtte bemutatott égőáldozatainkkal, véres áldozatainkkal és színe előtt bemutatott közösségi áldozatainkkal. Akkor nem mondhatják fiaitok egy nap a mieinknek: Nincs részetek az Úrban!",
      "Ha valaki valaha ilyet mond nekünk vagy a jövőben utódainknak, azt válaszoljuk: Nézzétek az Úr oltárának a mását, amelyet atyáink építettek, nem égőáldozat vagy más áldozat bemutatására, hanem bizonyságul közöttünk és közöttetek.",
      "Távol legyen tőlünk a gondolat, hogy fellázadjunk az Úr ellen, s hogy ma felhagyjunk szolgálatával, s égőáldozat, ételáldozat vagy véres áldozat bemutatására oltárt építsünk, oltárt az Úr, a mi Istenünk ellen, hajlékával szemben.”",
      "A békesség helyreállítása. Amikor Pinchász pap, a közösség elöljárói és Izrael nemzetségeinek fejei, akik elkísérték, hallották Ruben fiainak, Gád fiainak és Manassze fiainak e szavait, helyeselték azokat.",
      "S Pinchász pap, Eleazár fia így szólt Ruben fiaihoz, Gád fiaihoz és Manassze fiaihoz: „Most már tudjuk, hogy közöttünk az Úr, s nem követtetek el hűtlenséget ellene, így Izrael fiait megkíméltétek az Úr haragjától.”",
      "Pinchász pap, Eleazár fia, és az elöljárók elváltak Ruben és Gád fiaitól, visszatértek Gileád földjéről Kánaán földjére Izrael fiaihoz és választ vittek nekik.",
      "A válasz tetszett Izrael fiainak, dicsőítették Istent, s nem beszéltek többé arról, hogy hadba vonulnak ellenük és fölégetik azt a földet, amelyet Ruben fiai és Gád fiai laktak.",
      "Ruben fiai és Gád fiai elnevezték az oltárt… Azt mondták: „Legyen annak bizonysága köztünk, hogy az Úr az Isten.”"
    ],
    [
      "2. JÓZSUE BÚCSÚBESZÉDE Józsue összefoglalja művét. Jóval azután, hogy az Úr nyugalmat adott Izraelnek minden ellenségétől, amely körülvette – Józsue is megöregedett és előrehaladt a korban –,",
      "Józsue összehívta egész Izraelt: véneit, vezéreit, bíráit, tisztségviselőit, és így szólt hozzájuk: „Öreg vagyok és éltes.",
      "Ti tanúi voltatok mindannak, amit az Úr, a ti Istenetek a szemetek láttára tett ezekkel a népekkel. Az Úr, a ti Istenetek harcolt értetek.",
      "Nézzétek, törzseiteknek örökségül kisorsoltam azokat a népeket, amelyeknek a meghódítása még hátra van, s azokat is, amelyeket kiirtottam a Jordántól egészen a Nagy-tengerig, nyugaton.",
      "Az Úr, a ti Istenetek maga űzi majd el őket előletek, s ti birtokba veszitek a földet, amint az Úr, a ti Istenetek megígérte nektek.",
      "Életmód az idegen népek körében. Legyetek nagyon erősek, s tartsatok meg és teljesítsetek mindent, ami Mózes törvénykönyvében írva van, ne térjetek el tőle sem jobbra, sem balra,",
      "s ne keveredjetek össze azokkal a népekkel, amelyek még megmaradtak körötökben. Ne ejtsétek ki isteneik nevét, ne szólítsátok meg őket eskütételkor, ne szolgáljatok nekik, s ne boruljatok le előttük.",
      "Ragaszkodjatok inkább a ti Uratokhoz, Istenetekhez, amint a mai napig tettétek.",
      "Ezért az Úr is elűzött előletek nagy és erős népeket, senki sem volt képes eddig a napig nektek ellenállni.",
      "Közületek egy ezret üldözött, mivel az Úr, a ti Istenetek maga harcolt értetek, amint megígérte.",
      "Tehát nagyon ügyeljetek arra – az életetek függ tőle! –, hogy az Urat, a ti Isteneteket szeressétek!",
      "Ha azonban elpártoltok, s azoknak a népeknek a maradékához csatlakoztok, amelyek köztetek maradtak, velük összeházasodtok és kölcsönös kapcsolatot tartotok fenn velük,",
      "akkor tudjátok meg, hogy az Úr, a ti Istenetek nem űzi el többé előletek azokat a népeket. Inkább háló és csapda lesznek számotokra, tüske az oldalatokban és por a szemetekben, míg el nem tűntök erről a jó földről, amelyet az Úr, a ti Istenetek adott nektek.",
      "Nézzétek, én ma minden ember útjára lépek. Ismerjétek el szívetek, lelketek mélyéből, hogy azokból az ígéretekből, amelyeket az Úr, a ti Istenetek tett nektek, egy sem hiúsult meg, minden beteljesedett értetek. Nem hiúsult meg egyetlenegy sem.",
      "De amint az Úr, a ti Istenetek ígéretei beteljesedtek, ugyanúgy valóra váltja az Úr fenyegetéseit is, egészen addig, hogy elűz benneteket arról a jó földről, amelyet az Úr, a ti Istenetek adott nektek.",
      "Igen, ha megszegitek a szövetséget, amelyet az Úr, a ti Istenetek kíván tőletek, ha elmentek más isteneknek szolgálni, ha leborultok előttük, akkor fellángol ellenetek az Úr haragja, és hamarosan eltűntök arról a jó földről, amelyet adott nektek.”"
    ],
    [
      "3. ÖSSZEJÖVETEL SZICHEMBEN Emlékezés Izrael hivatására. Józsue egybegyűjtötte Izrael minden törzsét Szichemben. Aztán hívatta Izrael véneit, vezéreit, bíráit, tisztségviselőit. Azok felsorakoztak az Úr színe előtt.",
      "S Józsue szólt az egész néphez. „Ezt mondja az Úr, Izrael Istene: A folyón túl éltek egykor ősatyáitok, Terach, Ábrahám és Nachor atyja, s más isteneknek szolgáltak.",
      "Akkor kiválasztottam Ábrahám atyátokat, bejárattam vele egész Kánaánt, utódait megsokasítottam, s megajándékoztam Izsákkal.",
      "Izsákot megajándékoztam Jákobbal és Ézsauval. Ézsaunak adtam Szeir hegyét tulajdonul. Jákob és fiai levonultak Egyiptomba.",
      "Akkor elküldtem Mózest és Áront, és megvertem Egyiptomot a csodákkal, amelyeket körében tettem. S kivezettelek benneteket.",
      "Kivezettem atyáitokat Egyiptomból, és a tengerhez értetek. Az egyiptomiak üldözték atyáitokat, szekerekkel és lovasokkal, egészen a Sás-tengerig.",
      "Ott az Úrhoz kiáltottak, és ő sűrű felhőt bocsátott közétek és az egyiptomiak közé. Rájuk zúdította a tengert, úgyhogy az ellepte őket. Saját szemetekkel láttátok, mit tettem Egyiptomban. Aztán hosszú ideig a pusztában maradtatok.",
      "De elvezettelek onnan benneteket az amoriták földjére, akik a Jordánon túl éltek. Hadba vonultak ellenetek, de a kezetekre adtam őket, földjüket is elfoglaltátok, mert megsemmisítettem őket előttetek.",
      "Akkor elindult Balak, Cippor fia, Moáb királya, hogy harcba szálljon Izrael ellen. Elhívatta Bileámot, Beor fiát, hogy átkot mondjon rátok.",
      "De nem hallgattam Bileámra, sőt meg kellett áldania benneteket, és kimentettelek a kezéből.",
      "Ezután átkeltetek a Jordánon és Jerikóhoz értetek. De Jerikó urai harcba szálltak veletek, az amorita, perizita, kánaáni, hettita, girgasita, hivvita és jebuzita, de én őket adtam a ti kezetekbe.",
      "Darazsakat küldtem, s azok az amoriták mindkét királyát elűzték előletek – nem kardodnak köszönheted, nem is íjadnak.",
      "Nektek adtam a földet, amely nem került semmi fáradságba nektek, a városokat, amelyeket nem ti építettetek, s ahol letelepedtetek, aztán a szőlőskerteket és az olajfákat, amelyeket nem ti ültettetek, s amelyek máig is eledeletekül szolgálnak.",
      "Izrael az Urat választja. Most hát féljétek az Urat és szolgáljatok neki minden erőtökből és hűségesen. Távolítsátok el azokat az isteneket, amelyeknek atyáitok a folyón túl és Egyiptomban szolgáltak és szolgáljatok az Úrnak!",
      "Ha nem akartok az Úrnak szolgálni, ma válasszatok, kinek akartok szolgálni: azoknak az isteneknek-e, akiknek atyáitok szolgáltak a folyón túl, vagy az amoriták isteneinek, akiknek most a földjét lakjátok. Én és házam, mi az Úrnak szolgálunk!”",
      "A nép így felelt: „Távol legyen tőlünk, hogy elhagyjuk az Urat és más isteneknek szolgáljunk!",
      "Az Úr a mi Istenünk, ő vezetett ki minket és atyáinkat Egyiptom földjéről, a szolgaság házából. A szemünk láttára ő tette ezeket a nagy csodákat, oltalmazott minket az egész úton, amelyen végigvonultunk, s az összes nép között, amelyen áthaladtunk.",
      "Az Úr elűzött előlünk minden népet, így az amoritákat is, akik az országot lakták. Mi is az Úrnak akarunk hát szolgálni, ő a mi Istenünk!”",
      "Józsue erre azt mondta: „Nem szolgálhatjátok az Urat, mert szent Isten, féltékeny Isten, aki nem bocsátja meg elpártolástokat és vétketeket.",
      "Ha elhagyjátok az Urat, hogy az idegenek isteneinek szolgáljatok, ő is rosszul fog bánni veletek, elpusztít benneteket, jóllehet azelőtt jó volt hozzátok.”",
      "A nép így válaszolt Józsuénak: „Nem, mi az Úrnak akarunk szolgálni!”",
      "Józsue akkor így szólt a néphez: „Ti vagytok a tanúk magatok ellen, hogy az Urat választottátok, s neki akartok szolgálni.” Azt felelték: „Mi vagyunk a tanúk!”",
      "„Akkor távolítsátok el a köztetek élő idegenek isteneit, és ragaszkodjék szívetek az Úrhoz, Izrael Istenéhez!”",
      "A nép azt válaszolta: „Az Úrnak, a mi Istenünknek szolgálunk, az ő szavára hallgatunk!”",
      "A szichemi szövetség. Azon a napon Józsue megkötötte a néppel a szövetséget, törvényt és alkotmányt adott neki Szichemben.",
      "Józsue ezeket a szavakat leírta az Úr törvénykönyvébe. Aztán fogott egy nagy követ, és felállította ott az Úr szentélyében álló tölgyfa alatt.",
      "Majd így szólt Józsue az egész néphez: „Nézzétek, ez a kő lesz a tanú ellenünk, mert minden szót hallott, amit az Úr mondott nekünk; tanú lesz ellenetek, hogy megakadályozzon benneteket abban, hogy Isteneteket megtagadjátok.”",
      "Ezzel Józsue elbocsátotta a népet, mindenkit a maga örökrészébe.",
      "4. FÜGGELÉK Józsue halála. Ezek után az események után meghalt Józsue, Nun fia, az Úr szolgája, 110 éves korában.",
      "Saját örökrésze földjén temették el, Timnat-Szerachban, amely Efraim hegyén fekszik, Gaas hegyétől északra.",
      "Izrael szolgálta az Urat, amíg csak élt Józsue, s éltek azok a vének, akik túlélték Józsuét és tudtak mindarról, amit az Úr Izraelért tett.",
      "József csontjai, Eleazár halála. József csontjait, amelyeket Izrael fiai magukkal hoztak Egyiptomból, Szichemben temették el, azon a telken, amelyet Jákob Szichem apjának, Hámornak a fiaitól vett 100 ezüstön, s amely József fiainak örökrésze lett.",
      "BEVEZETÉS A BÍRÁK KÖNYVÉHEZ Eleazár is meghalt, Áron fia. Gibeában temették el, fiának, Pinchásznak a városában, amelyet Efraim hegyén adtak neki."
    ]
  ]
}
