{
  "name": "Júdás",
  "abbrev": "Júd",
  "chapters": [
    [
      "Júdás, Jézus Krisztusnak a szolgája, Jakabnak meg a testvére, az Atyaistenben szeretett és a Jézus Krisztusnak megtartott meghívottaknak.",
      "Irgalomban, békében és szeretetben bőven legyen részetek!",
      "Szeretteim, minden igyekezettel azon vagyok, hogy közös üdvösségünkről írjak nektek. Szükségesnek véltem, hogy írásban kérjelek titeket, küzdjetek a hitért, amely egyszer s mindenkorra szóló öröksége a szenteknek.",
      "Mert bizonyos emberek befurakodtak közétek, akiknek az ítéletük már rég megíratott; ezek az istentelenek Istenünk kegyelmét kicsapongásra fordítják, az egyetlen Urat, Urunkat, Jézus Krisztust pedig megtagadják.",
      "Emlékezetetekbe szeretném idézni, bár egyszer s mindenkorra tudtok mindent, hogy az Úr Egyiptomból kiszabadította a népet, de később azokat, akik nem hittek, elpusztította.",
      "Az angyalokat is, akik nem becsülték meg méltóságukat, elhagyták lakóhelyüket, a nagy nap ítéletére örök bilincsekben, sötétségben tartja.",
      "Ugyanígy Szodoma és Gomorra, valamint a szomszédos városok, amelyek hozzájuk hasonlóan kicsapongó életet éltek, és természetellenes gyönyöröket hajhásztak, intő példák a számunkra: az örök tűz lett a büntetésük.",
      "Ennek ellenére ezek az álmodozók is ugyanúgy megfertőzik a testet, megvetik az (isteni) fölséget, káromolják az (égi) hatalmasságokat,",
      "jóllehet még Mihály főangyal sem mert káromló ítéletet kimondani, amikor Mózes holtteste miatt heves vitába szállt az ördöggel, csak ennyit mondott: „Büntessen meg az Úr!”",
      "Ezek pedig káromolják azt, amit nem ismernek; azok meg, amiket mint az oktalan állatok, ösztönösen ismernek, romlásukra válnak.",
      "Jaj nekik, mert Kain útján járnak, haszonlesésből Bileám tévedésébe esnek, és mint Korach, halálukat lelik a lázadásban.",
      "Ezek szennyfoltok szeretetlakomáitokon, akik nem szégyellnek veletek enni, és csak hizlalják magukat; széltől űzött, esőtlen felhők; kétszeresen kiszáradt, gyökerestül kitépett, késő őszi, gyümölcstelen fák;",
      "saját gyalázatukat tajtékzó, vad tengeri hullámok; bolygó csillagok, amelyekre az örök sötétség homálya vár.",
      "Ezekről jövendölt Hénoch, Ádám után a hetedik pátriárka: „Nézzétek, közeleg az Úr szentjeinek tízezreivel,",
      "hogy ítéletet tartson mindenek fölött, és megbüntessen minden istentelent minden istentelenségért, amelyet istentelenül elkövetett, és minden káromló szóért, amit az istentelen bűnösök a szájukon csak kiejtettek.”",
      "Ezek, akik zúgolódnak, siránkoznak a sorsuk miatt; szenvedélyeiktől vezettetve élnek, nagyképű szavakkal dobálóznak, és hajbókolnak az embereknek, csak hogy hasznot húzzanak.",
      "Szeretteim, gondoljatok arra, amit Urunknak, Jézus Krisztusnak apostolai megjövendöltek.",
      "Megmondták nektek, hogy az utolsó időben lesznek majd, akik gúnyolódnak, akik istentelen szenvedélyeiktől vezettetve élnek.",
      "Ezek azok, akik szakadást okoznak, akik érzékiek, akikben nem él a Lélek.",
      "De ti, szeretteim, ti szent hitetek alapján épüljetek fel; imádkozzatok a Szentlélekben,",
      "tartsatok ki az Isten szeretetében, és várjatok Urunknak, Jézus Krisztusnak örök életet szerző irgalmára.",
      "Némelyeket utasítsatok rendre, mert még bukdácsolnak;",
      "másokat mentsetek meg, kiragadva őket a tűzből; a többieket pedig rettegve szánjátok, s még a testük megfertőzte ruhát is gyűlöljétek.",
      "Annak, akinek hatalma van, hogy megóvjon benneteket a bűntől, bűntelen és örömtől ujjongó lélekkel odaállítson dicsőségének színe elé,",
      "a mi egyedül üdvözítő Istenünknek legyen Urunkban, Jézus Krisztusban dicsőség, magasztalás, erő és hatalom minden idő előtt, most és mindörökké! Ámen."
    ]
  ]
}
