{
  "name": "Kivonulás",
  "abbrev": "Kiv",
  "chapters": [
    [
      "A Kivonulás könyve I. AZ EGYIPTOMBÓL VALÓ SZABADULÁS 1. IZRAEL EGYIPTOMBAN Visszatekintés. Ezek Izrael fiainak nevei, akik családjukkal együtt lekísérték Jákobot Egyiptomba:",
      "Ruben, Simeon, Lévi és Júda,",
      "Isszachár, Zebulun és Benjamin,",
      "Dán és Naftali, Gád és Áser.",
      "Jákob leszármazottai összesen hetvenen voltak. József már Egyiptomban tartózkodott.",
      "Azután meghalt József és minden testvére, és ez az egész nemzedék.",
      "De Izrael fiai termékenyek voltak, elszaporodtak, annyira megsokasodtak és megerősödtek, hogy betöltötték az országot.",
      "Az elnyomatás kezdete. Egyiptomban új király jutott hatalomra, aki nem ismerte Józsefet.",
      "Ezt mondta alattvalóinak: „Látjátok, hogy Izrael fiainak népe megsokasodott és megerősödött, s már veszélyt jelent számunkra.",
      "Járjunk el vele szemben okosan, hogy megakadályozzuk szaporodását. Különben háború esetén ellenségeink számát fogja növelni. Harcolni fog ellenünk, s utána elhagyja az országot.”",
      "Ezért munkafelügyelőket rendeltek Izrael fölé, hogy megkeserítsék az életét olyan munkával, amelyre kényszerítették őket. Így építették a fáraónak a raktárvárosokat, Pitomot és Ramszeszt.",
      "De minél jobban elnyomták őket, annál jobban növekedett számuk és szétterjedtek, ezért félelem fogta el őket Izrael fiai előtt.",
      "Az egyiptomiak tehát munkára kényszerítették Izrael fiait,",
      "és életüket durva kényszermunkával tették elviselhetetlenné: agyagfeldolgozással, téglavetéssel, különféle kényszermunkával.",
      "Egyiptom királya ezt a parancsot adta a héberek bábáinak, akik közül az egyiket Sifrának, a másikat Puának hívták:",
      "„Amikor a héber asszonyok mellett segédkeztek, figyeljetek jól a két nemre: ha fiú, öljétek meg, ha leány, hagyjátok életben.”",
      "A bábák azonban félték az Istent. Nem engedelmeskedtek az egyiptomi király parancsának és életben hagyták a fiúkat.",
      "Ezért Egyiptom királya felelősségre vonta őket: „Miért jártatok így el, és miért kíméltétek meg a fiúkat?”",
      "Ezt felelték a fáraónak: „A héberek asszonyai nem hasonlítanak az egyiptomiakhoz, azok életerősek, mielőtt a bába megérkezik, már megszülnek.”",
      "Isten ezért megáldotta a bábákat. A nép pedig nagyon elszaporodott és megerősödött.",
      "Isten a bábák jámborsága révén biztosított utódokat neki.",
      "Akkor a fáraó ezt a parancsot adta minden alattvalójának: „Minden fiút, aki a hébereknél születik, vessetek a folyóba, de a lányokat hagyjátok mind életben.”"
    ],
    [
      "2. MÓZES IFJÚSÁGA ÉS MEGHÍVÁSA Mózes születése. Egy Lévi törzséből való férfi elment, és feleséget vett saját nemzetségéből.",
      "Ez fogant és fiút szült. Látta, hogy milyen szép, ezért három hónapon át titkolta.",
      "Amikor már lehetetlen volt tovább rejtegetnie, papiruszkosarat készített neki, s bekente aszfalttal meg szurokkal. Beletette a kisgyermeket és elhelyezte a nád közé, közel a folyó partjához.",
      "A gyermek nővére a közelben maradt, hogy lássa, mi történik vele.",
      "Akkor a fáraó leánya lejött fürdeni a folyóhoz, kísérői közben a parton sétáltak. Észrevette a kosarat a nád között, s odaküldte szolgálóját, hogy vegye ki.",
      "Amikor kibontotta, látta, hogy egy nyöszörgő gyermek van benne. Részvét ébredt benne iránta és így szólt: „Egy héber gyerek.”",
      "A gyermek nővére a fáraó leányához fordult: „Akarod, hogy elmenjek, és a héber asszonyok között dajkát keressek, aki majd szoptatja a csecsemőt?”",
      "„Menj” – válaszolta a fáraó leánya. A leány elfutott, hogy megkeresse a kisfiú anyját.",
      "A fáraó leánya azt mondta neki: „Vidd magaddal a kicsit és neveld fel nekem, s megfizetek érte.” Az asszony elvitte a gyermeket és szoptatta.",
      "Amikor felserdült, visszaadta a fáraó leányának, aki úgy bánt vele, mint a saját fiával, és a Mózes nevet adta neki, „mivel – úgymond – a vízből húztam ki”.",
      "Mózes Midián pusztájába menekül. Közben Mózes felnövekedett és elment meglátogatni testvéreit. Látta a kényszermunkát, amelyet végezniük kellett s észrevett egy egyiptomit, amint éppen az egyik héber testvérét ütlegelte.",
      "Körülnézve nem látott senkit, ezért leütötte az egyiptomit és elrejtette a homokban.",
      "Másnap is visszajött, s látta, hogy két héber verekedik. „Miért ütöd a barátodat?” – kérdezte a támadót.",
      "Az így válaszolt: „Ki tett téged főnökünkké és bíránkká, talán engem is meg akarsz ölni, ahogy megölted az egyiptomit?” Mózes megijedt és így szólt magában: „A dolog nyilvánvalóan kitudódott.”",
      "A fáraó is hallotta, hogy beszélnek az esetről, és halálra kerestette Mózest. Ő azonban elmenekült előle, és Midián földjére ment. Ott leült egy kútnál.",
      "Midián papjának hét leánya volt. Ezek odajöttek vizet húzni és megtölteni a vályúkat, hogy megitassák apjuk juhait.",
      "Az odaérkező pásztorok azonban elkergették őket. Mózes védelmükre kelt és megitatta juhaikat.",
      "Mikor hazatértek apjukhoz, Reuelhez, az megkérdezte: „Miért jöttetek ilyen korán?”",
      "Így válaszoltak: „Egy egyiptomi ember kimentett bennünket a pásztorok kezéből. Vizet is mert nekünk és megitatta a juhokat.”",
      "„Hol van – kérdezte a lányait –, miért hagytátok ott azt az embert? Hívjátok meg, hadd egyék velünk.”",
      "Így Mózes elszegődött ehhez az emberhez, az pedig feleségül adta hozzá a leányát, Cipporát.",
      "Ez fiút szült neki, s ő Gersomnak nevezte, mivel – úgymond – „idegen földön jövevény voltam.”",
      "MÓZES MEGHÍVÁSA Isten megemlékezik Izraelről. Hosszú idő telt el, s közben meghalt Egyiptom királya. Izrael fiai pedig szolgaságban nyögtek, segítségért kiáltoztak, és fohászuk felhatolt Istenhez nyomorúságukból.",
      "Isten meghallotta panaszukat, és Isten megemlékezett az Ábrahámmal, Izsákkal és Jákobbal kötött szövetségről.",
      "Jóakaratúan tekintett le Izrael fiaira és felismerte…"
    ],
    [
      "Az égő csipkebokor. Mózes apósának, Jetrónak, Midián papjának a juhait őrizte. Egyszer messzire behajtotta a juhokat a pusztába, és eljutott az Isten hegyéhez, a Hórebhez.",
      "Itt megjelent neki az Úr angyala a tűz lángjában, egy égő csipkebokorban. Mikor odanézett, látta, hogy a bokor ég, de nem ég el.",
      "Így szólt magában: „Odamegyek és megnézem ezt a különös jelenséget, hadd lássam, miért nem ég el a csipkebokor.”",
      "Amikor az Úr látta, hogy vizsgálódva közeledik, az Isten megszólította a csipkebokorból: „Mózes, Mózes!” „Itt vagyok” – felelte.",
      "Erre így szólt: „Ne közelíts! Vedd le sarudat a lábadról, mert a hely, ahol állasz, szent föld.”",
      "Azután így folytatta: „Én vagyok az Isten, atyáid Istene: Ábrahám Istene, Izsák Istene, Jákob Istene.” Erre Mózes eltakarta arcát, mert félt Istenre tekinteni.",
      "Mózes küldetése. Az Úr pedig így szólt: „Láttam Egyiptomban élő népem nyomorúságát és hallottam a munkafelügyelőkre vonatkozó panaszát; igen, ismerem szenvedését.",
      "Azért szálltam le, hogy kiszabadítsam az egyiptomiak hatalmából, és hogy kivezessem arról a földről egy szép, tágas országba, egy tejjel-mézzel folyó országba, a kánaániak, a hettiták, az amoriták, a periziták, a hivviták és a jebuziták területére.",
      "Most tehát Izrael fiainak a kiáltása felhatolt hozzám, és láttam a gyötrelmet is, amellyel az egyiptomiak kínozzák őket.",
      "Ezért menj, elküldelek a fáraóhoz, hogy népemet, Izrael fiait kivezesd Egyiptomból.”",
      "Mózes így szólt Istenhez: „Ki vagyok én, hogy a fáraóhoz menjek és Izrael fiait kivezessem Egyiptomból?”",
      "Isten ezt válaszolta: „Veled leszek, s ez lesz a jel, amelyről felismered, hogy küldetésed tőlem van… Ha majd kivezetted a népet Egyiptomból, ezen a hegyen mutattok be áldozatot Isteneteknek.”",
      "Isten nevének kinyilvánítása. Mózes ezt mondta Istennek: „Ha megérkezem Izrael fiaihoz és így szólok hozzájuk: Atyáitok Istene küldött, akkor majd megkérdezik: Mi a neve? – mit feleljek erre?”",
      "Isten ezt válaszolta: „Én vagyok, aki vagyok.” Azután folytatta: „Így beszélj Izrael fiaihoz: Aki van, az küldött engem hozzátok.”",
      "Azután még ezt mondta Isten Mózesnek: „Jahve, atyáitok Istene, Ábrahám Istene, Izsák Istene, Jákob Istene küldött hozzátok. Ez az én nevem minden időkre, s így kell neveznetek nemzedékről nemzedékre.”",
      "Utasítások Mózesnek. „Menj tehát, hívd össze Izrael véneit és mondd meg nekik: Jahve, atyáitok Istene, Ábrahám Istene, Izsák Istene, Jákob Istene megjelent nekem és kijelentette: Letekintettem rátok és láttam a bánásmódot, amelyben az egyiptomiak részesítenek benneteket.",
      "Ezért elhatároztam: kivezetlek benneteket az egyiptomi rabságból a kánaániak, a hettiták, az amoriták, a periziták, a hivviták és a jebuziták földjére, a tejjel-mézzel folyó országba.",
      "Hallgatni fognak rád. Azután Izrael véneivel együtt menj el Egyiptom királyához és közöld vele: Találkoztunk Jahvéval, a héberek Istenével, ezért most szeretnénk háromnapi járásra a pusztába menni, és Jahvénak, a mi Istenünknek áldozatot bemutatni.",
      "De tudom, hogy Egyiptom királya nem enged el benneteket, hacsak kemény kéz nem kényszeríti.",
      "Ezért kinyújtom a kezemet, és megverem Egyiptomot mindenféle csodajellel, amelyeket közöttük művelni fogok. Arra majd elenged benneteket.”",
      "Az egyiptomiak kifosztása. „Megszerzem a nép számára az egyiptomiak jóindulatát. Ezért kivonulástokkor ne induljatok el üres kézzel.",
      "Az asszony kérjen szomszédjától és lakótársnőjétől ezüsttárgyakat, aranytárgyakat és ruhákat. Ezeket adjátok rá fiaitokra és leányaitokra. Így kifosztjátok az egyiptomiakat.”"
    ],
    [
      "A Mózesnek adott csodajelek. Mózes újra megjegyezte: „De ha nem hisznek nekem és nem hallgatnak rám, hanem azt mondják: Az Úr nem jelent meg neked.”",
      "Erre az Úr megkérdezte: „Mi van a kezedben?” „Bot” – felelte.",
      "„Dobd a földre” – parancsolta neki. Amikor ledobta a földre, az kígyóvá változott és Mózes megijedt tőle.",
      "Erre az Úr így szólt: „Nyújtsd ki a kezedet és fogd meg a farkánál.” Kinyújtotta hát a kezét, megfogta és az újra bottá vált a kezében…",
      "„Erről majd elhiszik, hogy atyáid Istene, Ábrahám Istene, Izsák Istene, Jákob Istene megjelent neked.”",
      "Azután az Úr újra megparancsolta: „Dugd a kezed a kebledbe.” Mózes bedugta kezét a keblébe. Amikor kihúzta a kezét, olyan fehér volt a leprától, mint a hó.",
      "Erre azt mondta neki: „Dugd a kezed újra a kebledbe.” Még egyszer bedugta kezét a keblébe, s amikor kihúzta, olyan volt, mint testének többi része.",
      "„Ha tehát nem hisznek neked és nem szívlelik meg az első jelet, akkor majd a második jelre hinni fognak.",
      "De ha még erre a két jelre sem hinnének és nem hallgatnának rád, akkor meríts a Nílus vizéből és öntsd a szárazföldre. A Nílusból merített víz a szárazföldön vérré változik.”",
      "Áron Mózes tolmácsa. Mózes ezután így szólt az Úrhoz: „De, Uram, én nem vagyok a szavak embere. Azelőtt sem voltam és most sem vagyok, amióta szolgáddal beszélsz. A szám akadozó, a nyelvem lassú.”",
      "Az Úr ezt válaszolta: „Ki adott szájat az embernek, ki teszi némává vagy süketté, látóvá vagy vakká? Nemde én, az Úr?",
      "Menj csak, majd segítek a beszédben, s azt fogod hirdetni, amit mondanod kell.”",
      "Ő azonban ellene vetette: „Bocsáss meg, Uram, de küldj, akit akarsz.”",
      "Az Úr erre haragosan mondta Mózesnek: „Áron, a levita, nem a testvéred? Tudom, hogy jól beszél. Nézd, már úton van, hogy találkozzék veled. Ha meglát, nagyon megörül neked.",
      "Beszélj vele és add szavaidat a szájába. Én majd téged is, őt is segítelek a beszédben, és megtanítlak benneteket arra, mit kell tennetek.",
      "Ő beszél majd helyetted a néphez: olyan lesz, mintha a te szád volna, te meg olyan leszel számára, mint a sugalmazó Isten.",
      "Vedd a kezedbe ezt a botot, vele teszed majd a csodákat.”",
      "Mózes visszatérése Egyiptomba. Mózes elindult, visszatért apósához, s ezt mondta neki: „Szeretnék elmenni Egyiptomba, rokonaimhoz, hogy lássam, élnek-e még.” „Menj békével” – mondta Jetró.",
      "Az Úr így szólt Mózeshez Midiánban: „Menj, térj vissza Egyiptomba, mert már meghaltak, akik életedre törtek.”",
      "Mózes vette feleségét és fiát, szamárra ültette őket, és visszatért Egyiptom földjére. Mózes az Isten botját a kezében vitte.",
      "Az Úr így szólt Mózeshez: „Ha visszaérkezel Egyiptomba, legyen rá gondod, hogy minden csodajelet, amelyet a kezedbe adtam, véghezvigyél a fáraó előtt. Én azonban megkeményítem a szívét, és nem engedi el a népet.",
      "Akkor ezt mondd a fáraónak: Így szól az Úr: Izrael az én elsőszülött fiam.",
      "Én ezt a parancsot adom neked: bocsásd el fiamat, hogy áldozatot mutasson be nekem. Mivel te nem akarod elengedni, azért megölöm elsőszülött fiadat.”",
      "Mózes fiának körülmetélése. Útközben egy éjszakai szálláson az Úr eléje állt és meg akarta ölni.",
      "Erre Cippora fogott egy éles követ, levágta fia előbőrét, megérintette vele Mózes ágyékát és így szólt: „Valóban vérvőlegényem vagy.”",
      "Erre az Úr elhagyta. Az asszony a körülmetélés miatt mondta: vérvőlegény.",
      "Találkozás Áronnal. Az Úr így szólt Áronhoz: „Menj Mózes elé a pusztába!” Az elindult, az Isten hegyénél találkozott vele és megcsókolta.",
      "Mózes elmondta Áronnak az Úr szavait, amelyekkel küldetést adott neki és minden csodajelet, amelyet rendelt.",
      "Mózes és Áron ezután elmentek és összegyűjtötték a véneket Izrael fiai közül.",
      "Áron beszámolt mindenről, amit az Úr Mózesnek mondott. Ő meg a nép szeme láttára bemutatta a csodajeleket.",
      "A nép hitt és örült, hogy az Úr meglátogatta Izrael fiait, s hogy megemlékezett szenvedésükről: meghajoltak és arcra borultak."
    ],
    [
      "Első találkozás a fáraóval. Ezután Mózes és Áron elmentek, és így szóltak a fáraóhoz: „Ezt üzeni Jahve, Izrael Istene: Engedd, hadd vonuljon ki népem, hogy a pusztában ünnepet rendezzen nekem.”",
      "A fáraó így felelt: „Kicsoda Jahve, hogy engedelmeskedjem neki és elengedjem Izraelt? Nem ismerem Jahvét, és Izraelt sem engedem el.”",
      "Ők folytatták: „A héberek Istene meglátogatott minket. Ki kell mennünk háromnapi járásnyira a pusztába, hogy ott Jahvénak, a mi Istenünknek áldozatot mutassunk be. Különben pestissel vagy karddal sújt le ránk.”",
      "Egyiptom királya így felelt: „Miért akarjátok ti, Mózes és Áron, a népet elvonni a munkától? Menjetek ti is dolgozni!”",
      "A fáraó még hozzáfűzte: „Most, hogy a nép elszaporodott, most akarjátok, hogy abbahagyja a munkát?”",
      "A munkafelügyelőnek adott utasítás. A fáraó még aznap ezt a parancsot adta a nép felügyelőinek és az írnokoknak:",
      "„Ne adjatok szalmát annak a népnek a téglavetéshez, mint eddig tettétek. Menjenek csak maguk, és gyűjtsenek szalmát.",
      "De továbbra is követeljétek meg tőlük a megállapított mennyiségű téglát. Semmit sem szabad belőle engedni. Lusták, azért kiabálnak, hogy el akarnak menni Istenüknek áldozatot bemutatni.",
      "Meg kell nehezíteni a nép munkáját, hogy azzal legyen elfoglalva, s ne hajoljon hazug szavakra.”",
      "A munkafelügyelők az írnokokkal együtt elmentek és így szóltak a néphez: „Ezt üzeni a fáraó: ezentúl nem adok nektek szalmát.",
      "Járjatok utána és gyűjtsétek, ahol tudtok, de azért a teljesítményetek ne legyen kevesebb.”",
      "Erre a nép szétszéledt Egyiptom egész földjén, hogy szalmát tallózzék pelyvának.",
      "A felügyelők azonban szorongatták őket: „Mindennap ugyanannyit kell csinálnotok, mint amikor még megkaptátok a szalmát.”",
      "Azután ütlegelték azokat az izraelita munkavezetőket, akiket a fáraó tisztjei rendeltek ki, s ezt mondták nekik: „Miért nem csináltatok tegnap és ma ugyanannyi téglát, mint azelőtt?”",
      "A héber munkavezetők panasza. Izrael fiainak munkavezetői elmentek a fáraóhoz és így panaszkodtak: „Miért bánsz így szolgáiddal?",
      "Nem adnak szolgáidnak szalmát, s mégis azt követelik, hogy készítsünk téglát. Még ütlegelik is szolgáidat.”",
      "Ő így válaszolt: „Lusták vagytok, lusták. Ezért mondogatjátok: El akarunk menni, hogy áldozatot mutassunk be Jahvénak.",
      "Azonnal menjetek dolgozni, szalmát nem kaptok, de a megállapított mennyiségű téglát ki kell vetnetek.”",
      "A nép szemrehányása, Mózes imája. Izrael fiainak munkavezetői nehéz helyzetbe kerültek, amikor hallották: a napi téglamennyiséget nem csökkenthetik.",
      "Amikor eljöttek a fáraótól, találkoztak Mózessel és Áronnal, akik már várták őket.",
      "Ezekkel a szavakkal estek nekik: „Lássa meg az Úr, amit csináltatok és ítélkezzék fölöttetek, mert gyűlöletessé tettetek bennünket a fáraó és szolgái szemében. Kardot adtatok a kezükbe, hogy megöljenek minket.”",
      "Mózes az Úrhoz fordult és így imádkozott: „Uram, miért engeded így szenvedni ezt a népet? Miért küldtél egyáltalán engem?",
      "Amióta a fáraónál jártam, hogy nevedben beszéljek vele, még gonoszabbul bánik ezzel a néppel, és te nem mentetted meg népedet.”"
    ],
    [
      "Az Úr így válaszolt Mózesnek: „Majd meglátod, mit teszek a fáraóval. Erős kéz kényszerítésére el fogja őket engedni. Sőt, erős kéz kényszerítésére maga fogja őket kiutasítani földjéről.”",
      "Mózes küldetésének újabb leírása. Az Úr szózatot intézett Mózeshez és ezt mondta neki: „Én vagyok Jahve,",
      "Ábrahámnak, Izsáknak és Jákobnak Mindenható Isten néven jelentem meg, és a Jahve nevet nem nyilatkoztattam ki nekik.",
      "De mivel szövetséget kötöttem velük, hogy vándorlásuk földjét, Kánaánt, amelyen jövevényként éltek, birtokul adom nekik,",
      "azért meghallgattam Izrael fiainak panaszát, akiket Egyiptomban szolgaságra vetettek és megemlékeztem szövetségemről.",
      "Ezért közöld Izrael fiaival: Én vagyok Jahve, megszabadítlak benneteket attól a kényszermunkától, amellyel az egyiptomiak sanyargatnak, és kiszabadítlak abból a szolgaságból, amelyben fogva tartanak; mégpedig úgy, hogy megverem és keményen megbüntetem őket.",
      "Népemmé fogadlak benneteket és Istenetek leszek. Akkor majd megtudjátok, hogy én, az Úr, az Isten szabadítottalak ki titeket az egyiptomiak szolgaságából.",
      "Azután elvezetlek arra a földre, amelyre megesküdtem Ábrahámnak, Izsáknak és Jákobnak, hogy nektek adom örökségül, én az Úr.”",
      "Mózes közölte ezt Izrael fiaival. De ők nem hittek neki, mert nagyon rájuk nehezedett a kényszermunka.",
      "Akkor az Úr így szólt Mózeshez:",
      "„Menj és mondd meg a fáraónak, Egyiptom királyának, hogy engedje el Izrael fiait országából.”",
      "Mózes ezt válaszolta az Úrnak: „Nézd, Izrael fiai sem hallgattak rám, hogyan hallgatna rám a fáraó, hiszen ügyetlen vagyok a beszédben?”",
      "De Isten szólt Mózeshez és Áronhoz és elküldte őket a fáraóhoz, Egyiptom királyához, hogy vezessék ki Izrael fiait Egyiptom földjéről.",
      "Mózes és Áron családfája. Ezek a családjaik fejei: Rubennek, Izrael elsőszülöttének fiai: Hénoch, Pallu, Hecron és Karmi. Ezek Ruben nemzetségei.",
      "Simeon fiai ezek voltak: Jemuel, Jamin, Ohad, Jachin, Cochár és Saul, a kánaáni asszony fia. Ezek Simeon nemzetségei.",
      "Lévi fiainak nevei, nemzetségeik szerint: Gerson, Kehát, és Merári. Lévi 137 éves kort ért el.",
      "Gerson fiai voltak: Libni és Simi, nemzetségeik szerint.",
      "Kehát fiai voltak: Amram, Jichar, Hebron és Uziel. Kehát 133 évet élt meg.",
      "Merári fiai voltak: Machli és Musi. Ezek Lévi családjai nemzetségeik szerint.",
      "Amram Jokebedet, a nagynénjét vette feleségül. Ez Áront és Mózest szülte férjének. Amram 137 évet ért meg.",
      "Jichar fiai Korach, Nefeg és Zichri voltak.",
      "Uziel fiai pedig Misael, Elcafán és Zitri voltak.",
      "Áron Elisebát, Amminadab lányát, Nachson nővérét vette feleségül, aki Nadabot, Abihut, Eleazárt és Itamárt szülte neki.",
      "Korach fiai voltak: Asszir, Elkána, Abiaszáf. Ezek a korachiták családjai.",
      "Eleazár, Áron fia Putiál egyik leányát vette feleségül, s az Pinchaszt szülte neki. Ezek a leviták családfői nemzetségeik szerint.",
      "Ezek Áron és Mózes, akiknek az Úr megparancsolta: „Vezessétek ki Izrael fiait Egyiptom földjéről csoportjaik szerint.”",
      "Ők beszéltek a fáraóval, Egyiptom királyával, hogy kivezessék Izrael fiait Egyiptomból. Ezek Mózes és Áron.",
      "A meghívás történetének folytatása. Azon a napon, amelyen az Úr Egyiptom földjén Mózeshez szólt,",
      "azt mondta neki: „Én vagyok Jahve! Add tudtára a fáraónak, Egyiptom királyának mindazt, amit mondok neked.”",
      "Mózes így válaszolt az Úrnak: „Nézd, gyámoltalan vagyok a beszédben, hogyan hallgatna rám a fáraó?”"
    ],
    [
      "Az Úr megnyugtatta Mózest: „Nézd, olyanná teszlek a fáraó előtt, mint egy isten, és testvéred, Áron lesz a prófétád.",
      "Neki mondj el mindent, amit veled közlök, s testvéred, Áron továbbítsa a fáraónak, hogy így elengedje Izrael fiait országából.",
      "Ám én megkeményítem a fáraó szívét, és sok jelet meg csodát művelek majd Egyiptom földjén.",
      "Mivel a fáraó nem fog szavatokra hallgatni, azért kinyújtom kezemet Egyiptom ellen, keményen megbüntetem, és úgy vezetem ki seregemet, népemet, Izrael fiait Egyiptomból.",
      "Minden egyiptomi, ahányan csak vannak, meg fogja tudni, hogy én vagyok Jahve, amikor majd kinyújtom kezem az egyiptomiak ellen, és Izrael fiait kivezetem körükből.”",
      "Mózes és Áron engedelmeskedtek és az Úr parancsa szerint jártak el.",
      "Mózes nyolcvan, Áron pedig nyolcvanhárom esztendős volt, amikor a fáraóval tárgyaltak.",
      "3. AZ EGYIPTOMI CSAPÁSOK A bot és a kígyó. Az Úr így szólt Mózeshez és Áronhoz:",
      "„Ha a fáraó felszólít benneteket, hogy mutassatok csodajelet, akkor mondd Áronnak: Vedd a botodat és dobd a fáraó elé, az majd kígyóvá változik.”",
      "Mózes és Áron a fáraó elé járultak, és úgy tettek, ahogy az Úr parancsolta. Áron a fáraó és szolgái elé dobta a botját, s az kígyóvá változott.",
      "Erre a fáraó hívatta a tudósokat és varázslókat, s az egyiptomi varázslók ugyanazt a jelet mutatták tudományukkal.",
      "Mind ledobták botjukat, s azok kígyóvá változtak. Áron botja azonban elnyelte a botjaikat.",
      "A fáraó szíve mégis kemény maradt, s nem hallgatott rájuk, ahogy azt az Úr előre megmondta.",
      "Az 1. csapás: a víz vérré változik. Az Úr így szólt Mózeshez: „A fáraó szíve megkeményedett, nem akarja elbocsátani a népet.",
      "Keresd fel holnap reggel a fáraót, amikor lemegy a folyóhoz, és várd meg a folyó partján. Vedd kezedbe a botodat, amely kígyóvá változott,",
      "s közöld vele: Jahve, a héberek Istene küldött hozzád, hogy mondjam meg neked: engedd kivonulni népemet, hogy a pusztában áldozatot mutasson be nekem. Te azonban mindeddig nem hallgattál rám.",
      "Ezért ezt mondja az Úr: ez lesz a bizonyíték számodra, hogy én Jahve vagyok: rácsapok a vízre a botommal, amelyet a kezemben tartok, s az vérré változik.",
      "A halak elpusztulnak a folyóban, s ettől a folyó úgy fog bűzleni, hogy az egyiptomiak az undortól nem tudják majd meginni a vizét.”",
      "Az Úr így szólt Mózeshez: „Mondd meg Áronnak, vedd a botodat, és nyújtsd ki a kezedet Egyiptom vizei fölé: a folyók, a csatornák, a mocsarak és minden ciszterna fölé, hogy vérré váljanak. Váljék vérré mind Egyiptom egész földjén, még az is, ami a fa­ vagy kőedényekben van.”",
      "Mózes és Áron úgy tettek, ahogy az Úr parancsolta. Felemelte botját, s a fáraónak és szolgáinak szeme láttára rácsapott a folyó vizére, s a folyó egész vize vérré változott.",
      "A folyó halai elpusztultak, s ettől a folyó annyira bűzlött, hogy az egyiptomiak nem tudták inni a vizét. Mindenütt vér volt Egyiptomban.",
      "De az egyiptomi varázslók a maguk tudományával ugyanazt művelték. Ezért a fáraó szíve kemény maradt, és nem hallgatott Mózesre és Áronra, ahogy az Úr azt előre megmondta.",
      "A fáraó elindult, és visszatért házába anélkül, hogy a történteknek jelentőséget tulajdonított volna.",
      "Az egyiptomiak ivóvíz után ástak a folyó partján, mert nem tudták meginni a folyó vizét.",
      "Hét nap múlt el azután, hogy az Úr rácsapott a vízre.",
      "A 2. csapás: a békák. Ekkor az Úr így szólt Mózeshez: „Menj a fáraóhoz és közöld vele: Ezt mondja az Úr: engedd szabadon népemet, hogy áldozatot mutasson be nekem.",
      "Ha nem engeded, hogy kivonuljanak, akkor Egyiptom egész földjét békával sújtom.",
      "Nyüzsögni fognak a folyóban, azután kijönnek és behatolnak a házakba, a hálószobákba, az ágyadra, szolgáidnak és alattvalóidnak a házába, a kemencéibe és dagasztóteknőibe.",
      "Sőt, a békák felmásznak rád, szolgáidra és minden alattvalódra.”"
    ],
    [
      "Az Úr így folytatta Mózesnek: „Parancsold meg Áronnak: nyújtsd ki kezedet a bottal a folyók, a csatornák, és a mocsarak fölé, hogy békák lepjék el Egyiptomot.”",
      "Áron kinyújtotta karját Egyiptom vizei fölé, erre előjöttek a békák és elborították Egyiptom földjét.",
      "De a varázslók ugyanezt tették tudományukkal, és békákat hoztak Egyiptom földjére.",
      "A fáraó hívatta Mózest és Áront, s így szólt hozzájuk: „Kérjétek az Urat, hogy vegye el a békákat rólam és népemről, én viszont elengedem a népet, hogy áldozatot mutasson be az Úrnak.”",
      "Mózes ezt felelte a fáraónak: „Rendelkezzél velem. Mikor imádkozzam érted, szolgáidért és népedért, melyik időt kell kijelölnöm, hogy a békák tőled, alattvalóidtól és házaitoktól eltávozzanak, s csak a folyóban maradjanak meg?”",
      "„A holnapot” – felelte. Ő pedig így folytatta: „Történjék akaratod szerint: ebből majd megtudod, hogy senki sem hasonló Jahvéhoz, a mi Istenünkhöz.",
      "A békák eltávoznak tőled házadból, szolgáidtól és népedtől, s csak a folyóban maradnak meg.”",
      "Mózes és Áron eljöttek a fáraótól, Mózes meg az Úrhoz fohászkodott a békák miatt, amellyel elárasztotta a fáraót.",
      "Az Úr meghallgatta Mózes kérését, a békák elpusztultak a házakban, az udvarokon és a földeken.",
      "Rakásra hordták őket, s az ország bűzlött tőlük.",
      "De amikor a fáraó látta az enyhülést, újra megkeményedett, s nem akart Mózesre és Áronra hallgatni, ahogy azt az Úr előre megmondta.",
      "A 3. csapás: a szúnyogok. Akkor az Úr így szólt Mózeshez: „Mondd meg Áronnak: nyújtsd ki a botodat, üss rá a föld porára, s az szúnyoggá változik egész Egyiptomban.”",
      "Áron kinyújtotta kezét a bottal, és ráütött a föld porára. Erre szúnyogok lepték el az embereket és az állatokat. Egész Egyiptomban minden por szúnyoggá változott.",
      "Az egyiptomi varázslók is megkísérelték, hogy mesterségükkel szúnyogot hívjanak elő, de nem volt sikerük. A szúnyogok ellepték az embereket és az állatokat.",
      "A varázslók azt mondták a fáraónak: ez az Isten ujja. A fáraó szíve mégis megkeményedett, s nem hallgatott Mózesre és Áronra, ahogy az Úr azt előre megmondta.",
      "A 4. csapás: a bögölyök. Ezután az Úr így szólt Mózeshez: „Holnap reggel, amikor a fáraó lemegy a Nílus partjára, járulj eléje és mondd meg neki: Ezt üzeni az Úr: engedd el népemet, hogy áldozatot mutasson be nekem.",
      "Ha nem engeded kivonulni népemet, akkor bögölyöket bocsátok rád, szolgáidra, alattvalóidra és házaidra. Az egyiptomiak házai tele lesznek velük, sőt, még a föld is, amelyen állasz.",
      "Gósen földjével azonban, ahol népem lakik, kivételt teszek azon a napon, s ott nem jelennek meg a bögölyök. Ebből felismerheted majd, hogy én, az Úr, itt vagyok az országban.",
      "Megkülönböztetem népemet a népedtől. Holnap következik be ez a csodajel.”",
      "Az Úr így is tett. A bögölyök nagy tömegben ellepték a fáraó házát, szolgáinak a lakását és egész Egyiptomot. Az ország nagyon szenvedett a bögölyök miatt.",
      "Ezért a fáraó hívatta Mózest és Áront, s így szólt hozzájuk: „Mehettek áldozatot bemutatni Isteneteknek, de itt az országban.”",
      "Ám Mózes ellenkezett: „Ezt nem tehetjük. Mi olyan állatokat áldozunk fel az Úrnak, a mi Istenünknek, amelyeknek bemutatása az egyiptomiak szemében szörnyűség. Ha mi olyan áldozatot mutatnánk be, amelytől az egyiptomiak borzadnak, nemde, megköveznének bennünket?",
      "Mi ki akarunk menni háromnapi járásra a pusztába, és ott bemutatni az áldozatot az Úrnak, a mi Istenünknek, amelyet követel tőlünk.”",
      "A fáraó így válaszolt: „Elengedlek titeket, mutassátok be az áldozatot az Úrnak, Isteneteknek, de nem mehettek el messzire. Könyörögjetek értem is.”",
      "Mózes ezt mondta: „Mihelyt eltávozom tőled, azonnal imádkozni fogok érted. Holnap megszabadul a fáraó, a szolgái és alattvalói a bögölyöktől. Csak még egyszer rá ne szedje a fáraó a népet olyképpen, hogy nem engedi el áldozatot bemutatni az Úrnak.”",
      "Mózes eljött a fáraótól, és könyörgött az Úrhoz.",
      "Az Úr meghallgatta Mózes kérését, a bögölyök elhagyták a fáraót, a szolgáit és az alattvalóit: egy sem maradt belőlük.",
      "De a fáraó szíve újra megkeményedett, és nem bocsátotta el a népet."
    ],
    [
      "Az 5. csapás: a dögvész. Ezután az Úr így szólt Mózeshez: „Menj a fáraóhoz és mondd meg neki: ezt üzeni az Úr, a héberek Istene: engedd szabadon népemet, hogy áldozatot mutasson be nekem.",
      "Ha nem engeded el, hanem továbbra is fogva tartod,",
      "akkor az Úr keze, mint pusztító járvány, ránehezedik nyájaidra, amelyek a mezőn vannak: a lovakra, a szamarakra, a tevékre, a szarvasmarhákra és a juhokra.",
      "De az Úr megkülönbözteti az izraeliták állatait az egyiptomiak állataitól. Az izraelitákéból egy sem vész el.”",
      "Az Úr az időt is meghatározta; ezt mondta: „Holnap hozza ezt az Úr az országra.”",
      "Másnap az Úr meg is tette. Az egyiptomiak minden állata elpusztult, de az izraeliták állatai közül egy sem hullott el.",
      "A fáraó ellenőriztette a dolgot: az izraeliták nyájaiból valóban egy sem pusztult el. A fáraó ennek ellenére megátalkodott és nem bocsátotta el a népet.",
      "A 6. csapás: a fekély. Az Úr így szólt Mózeshez és Áronhoz: „Vegyetek egy tele marék hamut a kemencéből, és Mózes a fáraó előtt szórja az ég felé.",
      "Finom porrá válik egész Egyiptom felett, és kelevényt okoz emberen és állaton, amely mint a fekély, felfakad.”",
      "Ők tehát vették a hamut a kemencéből, a fáraó elé léptek és Mózes az ég felé szórta. Erre kelevények keletkeztek, amelyek emberen és állaton, mint a fekély, felfakadtak.",
      "A varázslók a kelevényeik miatt nem is állhattak Mózes elé, mivel a kelések a varázslókon és minden egyiptomin kifakadtak.",
      "Az Úr azonban megkeményítette a fáraó szívét: nem hallgatott rájuk, ahogy azt az Úr előre megmondta.",
      "A 7. csapás: a jégeső. Az Úr ezután így szólt Mózeshez: „Holnap reggel menj a fáraóhoz és közöld vele: Ezt üzeni az Úr, a héberek Istene: bocsásd el népemet, hogy áldozatot mutasson be nekem,",
      "mert különben mindenféle csapással sújtalak téged, szolgáidat és alattvalóidat, hogy megtudd, senki sincs hasonló hozzám az egész földön.",
      "Már eddig is kinyújthattam volna a kezemet és megverhettelek volna pestissel, téged és népedet, úgyhogy eltűntél volna a föld színéről.",
      "De életben hagytalak, hogy megmutassam neked hatalmamat, és hogy nevemet hirdessék az egész földön.",
      "Ha még tovább is visszatartod népemet és nem bocsátod szabadon,",
      "akkor holnap ebben az időben hatalmas jégesőt hullatok, amilyen még nem volt Egyiptomban alapítása napjától mostanáig.",
      "Helyezd hát biztonságba nyájaidat és amid csak van a mezőn. Ember és állat, ami a mezőn van, és nem viszik haza, a jégeső áldozata lesz.”",
      "A fáraó tisztviselői megijedtek az Úr fenyegetésétől, és fedél alá mentették rabszolgáikat meg állataikat.",
      "Azok ellenben, akik nem törődtek az Úr fenyegetésével, kint hagyták rabszolgáikat és állataikat a mezőn.",
      "Az Úr így szólt Mózeshez: „Nyújtsd ki a kezed az ég felé, hogy jégeső hulljon Egyiptom egész földjén az emberekre, az állatokra és mindenre, ami egész Egyiptomban a mezőn nő.”",
      "Mózes az ég felé lendítette botját, erre az Úr mennydörgést hallatott és jégesőt hullatott. Villám csapkodta a földet, s az Úr szörnyű jégesőt bocsátott Egyiptom egész földjére.",
      "Jégeső volt ez, állandó villámlással, olyan pusztító erejű jégeső, amilyet még nem láttak az egyiptomiak földjén, mióta emberek lakják.",
      "A jégeső teljesen elpusztított mindent Egyiptom földjén, ami a mezőn volt: embert és állatot. Tönkreverte a vetést a mezőn és letördelte a fákat.",
      "Csak Gósen tartományt, Izrael fiainak lakóhelyét kímélte meg a jégeső.",
      "A fáraó hívatta Mózest és Áront, s ezt mondta nekik: „Most már elismerem, hogy vétkeztem: az Úrnak van igaza, én és népem gonoszságot követtünk el.",
      "Kérjétek az Urat, hogy szüntesse meg a mennydörgést és a jégesőt, én pedig ígérem, hogy elbocsátlak benneteket. Ne maradjatok itt tovább.”",
      "Mózes így válaszolt: „Ha kilépek a városból, kitárom kezem az Úr felé, erre majd a mennydörgés megszűnik, a jégeső eláll, s abból megtudod, hogy az Úré a föld.",
      "De tudom, hogy még sem benned, sem szolgáidban nincs meg az Úrtól való félelem.”",
      "A len és az árpa elpusztult, mert az árpa kihányta a kalászát, a len pedig virágzott.",
      "De a búza és a tönköly nem szenvedett kárt, mert ezek később hajtanak.",
      "Mózes eljött a fáraótól, s amikor kiért a városból, kezét az Úr felé tárta. A mennydörgés és a jégeső megszűnt, s az eső sem ömlött tovább a földre.",
      "A fáraó látta, hogy az eső, a mennydörgés és a jégeső megszűnt, erre továbbra is megmaradt bűnében, megkeményítette a szívét és vele együtt szolgái is.",
      "A fáraó szíve kemény maradt, és nem bocsátotta el Izrael fiait, ahogy azt az Úr Mózes által előre megmondta."
    ],
    [
      "A 8. csapás: a sáskajárás. Ezért az Úr így szólt Mózeshez: „Menj a fáraóhoz. Én magam keményítettem meg a fáraónak és szolgáinak a szívét, hogy ezeket a csodajeleket véghezvigyem közöttük.",
      "Elbeszélheted majd gyermekeidnek és gyermekeid gyermekeinek, hogy mit tettem az egyiptomiakkal, milyen csodákat vittem végbe közöttük, így megtudhatjátok, hogy én vagyok az Úr.”",
      "Mózes és Áron tehát elmentek a fáraóhoz és közölték vele: „Ezt üzeni az Úr, a héberek Istene: meddig húzódozol még attól, hogy engedelmeskedj nekem? Bocsásd szabadon népemet, hogy áldozatot mutasson be nekem.",
      "Ha nem engeded el népemet, akkor holnap sáskával árasztom el földedet.",
      "Úgy ellepik majd a föld színét, hogy a földet nem láthatod, s felfalnak mindent, ami a jégeső után még megmaradt, s lerágnak minden fát, amely a mezőn áll.",
      "Tömegestül zúdulnak be a házakba, szolgáid házába, és minden egyiptominak a házába. Olyan lesz ez, amilyet sem atyáitok, sem atyáitok atyái nem éltek át, amióta a földön laknak, mind a mai napig.” Erre megfordult és otthagyta a fáraót.",
      "A fáraó szolgái így szóltak: „Meddig lesz még romlásunkra ez az ember? Bocsásd el azokat az embereket, hogy áldozatot mutassanak be Jahvénak, az Istenüknek. Nem látod, hogy Egyiptom elpusztul?”",
      "Mózest és Áront visszavitték a fáraó elé, s az ezt mondta nekik: „Menjetek és mutassatok be áldozatot Jahvénak, az Isteneteknek. Kik azok, akik el akarnak menni?”",
      "Mózes így válaszolt: „Gyermekeinkkel és öregjeinkkel, fiainkkal és leányainkkal, juhainkkal és szarvasmarháinkkal együtt akarunk kivonulni, mivel ez az Úr ünnepe számunkra.”",
      "Erre ezt mondta: „Úgy legyen veletek az Úr, ahogy gyermekeitekkel együtt elbocsátlak benneteket! Ismerjétek be gonosz szándékotokat.",
      "Abból ugyan nem lesz semmi. Ti, férfiak elmehettek és áldozhattok az Úrnak, hiszen ez volt a kívánságotok.” Legott elkergették őket a fáraó elől.",
      "De az Úr így szólt Mózeshez: „Nyújtsd ki a kezed Egyiptom fölött, hogy sáskák árasszák el Egyiptomot, és felfaljanak minden növényt a mezőn, mindent, amit a jégeső meghagyott.”",
      "Mózes kinyújtotta botját Egyiptom fölé, erre az Úr egész nap és egész éjjel tartó keleti szelet támasztott a vidék felett. Reggelre a keleti szél elhozta a sáskákat.",
      "A sáskák rátámadtak egész Egyiptomra, és hatalmas tömegben ereszkedtek le az egyiptomi földekre. Soha azelőtt nem volt annyi sáska és ezután sem lesz.",
      "Egészen elborították és elhomályosították a föld felszínét, s felfaltak minden növényt a mezőn és minden gyümölcsöt, amit a jégeső megkímélt. Egész Egyiptomban semmi zöld nem maradt a fákon és semmi növény a mezőn.",
      "Ekkor a fáraó sietve hívatta Mózest és Áront, s így szólt: „Vétettem az Úr ellen, Istenetek ellen és ellenetek.",
      "Bocsássátok meg még egyszer a bűnömet, s könyörögjetek értem az Úrhoz, Istenetekhez, hogy fordítsa el tőlem ezt a pusztító csapást.”",
      "Erre (Mózes) eljött a fáraótól és könyörgött az Úrhoz.",
      "Az Úr erős nyugati szelet támasztott, az magával vitte a sáskákat és besodorta a Sás-tengerbe. Egyetlen sáska sem maradt Egyiptom területén.",
      "De az Úr megkeményítette a fáraó szívét, úgyhogy az nem bocsátotta el Izrael fiait.",
      "A 9. csapás: a sötétség. Azután az Úr így szólt Mózeshez: „Nyújtsd ki kezedet az ég felé, és olyan sötétség borítja el az egész országot, hogy meg lehet tapogatni.”",
      "Mózes erre kinyújtotta kezét az ég felé, és három napig sűrű sötétség szállt egész Egyiptomra.",
      "Senki sem láthatta a másikat, és három napig senki sem mozdulhatott a helyéről. Izrael fiainak területén azonban világos volt.",
      "Ekkor a fáraó hívatta Mózest, és így szólt hozzá: „Menjetek és áldozzatok az Úrnak. Csak juhaitok és szarvasmarháitok maradjanak itt, feleségeitek és gyermekeitek mehetnek veletek.”",
      "Mózes ezt válaszolta: „Ha adsz állatokat a véres és égő áldozathoz, akkor azokat áldozzuk fel az Úrnak, a mi Istenünknek.",
      "De állatainknak is velünk kell jönniük, egyetlen egy sem maradhat itt. Abból kell vennünk, hogy az Úrnak áldozzuk. Különben azt sem tudjuk, hogyan fejezzük ki hódolatunkat az Úrnak, amíg arra a helyre el nem érkezünk.”",
      "Az Úr azonban megkeményítette a fáraó szívét és nem bocsátotta el őket.",
      "A fáraó még ezt mondta: „Pusztulj innét, és ne kerülj többé szemem elé, mert amely napon idejössz, az halálodat jelenti.”",
      "Mózes megjegyezte: „Te magad jelentetted ki: többet nem lépek színed elé.”"
    ],
    [
      "Az elsőszülöttek megfenyegetése. Az Úr így szólt Mózeshez: „Még egy csapást hozok a fáraóra és az egyiptomiakra, akkor majd elbocsát benneteket, sőt, maga fog elűzni.",
      "Szólítsd fel tehát sürgősen a népet: a férfiak és a nők kérjenek szomszédaiktól és szomszédasszonyaiktól ezüst­ és aranydolgokat.”",
      "Az Úr jóakaratra hangolta az egyiptomiakat a nép iránt. Mózesnek is nagy tekintélye volt a fáraó hivatalnokai és népe előtt.",
      "Mózes kijelentette: „Ezt mondja az Úr: éjfélkor végigvonulok Egyiptomon.",
      "Minden elsőszülött meghal Egyiptom földjén: a fáraó elsőszülötte is, akinek a trónján kellene ülnie, és a darálóhoz állított rabszolganő elsőszülötte is: azonkívül minden állat elsőszülötte.",
      "Olyan sírás tör ki egész Egyiptomban, amilyen még nem volt és nem is lesz.",
      "De Izrael fiai között egyetlen kutya sem mordul rá sem emberre, sem állatra. Ebből megtudjátok: az Úr különbséget tesz Egyiptom és Izrael között.",
      "Akkor majd hivatalnokaid mind hozzám jönnek, leborulnak előttem és mondják: Vonuljatok ki, ti és az egész nép, amely téged követ. Akkor majd kivonulunk.” Ezután nagy haraggal távozott a fáraótól.",
      "Az Úr még ezt mondta Mózesnek: „A fáraó nem hallgat rátok, hogy csodajeleim sokszorozódjanak Egyiptom földjén.”",
      "Mózes és Áron véghezvitték mindezeket a csodákat a fáraó előtt. Az Úr azonban megkeményítette a fáraó szívét és nem engedte el Izrael fiait országából."
    ],
    [
      "A húsvéti bárány. Az Úr így szólt Mózeshez és Áronhoz Egyiptomban:",
      "„Ez a hónap legyen számotokra a kezdő hónap: ez legyen az év első hónapja.",
      "Hirdesd ki Izrael egész közösségének: a hónap tizedik napján mindenki szerezzen egy bárányt családonként, egy bárányt házanként.",
      "De ha a család kicsi egy bárányhoz, akkor a személyek számának megfelelően a szomszédos családdal együtt vegyen egyet. Aszerint számoljátok a meghívottakat, hogy ki-ki mennyit eszik.",
      "Az állat legyen hibátlan, hím és egyéves. Vehettek bárányt vagy kecskét.",
      "Tartsátok a hónap tizennegyedik napjáig. Akkor Izrael közösségének egész gyülekezete a két este között vágja le.",
      "Vegyenek a véréből és kenjenek belőle annak a háznak a két ajtófélfájára és szemöldökfájára, amelyben elköltik.",
      "A húsát – tűzön megsütve – még akkor éjszaka egyék meg. Kovásztalan kenyérrel és keserű salátával fogyasszák el.",
      "Ne egyetek meg belőle semmit nyersen vagy vízben megfőzve, hanem csak tűzön sütve, a fejével, a lábával és belső részeivel együtt.",
      "Semmit ne tegyetek el belőle másnap reggelre. Ami másnapra megmarad, azt tűzön égessétek el.",
      "Így fogyasszátok: a derekatok felövezve, saru a lábatokon, bot a kezetekben. Sietve egyétek, mert ez az Úr átvonulása.",
      "Én végigvonulok azon az éjszakán Egyiptomon, és megölök minden elsőszülöttet Egyiptomban: embert és állatot, s ítéletet tartok Egyiptom minden istene fölött, én, az Úr.",
      "A vért használjátok annak a háznak a megjelölésére, amelyben laktok. Ha látom a vért, kihagylak benneteket. Titeket nem ér a megsemmisítő csapás, amellyel Egyiptomot megverem.",
      "Ez a nap legyen számotokra emléknap, és üljétek meg úgy, mint az Úr ünnepét. Nemzedékről nemzedékre tegyétek meg ünnepnapnak mindörökre.”",
      "A kovásztalan kenyér ünnepe. „Hét napig egyetek kovásztalan kenyeret. Az első napon tüntessétek el házatokból a kovászt, mert aki az elsőtől a hetedik napig kovászosat eszik, azt ki kell irtani Izraelből.",
      "Továbbá az első napon tartsatok ünnepi összejövetelt, hasonlóképpen a hetedik napon is legyen szent összejövetel. Ezeken ne végezzetek semmiféle munkát, csak azt az ételt készítsétek el, amelyre kinek-kinek táplálékul szüksége van.",
      "Tartsátok meg a kovásztalan kenyerek ünnepét, mivel ezeken a napokon vezettem ki csoportjaitokat Egyiptom földjéről. Tartsátok meg ezt a napot nemzedékről nemzedékre: örök törvény ez.",
      "Az első hónap tizennegyedik napjának estéjétől a hónap huszonegyedik napjának estéjéig egyetek kovásztalan kenyeret.",
      "Hét napon keresztül ne legyen kovász a házatokban. Aki kovászosat eszik, azt ki kell irtani Izrael közösségéből, akár idegen, akár közületek való.",
      "Ne egyetek semmiféle kovászosat. Minden helyen, ahol laktok, kovásztalant egyetek.”",
      "A húsvétra vonatkozó előírások. Mózes összehívta Izrael véneit mind, és így szólt hozzájuk: „Menjetek és szerezzetek bárányt családjaitok számára, és vágjátok le, mint húsvéti áldozatot.",
      "Fogjatok egy izsópköteget, mártsátok az edényben levő vérbe, s az edényben levő vérrel kenjétek meg a szemöldökfát és a két ajtófélfát. Reggelig senki közületek nem léphet ki házának ajtaján.",
      "Ha az Úr átvonul, hogy lesújtson Egyiptomra, és látja a vért a szemöldökfán meg a két ajtófélfán, akkor az Úr elhalad ajtótok előtt, s a pusztítót nem engedi belépni házatokba, hogy a csapást rátok hozza.",
      "Ezt az előírást tekintsétek törvénynek, amely minden időben vonatkozik rád és gyermekeidre.",
      "Ezt a szokást akkor is tartsátok meg, ha majd bejuttok arra a földre, amelyet az Úr nektek ad.",
      "Ha gyermekeitek megkérdeznek benneteket: miféle szertartás ez,",
      "akkor így feleljetek: Ez a húsvéti áldozat az Úrnak, aki Egyiptomban elhaladt Izrael fiainak háza mellett, amikor lesújtott az egyiptomiakra, és a mi házainkat megkímélte.” Erre a nép meghajolt és leborult.",
      "Izrael fiai elmentek és engedelmeskedtek. Úgy tettek, ahogy az Úr megparancsolta Mózesnek és Áronnak.",
      "A 10. csapás: az elsőszülöttek halála. Éjfélkor az Úr lesújtott minden elsőszülöttre Egyiptom földjén: a fáraó elsőszülöttjére, akinek trónján kellett volna ülnie, s a börtönben levő fogoly elsőszülöttére, valamint minden állat elsőszülöttére.",
      "A fáraó éjjel fölkelt, hasonlóképpen a szolgái és minden egyiptomi. Nagy sírás tört ki Egyiptomban, mert nem akadt ház, amelyben halott ne feküdt volna.",
      "A fáraó még éjjel hívatta Mózest és Áront, és rájuk parancsolt: „Induljatok, és menjetek ki népem közül, ti és Izrael fiai. Menjetek és mutassatok be áldozatot Jahvénak kívánságtok szerint.",
      "Magatokkal vihetitek juhaitokat és szarvasmarháitokat, ahogy követeltétek, csak menjetek. De kérjetek áldást rám is.”",
      "Az egyiptomiak szintén sürgették a népet, hogy gyorsan távozzék az országból. Ezt mondták ugyanis: „még mindannyian meg találunk halni.”",
      "Az emberek tehát vették a tésztát, mielőtt még megkovászosodott volna, a sütőteknőt, és ruhába csavarva vállukon vitték.",
      "Az egyiptomiak kifosztása. Izrael fiai Mózes szavai szerint jártak el, s az egyiptomiaktól ezüst­ meg aranydolgokat és ruhákat kértek.",
      "Az Úr bizalomra hangolta az egyiptomiakat a nép iránt, s azok teljesítették kérésüket. Így szereztek zsákmányt az egyiptomiaktól.",
      "Izrael elindulása. Izrael fiai elindultak Ramszeszből Szukkot felé, a gyalogos férfiak – családjukat nem számítva – mintegy hatszázezren.",
      "Tömérdek összeverődött népség is ment velük, valamint juh, szarvasmarha és sok állat.",
      "Az Egyiptomból magukkal hozott tésztából kovásztalan kenyeret sütöttek. Kovászt nem tettek bele, hiszen az egyiptomiak kiűzték őket, nem késlekedhettek és nem készíthettek eledelt az útra.",
      "Az idő, amelyet Izrael fiai Egyiptomban töltöttek, 430 esztendőt tett ki.",
      "Éppen azon a napon vonult ki Egyiptomból az Úr egész serege, amikor letelt a 430 esztendő.",
      "Ez az éjszaka, amelyen az Úr virrasztott, hogy kihozza őket Egyiptom földjéről, legyen Izrael fiai számára is az Úr tiszteletére átvirrasztott éjszaka minden nemzedéken át.",
      "A húsvéti bárányra vonatkozó előírások. Az Úr így szólt Mózeshez és Áronhoz: „A húsvéti bárányra ez a szabály vonatkozik: idegen nem ehet belőle.",
      "De a pénzen vásárolt rabszolga ehet, ha előbb körülmetéled.",
      "Jövevény és napszámos nem ehet belőle.",
      "Ugyanabban a házban kell elfogyasztani, húsából nem vihetsz ki semmit a házon kívülre. Csontot nem törhettek össze benne.",
      "Izrael fiainak egész közössége így járjon el.",
      "Ha idegen tartózkodik nálad, és meg akarja ünnepelni a húsvétot az Úr tiszteletére, akkor a férfiakat mind körül kell metélni. Így részt vehet az ünnepen és úgy kell tekinteni, mint a közületek valót. De aki nincs körülmetélve, az nem ehet belőle.",
      "Ez a törvény vonatkozik a hozzátok tartozóra és a köztetek lakó idegenre.”",
      "Izrael fiai mind engedelmeskedtek: úgy tettek, ahogy az Úr Mózesnek és Áronnak megparancsolta.",
      "Ezen a napon vezette ki az Úr Izrael fiait, csoportjaik szerint Egyiptomból."
    ],
    [
      "Az elsőszülöttség. Az Úr így szólt Mózeshez:",
      "„Szentelj nekem minden elsőszülöttet. Ami Izraelben anyja méhét megnyitja – akár ember, akár állat –, az mind az enyém.”",
      "A kovásztalan kenyér. Mózes így beszélt a néphez: „Emlékezzetek meg erről a napról, amelyen kijöttetek Egyiptomból, a szolgaság házából. Az Úr erős kézzel hozott ki onnan benneteket. Ezért nem ehettek semmiféle kovászosat.",
      "Ma, Abib hónapban jöttetek ki.",
      "Ha majd az Úr bevezet a kánaániak, a hettiták, az amoriták, a hivviták és a jebuziták földjére, amelyről megesküdött atyáidnak, hogy neked adja, s amely tejjel-mézzel folyik, ott is meg kell tartanod ebben a hónapban ezt a szertartást.",
      "Hét napig kovásztalant kell enned. A hetedik napon az Úr tiszteletére ünnepi összejövetelt kell tartanod.",
      "Ezen a hét napon csak kovásztalant egyél, ne is találjanak nálad semmiféle kovászosat. Egész területeden ne lássanak nálad kovászos kenyeret.",
      "Ezen a napon ilyen magyarázatot adj fiaidnak: ez annak emlékére van, amit az Úr értem tett, amikor kihozott Egyiptomból.",
      "Olyan legyen ez számodra, mint egy jel a tenyereden vagy mint egy emlékeztető jegy a homlokodon, hogy az Úr törvénye mindig ajkadon legyen. Az Úr ugyanis erős kézzel hozott ki Egyiptomból,",
      "ezért kell neked ezt az előírást évről évre meghatározott időben megtartanod.",
      "Az elsőszülöttek. Ha majd az Úr bevezet a kánaániak földjére, és neked adja azt, amelyet esküvel megígért neked és atyáidnak,",
      "akkor majd szenteld mindazt az Úrnak, ami az anyja méhét megnyitja. Az állatok elsőszülöttei közül is a hímnemű az Úré.",
      "Minden szamárnak az elsőszülöttét egy báránnyal kell megváltanod. Ha nem váltod meg, törd el a nyakát. Az emberek elsőszülöttét, ha fiú, meg kell váltanod.",
      "Ha fiad a jövőben megkérdezi, hogy ez miért van, ezt feleld neki: az Úr erős kézzel hozott ki minket Egyiptomból, a szolgaság házából.",
      "Mert amikor a fáraó makacsul ellenállt, és nem bocsátott el bennünket, az Úr megölt minden elsőszülöttet Egyiptomban, az emberekét is, az állatokét is. Azért szentelem az Úrnak mind, ami anyja méhét megnyitja, ha az hímnemű. Ezért váltom meg fiaim közül is az elsőszülöttet.",
      "Olyan legyen ez számodra, mint egy jel a tenyereden vagy egy emlékeztető jegy a homlokodon, hogy az Úr erős kézzel hozott ki minket Egyiptomból.”",
      "4. ÁTKELÉS A SÁS-TENGEREN Izrael fiainak elindulása. Amikor a fáraó elbocsátotta a népet, Isten nem a filiszteusok földjén át vezette őket, jóllehet az lett volna a rövidebb. Isten arra gondolt, hogy a nép megbánhatja, ha háborút kell kezdenie, és visszatér Egyiptomba.",
      "Ezért a Sás-tenger menti pusztán vezető útra terelte őket. Izrael fiai jól fölfegyverkezve vonultak ki Egyiptomból.",
      "Mózes József csontjait is magával vitte. Ő ugyanis megeskette Izrael fiait: „Ha Isten egyszer kegyesen hazavezet, akkor az én csontjaimat is vigyétek el innét magatokkal.”",
      "Így indultak el Szukkotból, és a pusztaság szélén, Etamban táboroztak le.",
      "Az Úr nappal felhőoszlopban haladt előttük, hogy mutassa az utat, éjjel pedig tűzoszlopban, hogy világítson nekik. Így éjjel-nappal vonulhattak.",
      "Nappal sohasem tűnt el a felhőoszlop a nép elől, s éjjel sem a tűzoszlop."
    ],
    [
      "Etamtól a Sás-tengerig. Az Úr így szólt Mózeshez:",
      "„Parancsold meg Izrael fiainak, hogy forduljanak vissza és Pi-Hachirot előtt, Migdol és a tenger között verjenek tábort. Baal-Cefonnal szemben legyen a táborotok a tenger partján.",
      "A fáraó azt fogja gondolni: Izrael fiai eltévedtek az országban, a puszta körülzárta őket.",
      "Én pedig megkeményítem a fáraó szívét, úgyhogy majd üldözőbe veszi őket. Akkor megmutatom a dicsőségemet a fáraón és egész seregén, hadd tudják meg az egyiptomiak, hogy én vagyok az Úr.” Izrael fiai engedelmeskedtek a parancsnak.",
      "Az egyiptomiak üldözik Izraelt. Amikor Egyiptom királyát értesítették, hogy a nép elmenekült, a fáraónak és hivatalnokainak magatartása megváltozott a nép iránt. Ezt mondták: „Mit tettünk? Elengedtük Izraelt, hogy ne szolgáljon nekünk.”",
      "A fáraó befogatott harci szekerébe és mozgósította seregét.",
      "Vett hatszáz válogatott harci szekeret, az egyiptomiak többi harci szekerét, mindegyiket kiváló katonákkal.",
      "Az Úr megkeményítette a fáraónak, Egyiptom királyának a szívét, s az üldözőbe vette Izrael fiait, akik felemelt kézzel vonultak ki.",
      "Az egyiptomiak utánuk mentek és elérték őket, amikor a tengerparton, Pi-Hachirotnál, Baal-Cefonnal szemben táboroztak: ott volt a fáraó minden lova, szekerei, lovai és serege.",
      "Amikor a fáraó közeledett, Izrael fiai felnéztek és látták, hogy az egyiptomiak üldözik őket. Erre Izrael fiai nagyon megijedtek és hangosan kiáltottak az Úrhoz.",
      "Mózesnek pedig ezt mondták: „Nem voltak sírok Egyiptomban, hogy idehoztál bennünket a pusztába meghalni? Milyen szolgálatot tettél nekünk azzal, hogy kivezettél Egyiptomból?",
      "Nem mondtuk neked már Egyiptomban is, hagyj minket békében, hadd szolgáljunk az egyiptomiaknak? Valóban jobb lett volna az egyiptomiaknak szolgálni, mint itt a pusztában meghalni.”",
      "Mózes így válaszolt a népnek: „Ne féljetek, legyetek erősek, és meglátjátok az Úr segítségét, amelyet ma nyújt nektek. Mert ahogy ma látjátok az egyiptomiakat, soha többé nem fogjátok látni őket.",
      "Az Úr harcol majd értetek, s nektek nem lesz semmi dolgotok.”",
      "Átvonulás a Sás-tengeren. Az Úr így szólt Mózeshez: „Miért kiáltasz hozzám? Parancsold meg Izrael fiainak, hogy induljanak.",
      "Te pedig emeld fel botodat, nyújtsd ki kezed a tenger fölé és válaszd ketté, hogy Izrael fiai száraz lábbal átmehessenek rajta.",
      "Én azonban megkeményítem a fáraó szívét, ezért utánatok fut, s akkor majd megmutatom dicsőségemet a fáraón, egész seregén, harci szekerein és lovasain.",
      "Az egyiptomiak megtudják, hogy én vagyok az Úr, ha majd megmutatom dicsőségemet a fáraón, a szekerein és a lovasain.”",
      "Akkor az Isten angyala, aki az izraeliták csapata előtt járt, megváltoztatta helyét és mögéjük vonult. A felhőoszlop eljött előlük, mögöttük ereszkedett le,",
      "s az egyiptomiak serege és az izraeliták tábora között helyezkedett el. A felhő sötét maradt, s az éjszaka elmúlt anélkül, hogy a két sereg közeledett volna egymáshoz.",
      "Mózes ekkor kinyújtotta kezét a tenger fölé. Az Úr egész éjjel tartó erős keleti széllel visszaszorította a tengert és kiszárította. A víz kettévált,",
      "és Izrael fiai a száraz tengerfenéken vonultak át, miközben a víz jobb és bal felől úgy állt, mint a fal.",
      "Az egyiptomiak utánuk vetették magukat, a fáraó minden lova, szekere és lovasa utánuk ment a tengerbe.",
      "A reggeli őrség idején az Úr a tűz­ és felhőoszlopból rátekintett az egyiptomiak seregére és megzavarta.",
      "Akadályozta a szekerek kerekét, ezért csak bajjal jutottak előre. Az egyiptomiak kiabálni kezdtek: „Meneküljünk Izrael fiai elől, mivel Jahve harcol értük az egyiptomiak ellen.”",
      "Az Úr pedig így szólt Mózeshez: „Nyújtsd ki kezed a tenger fölé, hogy a víz visszazúduljon az egyiptomiakra, szekereikre és lovasaikra.”",
      "Mózes kinyújtotta kezét a tenger fölé. Erre a víz napkeltekor visszaáramlott régi helyére, amikor az egyiptomiak éppen arra menekültek. Az Úr besodorta őket a habok közepébe.",
      "A víz visszaömlött, és ellepte a szekereket, a lovasokat és a fáraó egész népét, amely utánuk behatolt a tengerbe. Senki sem maradt életben közülük.",
      "Izrael fiai azonban száraz talajon mentek át a tengeren, miközben a víz tőlük jobbra és balra úgy állt, mint a fal.",
      "Így mentette meg az Úr azon a napon Izrael fiait az egyiptomiak hatalmától. Az izraeliták látták az egyiptomiakat holtan feküdni a tenger partján.",
      "Izrael fiai tanúi voltak a nagy tettnek, amelyet az Úr az egyiptomiakon véghezvitt. A népet félelem töltötte el az Úr színe előtt, de bízott az Úrban és Mózesben, az ő szolgájában."
    ],
    [
      "Győzelmi ének. Akkor Mózes Izrael fiaival együtt ezt az éneket énekelte az Úrnak: Magasztalom az Urat, mert dicsőség övezi, a lovat és a lovast a tengerbe vetette.",
      "Az Úr az erősségem és menedékem, ő lett a szabadítóm. Ő az én Istenem, őt dicsőítem. Ő az atyáim Istene, őt magasztalom.",
      "Az Úr nagy harcos, Jahve a neve.",
      "A fáraó szekereit és seregét a tengerbe vetette, legjobb harcosai elmerültek a Sás-tengerben.",
      "A hullámok elborították őket, úgy merültek a mélybe, mint a kő.",
      "Uram, a jobbod kitűnik erejével, Uram, a jobbod leveri az ellenséget.",
      "Dicsőséged nagyságával megbénítottad ellenségeidet, haragod tüze megemésztette őket, mint a pelyvát.",
      "Orrod leheletétől a víz feltornyosult, a hullámok megálltak, mint a fal, a habok a tenger közepén megmerevedtek.",
      "Az ellenség így szólt: üldözőbe veszem, utolérem őket, szétosztom a zsákmányt, s lelkem kielégül. Kivonom kardomat, s kezem elpusztítja őket.",
      "De te kifújtad leheletedet, s a tenger elborította őket. Úgy merültek el, mint az ólom, a hatalmas hullámokban.",
      "Uram, ki hasonlít hozzád az istenek közül? Kit övez a szentség úgy, mint téged? Félelmetes vagy tetteidben, csodákat művelsz.",
      "Kinyújtottad jobbodat, a föld elnyelte őket.",
      "A népet, amelyet kiszabadítottál, jóságosan vezetted, elvitted hatalmaddal szent lakóhelyedhez.",
      "A népek hallották és remegtek, Filisztea lakóit gyötrelem szállta meg.",
      "Edom fejedelmei megijedtek, Moáb vezetőit elfogta a félelem, s Kánaán minden lakója reszketett.",
      "Félelem és rettegés fogta el őket, karod erejétől megmerevedtek, mint a kő. Így vonult át néped, Uram, így vonult át a néped, melyet kiváltottál.",
      "Elhoztad őket és elültetted, a hegyen, amely a te szent örökséged. Ezt a helyet, Uram, te tetted lakóhelyeddé, ezt a szentélyt, Uram, a te kezed készítette.",
      "Az Úr uralkodik örökkön-örökké.",
      "Amikor a fáraó lovai, szekerei és lovasai beértek a tengerbe és az Úr visszazúdította rájuk a vizet, és amikor Izrael fiai a száraz tengerfenéken átvonultak,",
      "akkor Mirjam prófétanő, Áron nővére, kezébe vette a dobot, s az asszonyok mind utána mentek dobbal, táncot lejtve.",
      "Mirjam így énekelt előttük: „Magasztaljátok az Urat, mert dicsőség övezi, a lovat és a lovast a tengerbe vetette.”",
      "II. VÁNDORLÁS A PUSZTÁBAN Mara. Ezután Izrael Mózes parancsára elindult a Sás-tengertől, Sur pusztája felé vették útjukat, s három napig meneteltek anélkül, hogy vizet találtak volna.",
      "Marába érkezve sem tudtak vizet inni, mert keserű volt. Ezért hívják a helyet Marának.",
      "A nép zúgolódott Mózes ellen, és megkérdezték: „Mit fogunk inni?”",
      "Ő az Úrhoz fordult, s az Úr mutatott neki egy fadarabot. Mózes a vízbe dobta, s az édessé vált tőle. Itt adott nekik törvényt és jogot, és állította őket választás elé.",
      "Így szólt: „Ha hallgatsz Uradnak, Istenednek szavára, és azt teszed, ami helyes az ő szemében, ha engedelmeskedsz parancsainak, és követed minden utasítását, akkor nem sújtalak semmiféle betegséggel, amelyekkel az egyiptomiakat sújtottam. Én, az Úr vagyok a te orvosod.”",
      "Ezután Elimbe érkeztek. Ott tizenkét forrás volt és hetven pálmafa. Itt táboroztak le a víz mellett. A manna és a fürjek."
    ],
    [
      "Elindultak Elimből, és az Egyiptomból való kivonulásuk utáni második hónap 15. napján Izrael egész közössége Szin pusztájába érkezett, amely Elim és a Sínai-hegy között terül el.",
      "Itt a pusztában az izraeliták egész közössége zúgolódott Mózes és Áron ellen.",
      "Izrael fiai ezzel estek nekik: „Inkább haltunk volna meg az Úr keze által Egyiptomban, amikor a húsos fazekak mellett ültünk és jóllaktunk kenyérrel. Ti pedig ide hoztatok a pusztába, hogy az egész közösség éhen vesszen.”",
      "De az Úr így szólt Mózeshez: „Nézd, én kenyeret hullatok nektek az égből. A nép menjen ki, és gyűjtsön magának egy napra valót belőle. Így akarom próbára tenni, hogy parancsom szerint jár-e el.",
      "Ha a hatodik napon elkészítik, amit hazavittek, kétszer annyi lesz, mint amit naponként gyűjtöttek.”",
      "Mózes és Áron így szóltak Izrael fiainak egész közösségéhez: „Ma este megtudjátok, hogy az Úr hozott ki benneteket Egyiptomból,",
      "holnap reggel pedig meglátjátok az Úr dicsőségét. Ő ugyanis hallotta az Úr elleni zúgolódástokat. Mi vagyunk mi, hogy ellenünk zúgolódtok?”",
      "Mózes azután így folytatta: „Ma este az Úr húst ad nektek enni és holnap reggel kenyeret, hogy jóllakjatok. Az Úr ugyanis hallja, hogy ellene zúgolódtok. Mi vagyunk mi? Zúgolódástok nem ellenünk irányul, hanem az Úr ellen.”",
      "Mózes így szólt Áronhoz: „Mondd az izraeliták egész közösségének: járuljatok az Úr elé, mert ő hallotta zúgolódástokat.”",
      "Amikor Áron közölte ezt az izraeliták egész közösségével, és ők a puszta felé fordultak, az Úr dicsősége megjelent felhő alakjában.",
      "Az Úr így szólt Mózeshez: „Hallottam Izrael fiainak zúgolódását.",
      "Közöld velük: ma este húst fogtok enni, és holnap reggel jóllakhattok kenyérrel. Erről fogjátok megismerni, hogy én, az Úr vagyok a ti Istenetek.”",
      "Valóban, estére fürjcsapat jelent meg, és ellepte a tábort. Reggel pedig harmatozó felhő volt a tábor körül.",
      "Amikor a harmatozó felhő felszállt, a puszta talaján valami finom szemcsés dolog volt, olyan, mint a dér a földön.",
      "Izrael fiai észrevették és kérdezték egymást: mi ez? Nem tudták ugyanis, hogy mi az. Mózes így szólt hozzájuk: „Ez az a kenyér, amelyet az Úr ad nektek enni.",
      "Az Úr parancsa a következő: mindenki szedjen belőle szükségletének megfelelően, fejenként egy omert számítva, a családtagok száma szerint. Mindenki csak a sátrában lakó személyek számára hozzon belőle.”",
      "Izrael fiai így tettek és gyűjtöttek, az egyik többet, a másik kevesebbet.",
      "De amikor omerrel megmérték, aki sokat gyűjtött, annak nem volt fölöslege, aki keveset, annak nem volt hiánya. Mindenki szükségletének megfelelően gyűjtött.",
      "Mózes még ezt mondta: „Senki ne tegyen el belőle másnap reggelre.”",
      "De nem hallgattak Mózesre, és egyesek mégis eltették másnapra. Ez azonban tele lett féreggel és bűzlött, ezért Mózes megharagudott rájuk.",
      "Így aztán reggelenként gyűjtötték, mindenki szükséglete szerint. Hanem amikor a nap erősen kisütött, elolvadt.",
      "A hatodik napon kétszer annyi ételt gyűjtöttek, két omert egy személyre. A közösség elöljárói Mózeshez jöttek és jelentették.",
      "Ő így válaszolt: „Az Úr parancsa ez: holnap a teljes nyugalom napja van, az Úr szombatja. Most tegyétek kemencébe, amit meg akartok sütni, és most főzzétek, amit meg akartok főzni. A fölösleget tegyétek el holnapra.”",
      "El is tették másnapra, ahogy Mózes parancsolta: ez nem bűzlött, és férgek sem voltak benne.",
      "Mózes így szólt: „Ma ezt egyétek, mert ma az Úr nyugalomnapja van, ma nem találtok kint semmit.",
      "Hat napon át gyűjtsetek, de a hetedik nap szombat; azon nincs semmi.”",
      "Amikor a népből egyesek a hetedik napon kimentek gyűjteni, nem találtak semmit.",
      "Ekkor az Úr így szólt Mózeshez: „Meddig késlekedtek még és nem követitek parancsaimat meg utasításaimat?",
      "Lássátok meg, hogy az Úr adta nektek a szombatot, ezért juttat nektek a hatodik napon két napra való eledelt. A hetedik nap maradjon mindenki otthon és senki se hagyja el lakását.”",
      "A nép a hetedik napon tartózkodott is minden munkától.",
      "Izrael háza mannának nevezte ezt. Fehér volt, mint a koriandermag, s olyan íze volt, mint a mézeskalácsnak.",
      "Mózes kihirdette: „Az Úr ezt parancsolja: töltsetek meg belőle egy omert, és tegyétek el a jövendő nemzedék számára, hogy lássa azt a kenyeret, amellyel tápláltalak benneteket a pusztában, amikor kihoztalak Egyiptomból.”",
      "Mózes utasította Áront: „Végy egy edényt, tégy bele egy omer mannát, s állítsd az Úr elé, hogy megmaradjon a jövő nemzedékek számára.”",
      "Áron tehát vett egy edényt és megtöltötte egy omer mannával, ahogy az Úr Mózesnek megparancsolta, s a bizonyság elé helyezte, hogy megmaradjon.",
      "Izrael fiai negyven évig ették a mannát, amíg csak lakott vidékre nem érkeztek. Addig ették a mannát, amíg Kánaán földjének határához értek.",
      "Az omer egy efának a tizedrésze."
    ],
    [
      "A sziklából fakasztott víz. Ezután Izrael fiainak egész közössége az Úr útmutatása szerint Szin pusztájában táborról táborra haladt tovább, majd Refidimnél álltak meg. Itt nem volt ivóvíz a nép számára.",
      "A nép nekitámadt Mózesnek és így szólt: „Adj nekünk ivóvizet.” Mózes ezt válaszolta: „Miért támadtok engem? Miért kísértitek az Urat?”",
      "A nép azonban szomjas volt, azért tovább zúgolódott Mózes ellen: „Miért hoztál ki bennünket Egyiptomból – kérdezték –, talán azért, hogy gyermekeinkkel és állatainkkal együtt szomjan haljunk?”",
      "Mózes ilyen szavakkal fohászkodott az Úrhoz: „Mit tegyek ezzel a néppel? Kevés híja és megkövez.”",
      "Az Úr ezt válaszolta Mózesnek: „Haladj a nép előtt, vedd magadhoz Izrael véneit, fogd kezedbe a botodat, amellyel a Nílusra rácsaptál és menj.",
      "Én odaállok eléd a sziklára a Hórebnél. Üss rá a sziklára, víz folyik majd belőle, hogy igyék a nép.” Mózes úgy is tett, Izrael véneinek a jelenlétében.",
      "A helyet Masszának és Meribának nevezte el, mivel Izrael fiai ott zúgolódtak és kísértették az Urat. Ezt kérdezték ugyanis: „Köztünk van-e az Úr vagy nincs?”",
      "Harc Amalekkel. Közben az amalekiták előrenyomultak, hogy Refidimnél megküzdjenek Izrael fiaival.",
      "Mózes így szólt Józsuéhoz: „Válassz ki magadnak férfiakat, és holnap szállj harcba az amalekitákkal. Én pedig Isten botjával a kezemben kiállok a domb tetejére.”",
      "Józsue úgy tett, ahogy Mózes parancsolta, s kivonult, hogy megütközzék az amalekitákkal. Mózes közben Áronnal és Hurral fölment a domb tetejére.",
      "Ameddig Mózes a kezét kitárva tartotta, az izraeliták fölényben voltak, de ha leeresztette a kezét, az amalekiták jutottak fölényhez.",
      "Mózes karja végül is elfáradt. Ezért vettek egy követ, odavitték és ráültették. Áron és Hur pedig a karját tartotta, egyik az egyik oldalon, a másik a másik oldalon. Így a karja napszálltáig kitárva maradt.",
      "Józsue kardélre hányta az amalekitákat és hadi népüket.",
      "Ezután az Úr így szólt Mózeshez: „Írd le ezt emlékül egy könyvbe, és közöld Józsuéval, hogy az amalekiták emlékét kitörlöm az ég alól.”",
      "Mózes oltárt épített és Jahve-Nisszinek nevezte,",
      "mivel – úgymond – az Úr hadijelvénye a kézben!, az Úr háborút visel Amalek ellen nemzedékről nemzedékre."
    ],
    [
      "Jetró és Mózes találkozása. Jetró, a midiániták papja, Mózes apósa értesült mindarról, amit az Úr Mózessel és Izrael népével tett, amikor az Úr Izrael fiait kivezette Egyiptomból.",
      "Jetró, Mózes apósa, vette Cipporát, Mózes feleségét, akit az hazaküldött,",
      "továbbá két fiát. Ezek közül az egyiket Gersomnak hívták, „mivel – úgymond – idegen földön jövevény voltam”;",
      "a másiknak a neve Eliezer volt, „mivel – úgymond – atyám Istene lett a segítségem. Ő mentett meg a fáraó kardjától.”",
      "Jetró, Mózes apósa, két fia és felesége, tehát Mózeshez jöttek a pusztába, amikor az Isten hegyénél táborozott.",
      "Mózest értesítették: „Nézd, apósod jön hozzád feleségeddel és két fiával, akik szintén vele vannak.”",
      "Mózes apósa elé ment, meghajolt előtte és megcsókolta. Egymás hogyléte felől érdeklődtek, majd beléptek a sátorba.",
      "Mózes elbeszélte apósának mindazt, amit az Úr Izrael fiai érdekében a fáraóval és az egyiptomiakkal tett, mindazt a fáradságot, amelyet a pusztában átéltek, és azt is, hogyan mentette meg őket az Úr.",
      "Jetró örült mindannak a jónak, amit az Úr Izraellel éreztetett, amikor az egyiptomiak hatalmából kiszabadította őket.",
      "Jetró ezt mondta: „Áldott legyen az Úr, aki az egyiptomiak hatalmából és a fáraó hatalmából kiszabadított benneteket és a népet az egyiptomiak hatalmából kiváltotta.",
      "Most már tudom, hogy Jahve nagyobb, mint az összes istenek…",
      "Azután Jetró, Mózes apósa égőáldozatot és véres áldozatot mutatott be. Áron odament Izrael összes véneivel, hogy Mózes apósával Isten előtt lakomát tartsanak.",
      "Bírák kinevezése. Másnap reggel Mózes leült, hogy igazságot szolgáltasson a népnek. Az emberek reggeltől estig ott álltak Mózes előtt.",
      "Amikor Mózes apósa látta, hogy mennyi dolga van a néppel, így szólt hozzá: „Miért bajlódsz annyit a néppel? Miért ülsz ott egyedül, a nép meg reggeltől estig ácsorog előtted?”",
      "Mózes így válaszolt apósának: „Az emberek azért jönnek, hogy megtudják Isten döntéseit.",
      "Ha peres ügyük van, hozzám fordulnak, hogy legyek bírájuk, és közöljem velük Isten ítéletét és döntését.”",
      "Mózes apósa erre megjegyezte: „Nincs rendjén, amit csinálsz.",
      "Felőrlöd magad és a veled levő népet. A feladat túl terhes számodra, egyedül nem birkózol meg vele.",
      "Hallgass szavamra, jó tanácsot adok neked, és Isten veled lesz. Te képviseled a népet Isten előtt, és ügyeiket vidd Isten elé.",
      "Tanítsd meg őket a parancsokra és előírásokra, mutasd nekik az utat, amelyen járniuk kell, s a tetteket, amelyeket követniük kell.",
      "De válassz ki a népből derék, istenfélő és megbízható férfiakat, akik nem haszonlesők, s tedd meg őket az ezres, a százas, az ötvenes és a tízes csoportok elöljáróivá.",
      "Ők ítélkezzenek állandóan a nép felett. Csak a fontosabb ügyeket vigyék eléd, a kisebb ügyeket maguk döntsék el. Így könnyítesz magadon. Viseljék ők veled együtt a terhet.",
      "Ha így jársz el, és ha Isten is ezt parancsolja neked, akkor megmaradsz, s ezek az emberek is mind békében térhetnek haza.”",
      "Mózes megfogadta apósa tanácsát, s úgy tett, ahogy ajánlotta neki.",
      "Mózes egész Izraelből kiválasztott alkalmas férfiakat, s a nép ezres, százas, ötvenes és tízes csoportjainak elöljáróivá tette,",
      "hogy minden alkalommal igazságot szolgáltassanak a népnek. Csak a súlyosabb eseteket kellett Mózes elé vinniük, a kisebbeket maguk döntötték el.",
      "Mózes aztán elbocsátotta apósát, s az visszatért lakóhelyére."
    ],
    [
      "III. SZÖVETSÉGKÖTÉS A SÍNAI-HEGYNÉL 1. A SZÖVETSÉG ÉS A TÍZPARANCSOLAT Megérkezés a Sínai-hegyhez. Az Egyiptomból való kivonulás után három hónapra ugyanazon a napon érkeztek meg a Sínai pusztába.",
      "Refidimből indultak el, a Sínai pusztába érkeztek, és a pusztaságon táboroztak le. Az izraeliták táborukat a heggyel szemben ütötték fel.",
      "A szövetség megígérése. Mózes elindult Isten elé, az Úr pedig a hegyről így szólt hozzá: „Ezt közöld Jákob házával és hirdesd Izrael fiainak:",
      "Láttátok, mit tettem az egyiptomiakkal, s hogy mintegy sasszárnyon hordoztalak benneteket, s ide hoztalak magamhoz.",
      "Ha tehát hallgattok szavamra és megtartjátok szövetségemet, akkor az összes népek között különleges tulajdonommá teszlek benneteket, hiszen az egész föld az enyém.",
      "Papi királyságom és szent népem lesztek. Ezeket a szavakat add tudtára Izrael fiainak.”",
      "Mózes elment és összehívta a nép véneit, s közölte velük mindazokat a szavakat, amelyeket az Úr reá bízott.",
      "Az egész nép egy szívvel válaszolt: „Mindent megteszünk, amit az Úr parancsol.” Mózes megvitte az Úrnak a nép feleletét.",
      "A szövetség előkészítése. Ezután az Úr így szólt Mózeshez: „Sűrű felhőben jövök hozzád, hogy a nép hallja, amikor veled beszélek, s így mindenkor higgyen neked.” Mózes elmondta az Úrnak a nép feleletét.",
      "Erre az Úr így szólt Mózeshez: „Menj vissza a néphez. Ma és holnap készüljenek elő, mossák ki ruhájukat,",
      "és harmadnapra legyenek készen. Holnapután az Úr az egész nép szeme láttára leszáll a Sínai-hegyre.",
      "Te pedig határold körül a hegyet, és parancsold meg: óvakodjatok attól, hogy fölmenjetek a hegyre, vagy a lábához közeledjetek. Aki hozzáér a hegyhez, annak meg kell halnia:",
      "egyetlen kéz sem érintheti; azt meg kell kövezni vagy le kell nyilazni. Sem ember, sem állat nem maradhat életben. Csak akkor mehetnek fel a hegyre, ha majd a kosszarvat hosszan megfújták.”",
      "Mózes lement a hegyről, felszólította a népet, hogy készülődjék és mossa ki a ruháját.",
      "Megparancsolta a népnek: „Holnaputánra legyetek készen. Ne közeledjetek asszonyhoz.”",
      "Isten megjelenése. Harmadnap virradatkor mennydörgés és villámlás tört ki, sötét felhő telepedett a hegyre és hatalmas harsonazúgás hangzott fel. A táborban az egész nép remegett.",
      "Mózes kivezette a népet a táborból Isten elé, s azok a hegy lábánál helyezkedtek el.",
      "Az egész Sínai-hegyet beborította a füst, mivel az Úr tűzben szállt le rá. A füst úgy szállt fel, mint az olvasztókemence füstje, s az egész hegy hevesen megrendült.",
      "A trombitaharsogás egyre erősödött. Mózes beszélt, és az Úr felelt neki a mennydörgésben.",
      "Az Úr leszállt a Sínai-hegyre, a hegy csúcsára, Mózes pedig fölment.",
      "Az Úr így szólt Mózeshez: „Menj le és figyelmeztesd a népet: ne lépje át a határt, és ne akarja látni az Urat, mert sokan meghalnának közülük.",
      "A papoknak is, akik különben közeledhetnek az Úrhoz, meg kell szentelődniük, nehogy az Úr haragra gerjedjen ellenük.”",
      "Mózes ezt felelte az Úrnak: „A nép nem mehet fel a Sínai-hegyre, hiszen te magad figyelmeztettél bennünket: határold körül a hegyet és jelentsd ki szentnek.”",
      "Az Úr még ezt mondta: „Menj le és Áron kíséretében jöjj fel újra. A papok és a nép azonban ne lépjék át a határt, ne jöjjenek fel az Úrhoz, nehogy elpusztítsa őket.”",
      "Mózes tehát lement és közölte velük."
    ],
    [
      "A tízparancsolat. Az Úr ezeket jelentette ki:",
      "„Én vagyok az Úr, a te Istened, én hoztalak ki Egyiptom földjéről, a szolgaság házából.",
      "Senki mást ne tekints Istennek, csak engem.",
      "Ne csinálj magadnak faragott képet vagy hasonmást arról, ami fent van az égben, vagy lent a földön, vagy a vizekben a föld alatt.",
      "Ne borulj le ilyen képek előtt és ne tiszteld őket, mert én, az Úr, a te Istened féltékeny Isten vagyok. Azoknak a vétkét, akik gyűlölnek engem, megtorlom fiaikon, unokáikon és dédunokáikon.",
      "De ezredízig irgalmasságot gyakorlok azokkal, akik szeretnek és megtartják parancsaimat.",
      "Uradnak, Istenednek a nevét ne vedd hiába, mert az Úr nem hagyja büntetlenül azt, aki a nevét hiába veszi.",
      "Gondolj a szombatra és szenteld meg.",
      "Hat napig dolgozzál és végezd minden munkádat.",
      "A hetedik nap azonban az Úrnak, a te Istenednek a pihenő napja, ezért semmiféle munkát nem szabad végezned, sem neked, sem fiadnak, sem lányodnak, sem szolgádnak, sem szolgálólányodnak, sem állatodnak, sem a kapuidon belül tartózkodó idegennek.",
      "Az Úr ugyanis hat nap alatt teremtette az eget és a földet, a tengert és mindent, ami bennük van; a hetedik napon azonban megpihent. Az Úr a hetedik napot megáldotta és megszentelte.",
      "Tiszteld apádat és anyádat, hogy sokáig élj azon a földön, amelyet az Úr, a te Istened ad neked.",
      "Ne ölj.",
      "Ne törj házasságot.",
      "Ne lopj.",
      "Ne tégy hamis tanúságot embertársad ellen.",
      "Ne kívánd el embertársad házát, ne kívánd el embertársad feleségét, sem szolgáját, sem szolgálólányát, sem szarvasmarháját, sem szamarát, sem más egyebet, ami az övé.”",
      "Az egész nép hallotta a mennydörgést, a villámlást, a harsonazengést és látta a füstölgő hegyet. A nép félt, remegett és távol maradt.",
      "Így szóltak Mózeshez: „Te beszélj hozzánk és meghallgatunk. Isten ne szóljon hozzánk, nehogy meghaljunk.”",
      "Mózes így felelt a népnek: „Ne féljetek! Isten azért jött, hogy próbára tegyen és felébressze bennetek az iránta való félelmet, s így elkerüljétek a bűnt.”",
      "A nép távol állott, Mózes azonban bement a sötét felhőbe, ahol Isten volt.",
      "2. A SZÖVETSÉG KÖNYVE Az oltár törvénye. Az Úr így szólt Mózeshez: „Közöld Izrael fiaival: Magatok láttátok, hogy az égből beszéltem hozzátok.",
      "Ezért ne csináljatok mellettem még ezüstisteneket, és ne készítsetek magatoknak aranyisteneket.",
      "Földből építs nekem oltárt, azon mutasd be az égőáldozatot és a közösségi áldozatot, amelyeket juhaidból és szarvasmarháidból hozol. Eljövök hozzád és megáldalak minden helyen, amelyet kiválasztok, hogy nevemről megemlékezzenek.",
      "Ha kőből építesz oltárt, ne építsd faragott kövekből. Ha megdolgozod vésővel, közönségessé válik.",
      "Az oltárhoz ne gyere fel lépcsőkön, nehogy meztelenséged látható legyen."
    ],
    [
      "A rabszolgákra vonatkozó törvény. Terjeszd eléjük ezeket az utasításokat.",
      "Ha héber rabszolgát vásárolsz, hat évig szolgáljon neked. A hetedik évben el kell bocsátanod. Váltságdíj nélkül váljék szabaddá.",
      "Ha egyedül jött, egyedül bocsásd el. Ha házas volt, menjen vele a felesége is.",
      "De ha gazdája adott neki feleséget, és ez fiakat meg lányokat szült neki, akkor az asszony a gyermekekkel együtt a gazdáé marad, s neki egyedül kell elmennie.",
      "De ha a rabszolga kijelenti: szeretem a gazdámat, feleségemet, gyermekeimet és nem akarok szabaddá válni,",
      "akkor gazdája vigye őt Isten elé és állítsa az ajtóhoz vagy az ajtófélfához. Gazdája fúrja át a fülét egy árral, s attól kezdve mindenkorra rabszolgája marad.",
      "Ha valaki a lányát eladja rabszolgának, az ne kapja úgy vissza a szabadságát, mint a (férfi) rabszolgák.",
      "Ha nem tetszik gazdájának, aki a maga számára kiszemelte, akkor engedje, hogy kiváltsák. Ahhoz nincs joga, hogy idegen embernek eladja és így megcsalja.",
      "Ha a fia számára szemelte ki, bánjék vele a lányok jogai szerint.",
      "Ha második asszonyt vesz magának, az elsőtől nem tagadhatja meg az ételt, a ruhát és a házastársi jogot.",
      "Ha ezt a hármat megtagadja tőle, az eltávozhat és nincs kártalanításra kötelezve.",
      "Emberölés. Aki a másikat úgy megüti, hogy belehal, azt halállal kell büntetni.",
      "De ha nem leselkedett rá, hanem Isten adta a kezébe, akkor megjelölök neked egy helyet, ahová menekülhet.",
      "De aki a másikat meggyilkolja, azt hurcold el az oltártól is, és lakoljon halállal.",
      "Aki megüti apját vagy anyját, azt halálra kell ítélni.",
      "Aki elrabol egy embert – akár eladja, akár hatalmában tartja –, azt halálra kell ítélni.",
      "Aki apjával vagy anyjával méltatlanul bánik, azt halálra kell ítélni.",
      "Testi sértés. Ha férfiak civakodnak, s az egyik ököllel vagy kővel úgy megüti a másikat, hogy nem hal meg ugyan, de ágynak dől, akkor,",
      "ha már felkel és bottal jár, a másik, aki megütötte, maradjon büntetés nélkül, de kárpótolnia kell amazt a munkaveszteségért, és gondoskodnia kell teljes gyógyulásáról.",
      "Aki rabszolgáját vagy rabnőjét bottal úgy megveri, hogy az a keze alatt meghal, azt meg kell torolni.",
      "De ha a szolga még egy vagy két napig életben marad, akkor a gazdát nem kell megbüntetni, mert az ő tulajdona volt.",
      "Ha férfiak civakodnak egymással, és közben úgy megütnek egy viselős asszonyt, hogy az idétlent szül ugyan, de maga életben marad, akkor a tettesnek olyan kártérítést kell fizetnie, amilyet a férj a bírák véleménye alapján követel.",
      "De ha az asszony belehal, akkor érvényes az elv: életet életért,",
      "szemet szemért, fogat fogért, kezet kézért, lábat lábért,",
      "égetést égetésért, sebet sebért, horzsolást horzsolásért.",
      "Ha valaki rabszolgájának vagy rabszolganőjének kiüti az egyik szemét, kárpótlásul a szeméért adja vissza szabadságát.",
      "Ha rabszolgájának vagy rabszolganőjének a fogát veri ki, kárpótlásul a fogáért adja vissza a szabadságát.",
      "Ha egy bika a szarvával felöklel egy férfit vagy egy nőt, és az illető meghal, az állatot meg kell kövezni, s a húsát nem szabad megenni. Az állat tulajdonosa azonban büntetlen marad.",
      "De ha az állat már előbb is hamis volt, és gazdája a figyelmeztetés ellenére sem vigyázott rá, akkor az állatot, amely egy férfit vagy nőt megölt, meg kell kövezni, a gazdáját halállal kell büntetni.",
      "Ha pénzváltságot rónak ki rá, annyit adjon életéért, amennyit megszabnak.",
      "Ha az állat fiút vagy leányt öklel fel, ugyanazon szabály szerint kell eljárni.",
      "Ha az állat rabszolgát vagy rabszolganőt öklel fel, az állat tulajdonosa fizessen a szolga gazdájának harminc ezüstsékelt, s az állatot meg kell kövezni.",
      "Ha valaki nyitva hagyja a ciszternát, vagy ciszternát ás és nem födi be, s egy szarvasmarha vagy szamár beleesik,",
      "a ciszterna tulajdonosa köteles kárpótlást fizetni. Az állat gazdáját pénzzel kell kártalanítani, az elpusztult állat azonban a másiké.",
      "Ha valakinek a szarvasmarhája egy másiknak a marháját ökleli fel úgy, hogy az elpusztul, az életben maradt állatot adják el, s az árát osszák el maguk között. Az elpusztult állatot is osszák el maguk között.",
      "De ha tudták, hogy az állat már előbb is hamis, és a tulajdonos nem vigyázott rá, akkor a marháért adjon másik marhát, az elpusztult állat pedig maradjon az övé.",
      "Állatlopás. Ha valaki szarvasmarhát vagy juhot lop, s levágja vagy eladja, akkor egy szarvasmarháért kárpótlásul öt marhát adjon, egy juhért pedig négy juhot."
    ],
    [
      "Ha a tolvajt tetten érik, amikor áttöri a falat, és úgy megütik, hogy belehal, a vérét nem kell megtorolni.",
      "De ha már napkelte után történt, akkor a tolvaj vérét meg kell torolni. Annak viszont teljes kárpótlást kell fizetnie. Ha nincs miből megtennie, őt magát kell eladni és úgy kifizetni, amit ellopott.",
      "Ha a lopott állatot még élve megtalálják nála, akár szarvasmarha, akár szamár vagy juh, a kétszeresét kell visszaadni.",
      "Kártérítéssel járó vétségek. Ha valaki lelegeltet egy szántóföldet vagy szőlőt, vagy marháját a másiknak a mezejére engedi, hogy az lelegelje, az fizesse meg becslés szerint a mező lelegelt részét. Ha az egész földet lelegeltette, akkor a föld vagy a szőlő legmagasabb hozamát térítse meg a károsítottnak.",
      "Ha a tűz elterjed, eléri a bozótot, s elpusztítja a kéverakást, az álló termést vagy a szántóföldet, akkor annak, aki a tüzet rakta, kártérítést kell fizetnie.",
      "Ha valaki pénzt vagy tárgyakat rábíz másra megőrzés végett, s azt ellopják az illető házából, akkor a tolvajnak, ha elfogják, kétszeres kártérítést kell fizetnie.",
      "Ha a tolvajt nem találják, a ház tulajdonosa jelenjen meg Isten előtt, s ott jelentse ki, hogy nem vette el másnak a javait.",
      "Minden olyan bűncselekménynél, amely szarvasmarhára, szamárra, juhra, ruhára vagy bármilyen más elveszett dologra vonatkozik, amelyről valaki azt állítja, hogy az övé, a vitát Isten elé kell hozni. Akit Isten bűnösnek nyilvánít, az fizessen kétszeres kártérítést a másiknak.",
      "Ha valaki megőrzésre átad egy szamarat, szarvasmarhát, juhot vagy egyéb állatot, s az elpusztul, kárt szenved, vagy ellopják úgy, hogy senki sem látja,",
      "akkor az Úr előtti eskü döntsön kettőjük között, hogy az illető nem vette el a másikét. A tulajdonos vigye el, ami megmaradt, a másiknak nem kell kártérítést fizetnie.",
      "De ha az ellopott állatot megtalálják nála, fizessen kártérítést a tulajdonosnak.",
      "Ha vadállat tépte szét és ezt bizonyítani tudja, akkor a kárt nem kell megtérítenie.",
      "Ha azonban kölcsönkérte a másiktól, és eltörik valamelyik tagja vagy elpusztul, akkor, ha a tulajdonos nem volt jelen, teljes kártérítésre van kötelezve.",
      "Ha a tulajdonos jelen volt, nem kell kártérítést fizetnie. Ha a tulajdonos kölcsönző, akkor kapja meg a kölcsönzési díjat.",
      "Nemi erőszak. Ha valaki egy hajadont, aki még nincs eljegyezve, elcsábít és vele hál, fizesse meg a jegyajándékot és vegye el.",
      "De ha az apja nem akarja hozzáadni, fizesse meg azt az összeget, amelyet a hajadonnak jegyajándékul adni szoktak.",
      "Erkölcsi és vallási törvények. Jósnőt ne hagyj életben.",
      "Aki állattal közösül, lakoljon halállal.",
      "Aki más isteneknek áldozatot mutat be, azon be kell tölteni az átkot.",
      "Az idegent ne használd ki és ne nyomd el, hiszen ti is idegenek voltatok Egyiptomban.",
      "Az özvegyet és árvát ne sanyargassátok.",
      "Ha durván bántok vele, s ő hozzám kiált, meghallom panaszát,",
      "és fellobban haragom. Kard által veszítlek el benneteket, hogy asszonyaitok özvegyek, gyermekeitek árvák legyenek.",
      "Ha a népemből való szegénynek, aki közötted él, pénzt kölcsönzöl, ne viselkedj vele szemben uzsorás módjára. Ne követelj tőle kamatot.",
      "Ha embertársad köntösét zálogba veszed, napszálltakor add vissza neki.",
      "Ez az egyetlen takarója, amelybe beburkolja testét. Különben mi alatt hálna? Ha hozzám kiált, meghallgatom, mert irgalmas vagyok.",
      "Istent ne káromold, néped vezetőjét ne átkozd.",
      "A zsenge és az elsőszülött. Ne késlekedj felajánlást tenni szérűd bőségéből és új borodból. Fiaid közül az elsőszülöttet add nekem.",
      "Így kell tenned szarvasmarháddal és juhoddal is. De az elsőszülött hét napig maradjon anyjánál, s csak a nyolcadik napon ajánld fel nekem.",
      "Legyetek szent emberek előttem. Ezért a ragadozók által széttépett állatot ne egyétek meg, hanem adjátok a kutyáknak."
    ],
    [
      "Az igazságosság, az ellenség iránti kötelesség. Ne tégy hamis vallomást. Hamis tanúskodással ne segítsd azt, akinek nincs igaza.",
      "Ne kövesd a többséget a gonoszságban, és a perben ne csatlakozzál a többség vallomásához, úgyhogy eltérsz az igazságtól.",
      "A perben a szegényhez se légy részrehajló.",
      "Ha ellenséged eltévedt marhájára vagy szamarára bukkansz, hajtsd vissza hozzá.",
      "Ha látod, hogy ellenséged szamara a teher alatt összerogyott, ne kerüld ki ellenségedet, hanem segíts neki felállítani.",
      "Ne csavard el a szegény ember igazát.",
      "Az igazságtalan pertől tartsd magad távol. Az ártatlant és akinek igaza van, ne öld meg, viszont a bűnöst ne mentsd fel soha.",
      "Megvesztegető ajándékot ne fogadj el, mert az ajándék vakká teszi azokat, akik látnak, és elferdíti azok ügyét, akiknek igazuk van.",
      "Az idegent ne nyomd el. Tudjátok milyen sorsa van az idegennek, hiszen ti is idegenek voltatok Egyiptomban.",
      "A szombatév és a szombat. Hat éven át vesd be földedet és arasd le termését,",
      "a hetedik évben azonban hagyd ugaron és ne nyúlj a terméshez, hogy néped szegényei éljenek belőle. Amit ezek otthagynak, legyen a föld vadjaié. Ugyanígy tégy szőlőddel és olajfáiddal.",
      "Hat napon át végezd munkádat, a hetedik napon szünetelj, hogy ökröd és szamarad is pihenjen, s hogy szolgálód fia és az idegen is felüdüljön.",
      "Tartsátok meg mindazt, amit parancsoltam nektek. Idegen istenek nevét ne hívjátok segítségül. Ne is lehessen azt a szádból hallani.",
      "Izrael ünnepei. Az év folyamán háromszor tarts nekem ünnepet.",
      "Üld meg a kovásztalan kenyerek ünnepét. Hét napon át kovásztalan kenyeret egyél, ahogy azt megparancsoltam Abib hónap meghatározott idejére, mert akkor jöttél ki Egyiptomból. Ne jelenj meg üres kézzel színem előtt.",
      "Tarts továbbá ünnepet aratáskor annak a termésnek a zsengéjével, amelyet az általad bevetett szántóföld adott, és az év végén a szüret ünnepét, amikor a termést betakarítod a mezőről.",
      "Évenként háromszor jelenjen meg minden férfi az Úrnak, az Istennek színe előtt.",
      "Kovászos kenyérrel együtt ne ajánld fel nekem a feláldozott állat vérét, s az ünnepi áldozat hája ne maradjon meg másnapra.",
      "Földed terméséből a zsenge legjavát vidd el Uradnak, Istenednek a házába. A gödölyét ne főzd meg anyja tejében.",
      "Utasítás Kánaán elfoglalására. Nézd, előtted küldöm angyalomat, hogy őrizzen utaidon, és elvezessen arra a helyre, amelyet kijelöltem.",
      "Tiszteld őt, hallgass szavára és ne lázadozz ellene. Engedetlenségedet nem bocsátaná meg, mivel az én nevem van benne.",
      "De ha hallgatsz a szavára és megteszel mindent, amit parancsol, akkor ellensége leszek ellenségeidnek és szorongatni fogom azokat, akik téged szorongatnak.",
      "Akkor angyalom előtted fog járni, elvezet az amoritákhoz, a hettitákhoz, a perizitákhoz, a kánaániakhoz, a hivvitákhoz, a jebuzitákhoz, és én kiirtom őket.",
      "Ne imádd isteneiket, ne hódolj előttük, és ne utánozd tetteiket. Inkább rombold le bálványaikat és törd össze emlékoszlopaikat.",
      "Az Úrnak, a ti Isteneteknek adjátok meg a köteles tiszteletet. Akkor megáldom kenyeredet és vizedet, s távol tartom tőled a betegségeket.",
      "Országodban nem lesz asszony, aki elvetél vagy meddő marad, s életed napjait teljessé teszem.",
      "Előre félelmet keltek irántad és zűrzavart támasztok azokban a népekben, ahová mégy, s megfutamítom előtted ellenségeidet.",
      "Darazsakat küldök előtted, hogy a hivvitákat, a kánaániakat és a hettitákat elűzzék előled.",
      "De nem űzöm el őket egyetlen év alatt, mert akkor az ország pusztasággá válnék, s a vadállatok a te károdra elszaporodnának.",
      "Csak lépésről lépésre űzöm el őket előled, ameddig eléggé elszaporodsz, hogy az országot birtokba vehesd.",
      "Területedet kiterjesztem a Sás-tengertől a filiszteusok tengeréig, a sivatagtól a folyóig. A föld lakóit hatalmadba adom és te fogod elűzni őket.",
      "Ne köss szövetséget sem velük, sem isteneikkel.",
      "Nem maradhatnak földeden, nehogy ellenem bűnre kísértsenek. Ha isteneiknek szolgálnál, azzal saját vesztedet okoznád.”"
    ],
    [
      "3. A SZÖVETSÉG MEGKÖTÉSE Így szólt Mózeshez: „Menj fel az Úrhoz: te és Áron, továbbá Nadab és Abihu, meg hetvenen Izrael vénei közül. De már messze le kell borulnotok.",
      "Csak Mózes járulhat az Úr elé, a többiek nem mehetnek közelebb. A nép nem mehet fel velük.”",
      "Mózes ezután lejött, kihirdette a népnek az Úr minden szavát és minden parancsát. Az egész nép egy szívvel felelte: „Az Úr minden szavát megtartjuk, amelyeket hozzánk intézett.”",
      "Ezután Mózes az Úr minden törvényét leírta. Másnap reggel a hegy lábánál felállított egy oltárt és tizenkét emlékoszlopot, Izrael tizenkét törzsének megfelelően.",
      "Azután megbízott fiatal izraelitákat, hogy égőáldozatot mutassanak be, és fiatal bikákat ajánljanak fel az Úrnak közösségi áldozatul.",
      "Mózes pedig vette a vér felét, és áldozati csészékbe öntötte, a vér másik felét az oltárra hintette.",
      "Utána vette a szövetség könyvét és felolvasta a népnek. Ők kijelentették: „Amit az Úr parancsol, azt követjük és megtartjuk.”",
      "Erre Mózes vette a vért, meghintette vele a népet és így szólt: „Ez annak a szövetségnek a vére, amelyet az Úr ezen feltételek mellett kötött veletek.”",
      "Mózes és Áron, Nadab és Abihu, s Izrael vénei közül hetvenen újra felmentek.",
      "Látták Izrael Istenét. A lába alatt olyan valami volt, mint a zafír kövezet, és fénylett, mint a tiszta ég.",
      "De a kezét nem emelte fel Izrael fiainak képviselői ellen, ezért láthatták az Istent. Ettek és ittak.",
      "Mózes a hegyen. Az Úr így szólt Mózeshez: „Jöjj fel hozzám a hegyre, és maradj itt. Átadom neked a kőtáblákat a törvénnyel és a parancsokkal, amelyeket oktatásukra írtam.”",
      "Mózes elindult szolgájával, Józsuéval, és fölment Isten hegyére.",
      "A véneknek ezt mondta: „Várjatok meg itt, amíg visszajövünk. Áron és Hur veletek vannak. Ha valakinek peres ügye van, forduljon hozzájuk.”",
      "Azután Mózes fölment a hegyre. A felhő betakarta a hegyet,",
      "és az Úr dicsősége leereszkedett a Sínai-hegyre. A felhő hat napig takarta be. A hetedik napon a felhőből szólt Mózeshez.",
      "Az izraeliták szemében Isten dicsősége olyannak mutatkozott, mint az emésztő tűz a hegy csúcsán.",
      "Mózes belépett a felhőbe és fölment a hegyre. Mózes negyven nap és negyven éjjel maradt a hegyen."
    ],
    [
      "4. A SZENTÉLYRE VONATKOZÓ ELŐÍRÁSOK Adakozás a szentélyre. Az Úr így szólt Mózeshez: „Parancsold meg Izrael fiainak, hogy gyűjtsenek adományokat.",
      "Mindenkitől fogadjátok el, aki önként adja.",
      "Ilyen dolgokat fogadhattok el: aranyat, ezüstöt, rezet,",
      "kék és vörös bíbort, karmazsint, lenvásznat, kecskeszőrt,",
      "vörösre festett báránybőrt, finom bőrt, akácfát,",
      "olajat a lámpákba, fűszereket a kenethez, finom illatszereket,",
      "karneolkövet és más drágaköveket az efod és a melltáska díszítésére.",
      "Készíts nekem szentélyt, hogy közöttük lakjam.",
      "Annak a hajléknak a mintájára, és azoknak a felszereléseknek a mintájára készítsd el, amelyeket mutatok neked.",
      "A sátor felszerelése és a láda. Készíts akácfából egy két és fél könyök hosszú, másfél könyök széles és másfél könyök magas ládát.",
      "Vond be tiszta arannyal – de kívülről és belülről is egyaránt vond be –, és csinálj rá körül aranypártázatot.",
      "Önts négy aranykarikát és erősítsd a négy lábára: két karikát az egyik, és két karikát a másik oldalon.",
      "Azután csinálj akácfa rudakat és borítsd be arannyal.",
      "A rudakat dugd be a láda oldalain levő karikákba, hogy rajtuk vihessék a ládát.",
      "A rudak maradjanak a láda karikáiban, nem szabad kihúzni belőlük.",
      "Ebbe a ládába helyezd majd el a bizonyságot, amelyet adni fogok neked.",
      "Csináld meg továbbá az engesztelés tábláját tiszta aranyból. Két és fél könyök legyen a hossza, másfél könyök a szélessége.",
      "Készíts vert aranyból két kerubot az engesztelés táblájának két végére.",
      "Állítsd az egyik kerubot az egyik végére, a másikat a másik végére. Az engesztelés táblájának két végére állítsd a kerubokat.",
      "A kerubok szárnya fölfelé legyen széttárva, hogy szárnyukkal befödjék az engesztelés tábláját, az arcuk pedig forduljon egymás felé. A kerubok arca tekintsen az engesztelés táblájára.",
      "Az engesztelés tábláját helyezd a láda tetejére. A ládába pedig tedd be a bizonyságot, amelyet adni fogok neked.",
      "Ott fogok veled találkozni, s a törvény ládáján álló két kerub között, az engesztelés táblájáról közlöm veled mindazt, amit általad Izrael fiainak mondani akarok.",
      "A kitett kenyerek asztala. Csinálj továbbá akácfából egy két könyök hosszú, egy könyök széles és másfél könyök magas asztalt.",
      "Vond be színarannyal, és tégy rá körös-körül aranyszegélyt.",
      "Arra erősíts rá egy tenyérnyi széles keretet, s azt is díszítsd aranyszegéllyel.",
      "Csinálj négy aranykarikát, és szereld rá az asztal négy sarkára, minden lábához egyet.",
      "Az aranykarikák legyenek a szegély alatt, hogy rudakat lehessen beléjük dugni az asztal hordozására.",
      "Készítsd el a rudakat is akácfából és vond be arannyal. Ezek szolgálnak az asztal hordozására.",
      "Készítsd el továbbá a tálakat, a csészéket, a kancsókat, amelyekkel az italáldozatot bemutatják. Tiszta aranyból csináld ezeket is.",
      "Az asztalon rakd ki elém mindig a felajánlott kenyereket.",
      "A mécstartó. Készíts színaranyból mécstartót. A mécstartó, a lába és a törzse legyen megmunkált arany. Kelyhei – a bimbó és a szirom – vele egy darabból legyenek.",
      "Hat ág jöjjön ki oldalaiból, három az egyik oldalból, három a másik oldalból.",
      "Mindegyik ágon legyen három mandulavirág alakú kehely, bimbóval és szirommal: mind a hat ágon, amely a mécstartóból kinyílik.",
      "Magán a mécstartón legyen négy mandulavirág alakú kehely bimbóval és szirommal.",
      "Egy-egy bimbó legyen két-két ág tövén, mind a három helyen, mind a hat ág alatt, amely a szárból kijön.",
      "Bimbói és szirmai egy darabból legyenek, egy darab megmunkált tiszta aranyból.",
      "Csinálj hozzá hét mécsest. A mécseseket úgy kell ráhelyezni, hogy az előtte levő teret megvilágítsák.",
      "A hozzájuk tartozó koppantók és hamutálak is legyenek tiszta aranyból.",
      "Egy talentum tiszta aranyat használj fel a mécstartóhoz és kellékeihez.",
      "Vigyázz, hogy a szerint a minta szerint készítsd el, amelyet a hegyen mutattam neked."
    ],
    [
      "A hajlék, a függönyök és a takarók. A hajlékot tíz vég sodrott szálú lenvászonból, kék és vörös bíborból és karmazsinból készítsd el. A végekbe kerubok legyenek beleszőve.",
      "Egy vég vászon hossza huszonnyolc könyök, a szélessége négy könyök, s mindegyik végnek ugyanaz legyen a nagysága.",
      "Öt vásznat fűzz össze egymással, s a másik ötöt is foglald egybe hasonló módon.",
      "Az összefűzött vászon szélére csinálj hurkokat kék bíborból, s ugyanúgy a másik összeillesztett darab szélére is, hogy össze lehessen fűzni őket.",
      "Ötven hurok legyen mindkét vászon szélén úgy alkalmazva, hogy a hurkok szembe kerüljenek egymással, és egyiket a másikhoz lehessen kapcsolni.",
      "Azután csinálj ötven aranykampót és kapcsold össze velük a vászonlapokat, hogy így egy hajlékot alkossanak.",
      "Csinálj még tizenegy kecskeszőr takarót a hajlék tetejének befödésére.",
      "Harminckönyöknyi legyen egy-egy takaró hossza és négy a szélessége. Egyenlő nagyságú legyen valamennyi takaró.",
      "Ötöt közülük fűzz egybe, s ugyanúgy a hat másik takarót is. A hatodik takarót hajtsd kétrét a sátor első oldalára.",
      "Csinálj azután ötven hurkot az egyik takaró szélére, hogy a másikkal össze lehessen kapcsolni, s ötven hurkot a másik takaró szélére, hogy az előbbivel össze lehessen kapcsolni.",
      "Csinálj hozzá ötven bronzkapcsot, illeszd bele a hurkokba, és így fűzd össze a két takarót, hogy egy egészet alkosson.",
      "Ami a fedél takarójából fennmarad, ennek a megmaradt takarónak a fele lógjon le a hajlék hátsó részén.",
      "Abból pedig, ami a takarók hosszából maradt fenn, egykönyöknyi lógjon le az egyik oldalon, egy meg a másik oldalon, hogy így befedje őket.",
      "Csinálj még egy felső takarót is a sátor tetejére vörösre festett báránybőrből, és föléje még egy takarót szattyánbőrből.",
      "A faváz. Készítsd el a hajlék felállítható vázát is akácfából.",
      "Mindegyik deszka legyen tíz könyök hosszú és másfél könyök széles.",
      "A deszka oldalain két-két ereszték legyen, hogy az egyik deszkát a másikkal össze lehessen illeszteni.",
      "Így kell megcsinálni minden deszkát. Délnek, a hajlék déli oldalára húsz deszkát kell helyezni.",
      "Ezek számára önts negyven ezüsttalpat úgy, hogy egy-egy deszka alá a két eresztéknek megfelelően két-két talp kerüljön.",
      "A hajlék másik oldalán, az észak felé esőn, szintén húsz deszka legyen,",
      "negyven ezüsttalppal, s egy-egy deszka alá két-két talp kerüljön.",
      "A hajlék hátsó oldalára, a nyugati oldalra, készíts hat deszkát.",
      "Azonkívül csinálj még két deszkát a hajlék hátsó oldalán levő sarkaira.",
      "Ezeket kettőzd meg alulról fölfelé, egészen az első gyűrű magasságáig. Így készítsd el mind a kettőt. Ezek alkossák a két sarkot.",
      "Összesen tehát nyolc deszka legyen, tizenhat ezüsttalppal, két-két talpat számítva egy-egy deszka alá.",
      "Készíts még reteszrudakat akácfából a deszkák összetartására – ötöt a hajlék egyik oldalához,",
      "ötöt a másik oldalához, s ugyanannyit hátulra, a hajlék nyugati oldalához.",
      "A középső reteszrúd a deszkák közepén menjen át, az egyik végétől a másikig.",
      "A deszkákat vond be arannyal. A reteszrudakat szorító karikákat is készítsd aranyból.",
      "Úgy kell a hajlékot felállítani, ahogy a hegyen megmutattam neked.",
      "A függöny. Csinálj még egy függönyt kék és vörös bíborból, karmazsinból és sodrott lenvászonból, és művészi munkával szőjj bele kerubokat.",
      "Függeszd fel négy arannyal bevont akácoszlopra, amelynek kampói aranyból vannak, és négy ezüsttalpon állnak.",
      "A függönyt akaszd fel a kampókra, és a függöny mögé helyezd el a bizonyság ládáját. A függöny szolgáljon válaszfalul a szentély és a legszentebb között.",
      "A kiengesztelés tábláját helyezd a legszentebbe, a bizonyság ládájára.",
      "Az asztalt azonban a függönyön kívülre állítsd, s a mécstartót az asztallal szembe, a hajlék déli oldalára, az asztalt pedig állítsd a hajlék északi oldalára.",
      "Készíts a sátor bejáratára is egy függönyt kék és vörös bíborból, karmazsinból, bisszusból és finom lenvászonból, művészi szövéssel.",
      "A függöny számára csinálj öt oszlopot akácfából, s vond be arannyal. Kampóik legyenek aranyból, és önts még öt bronztalpat, hogy azon álljanak."
    ],
    [
      "Az égőáldozat oltára. Készíts egy oltárt akácfából, a hossza legyen öt könyök, a szélessége is öt könyök. Az oltár legyen négyszögletű és három könyök magas.",
      "A négy sarkára csinálj szarvakat, amelyek belőle jönnek ki, s utána az egészet vond be rézzel.",
      "Csinálj hozzá megfelelő edényeket a háj hamujának elviteléhez, továbbá a szükséges lapátokat, csészéket, villákat és serpenyőket. Ezeket az edényeket bronzból készítsd.",
      "Csinálj még egy hálószerű rácsot bronzból, négy karikával a négy sarkán,",
      "s erősítsd ezt a rácsot az oltár párkánya alá, úgy, hogy a rács az oltár félmagasságáig érjen.",
      "Csinálj akácfából hordozórudakat az oltárhoz és vond be őket bronzzal.",
      "A rudakat a karikákba kell dugni, hogy a rudak kétoldalt legyenek, amikor viszik az oltárt.",
      "(Az oltárt) deszkából készítsd, hogy belül üres legyen, a szerint a minta szerint, amelyet a hegyen mutattam neked.",
      "Az udvar. A hajlék előterét így rendezd el: a déli oldalra csinálj százkönyöknyi hosszú függönyt sodrott szálú lenből (ez az egyik oldal).",
      "Húsz oszlopát helyezd húsz bronztalapzatra; a kapcsok és a karikák legyenek ezüstből.",
      "Az északi oldalon a függöny szintén százkönyöknyi hosszú legyen, hozzá húsz oszlop és húsz bronztalapzat és ezüstkapcsok meg karikák.",
      "Az udvar nyugatra néző szélességében a függöny ötvenkönyöknyi legyen, hozzá tíz oszlop, tíz bronztalapzattal.",
      "Az udvar keletre néző szélessége szintén ötvenkönyöknyi legyen.",
      "Az egyik oldalon tizenöt könyöknyi függöny, három oszlop és ugyanannyi talapzat.",
      "A másik oldalán is tizenöt könyöknyi függöny, három oszlop és ugyanannyi talapzat.",
      "Az udvar kapujára húsz könyöknyi függönyt készíts kék és vörös bíborból, karmazsinból és sodrott bisszusból, művészi szövéssel, s hozzá négy oszlopot négy talapzattal.",
      "Körös-körül minden oszlopon ezüstkarikák legyenek és ezüstkapcsok, talapzatuk pedig bronz legyen.",
      "Az udvar hossza tehát száz könyök, a szélessége ötven könyök, a magassága öt könyök. Minden függöny legyen sodrott bisszusból, a talapzatok pedig bronzból.",
      "A mécsekbe való olaj. A hajlék minden felszerelési tárgya, amelyet valamilyen szertartásra felhasználnak, továbbá minden cöveke és az előudvar cövekei is bronzból készüljenek.",
      "Parancsold meg Izrael fiainak, hogy hozzanak zúzott bogyóból készült tiszta olajat a mécsekbe, hogy a mécsek állandóan égjenek.",
      "A bizonyság sátorában, a bizonyságot eltakaró függönyön kívül helyezze el őket Áron és fiai, hogy estétől reggelig égjenek az Úr előtt. Legyen ez Izrael fiai számára örök kötelezettség minden nemzedéken át."
    ],
    [
      "A papok öltözete. Izrael fiai közül vedd magad mellé Áront és fiait, hogy mint papok szolgáljanak nekem. Áron, valamint Nadab, Abihu, Eleazár és Itamár, Áron fiai.",
      "Áronnak, a bátyádnak csinálj szent ruhákat dicsőségül és ékességül.",
      "Beszélj minden művészethez értő emberrel, akiket művészi képességgel áldottam meg. Ők készítsék el Áron ruháit, hogy fel lehessen kenni és hogy mint pap, nekem szolgálhasson.",
      "A következő ruhákat készítsék el: a melltáskát, az efodot, a felső köntöst, a hímzett vászoninget, a fejkendőt és az övet.",
      "Készítsenek tehát bátyád, Áron számára és a fiai számára szent ruhákat, hogy ő mint pap szolgáljon nekem. Használjanak hozzá aranyat, vörös és kék bíbort, karmazsint és bisszust.",
      "Az efod. Az efodot készítsék aranyból, vörös és kék bíborból, karmazsinból és sodrott szálú lenből, művészi hímzéssel.",
      "Két összefűzött vállpántból álljon, s a két végén legyen összekötve.",
      "A rögzítésre szolgáló kötés ugyanolyan szövet legyen, alkosson vele egy darabot, készüljön aranyból, vörös és kék bíborból, karmazsinból és sodrott szálú lenből.",
      "Végy továbbá két karneolkövet, vésd bele Izrael fiainak nevét,",
      "hat nevet az egyik kőbe, hat nevet a másik kőbe, születésük sorrendje szerint.",
      "Kőmetsző munkával, a pecsétvésnök módszerével kell Izrael fiainak a nevét a két kőbe belevésni, és azokat aranyfoglalatba tenni.",
      "Azután illeszd a két követ az efod vállpántjába, mint Izrael fiaira emlékeztető köveket. Áron viselje a vállán a nevüket emlékeztetőül az Úr előtt.",
      "Csinálj továbbá egy arany rózsadíszt",
      "és két láncocskát tiszta aranyból. Olyanok legyenek, mint a csavart zsineg, és ezeket a csavart alakú láncocskákat erősítsd a rózsadíszre.",
      "A melltáska. Készítsd el a kinyilatkoztatás melltáskáját is művészi munkával. Olyan munka legyen, mint az efod: aranyból, vörös és kék bíborból, karmazsinból és sodrott szálú lenből.",
      "Legyen négyszögletes és bélelt, arasznyi széles és hosszú.",
      "Négy sorba rakj rá drágaköveket. Az első sorban legyen karneol, topáz, smaragd;",
      "a második sorban rubin, zafír, jáspis;",
      "a harmadik sorban jácint, achát, ametiszt;",
      "a negyedik sorban krizolit, karneol és ónix. Mindegyik legyen aranyba foglalva.",
      "Izrael fiai nevének megfelelően tizenkét kő legyen. A nevek sorrendje szerint mindegyikbe vésd bele művészien a tizenkét törzs egy-egy nevét.",
      "A tiszta aranyból készült sodrott formájú láncocskákat erősítsd rá a melltáskára.",
      "Erősíts még a melltáskára két aranykarikát, és a két karikát helyezd a melltáska két felső sarkára.",
      "A két aranyláncocskát kösd bele a melltáska két sarkán levő karikákba.",
      "A láncocskák másik két végét erősítsd a két rózsadíszre, s ezeket illeszd az efod vállpántjaira, előre.",
      "Csinálj két másik aranykarikát is, és ezeket erősítsd a melltáska két alsó sarkára, a belső, az efod felé eső szélére.",
      "Csinálj még két aranykarikát, és azokat erősítsd az efod két vállpántjára, előre, közvetlenül az érintkezésük helye mellé, az efod kötése fölé.",
      "A melltáska karikáit vörös és kék bíborzsineggel kösd az efod karikáihoz úgy, hogy a melltáska az efod kötése fölött feküdjék és ne csússzon le az efodról.",
      "Áron így hordozza a szíve fölött Izrael fiainak neveit, amelyek a kinyilatkoztatás melltáskáján vannak, valahányszor belép a szentélybe. Így az állandó emlékeztető lesz az Úr előtt.",
      "A kinyilatkoztatás melltáskájába tedd bele az urimot és tummimot. Ezek feküdjenek Áron szívén, amikor az Úr elé lép, s így Áron hordozza mindig a szívén az Izrael fiainak adott kinyilatkoztatást.",
      "A felső köntös. Csináld meg az efodhoz tartozó felső köntöst is kék bíborból.",
      "A közepén legyen nyílás a fej számára, a kivágás körül legyen hímzett szegély. A kivágás olyan legyen, mint a páncélingé, hogy be ne szakadjon.",
      "Az alsó szegélyére körös-körül tégy gránátalmához hasonló díszeket, vörös és kék bíborból, karmazsinból, sodrott szálú lenből, és közéjük körös-körül aranycsengettyűket olyan formán,",
      "hogy az aranycsengettyűk és a gránátalmák a szegélyen körben váltakozzanak.",
      "Áron viselje ezt, és ebben lássa el a szolgálatot. Lehessen hallani a hangját is, ha bemegy a szentélybe az Úr elé, vagy ha kijön. Különben meg kellene halnia.",
      "A fejdísz. Csinálj továbbá egy lemezt tiszta aranyból, s vésd rá a pecsétmetsző írásával: »Az Úr fölszenteltje«.",
      "Erősítsd két bíborzsinórra és illeszd a fejkendőre, a fejkendő elejére.",
      "Áron viselje azt a homlokán, s így magára veszi mindazokat a tökéletlenségeket, amelyek hozzátapadnak mindenhez, amit Izrael fiai Istennek felajánlanak: minden áldozatukhoz. Áron viselje azt mindig a homlokán, hogy így lehívja rájuk Isten irgalmát.",
      "A vászoninget finom lenből készítsd, a fejkendőt is finom lenből, s az öv legyen kihímezve.",
      "A papok öltözete. Áron fiai számára készíts felső köntöst, övet és fejkendőt dicsőségül és ékességül.",
      "Ezeket add rá bátyádra, Áronra és a fiaira. Kend fel őket, iktasd be és szenteld fel, hogy mint papok szolgáljanak nekem.",
      "Készíts nekik vászonnadrágot is, hogy befödjék meztelenségüket a csípőtől a combig.",
      "Áron és fiai viseljék ezeket, amikor bemennek a találkozás sátorába, vagy amikor az oltárhoz lépnek, hogy ellássák a szolgálatot a szentélyben. Így nem vonnak vétket magukra és nem lakolnak halállal. Örök törvény ez Áron és utódai számára."
    ],
    [
      "Áronnak és fiainak fölszentelése: előkészület. A következő módon kell eljárnod, amikor Áront és fiait fölkened, hogy mint papok szolgáljanak nekem. Végy egy fiatal bikát és két hibátlan kost,",
      "kovásztalan kenyeret és kovásztalan, olajjal meghintett kalácsot, valamint kovásztalan, olajjal meghintett lepényt. Ezeket lisztlángból készítsd el.",
      "Tedd őket kosárba és a kosarat hozd elém, éppúgy mint a bikát és a két kost.",
      "A beöltözés és fölkenés. Áront és két fiát vezesd a találkozás sátorának bejáratához és ott mossák le magukat.",
      "Azután fogd a ruhákat, add rá Áronra a vászoninget, a felső köntöst, az efodot és a melltáskát, s vedd körül rajta az efod kötését,",
      "tedd a fejére a fejkendőt, s a diadémot erősítsd rá a fejkendőre.",
      "Azután végy olajat, öntsd a fejére és így kend föl.",
      "Vezesd oda fiait, add rájuk a vászoninget,",
      "kösd át az övvel, s tedd fejükre a fejkendőt. Örök rendelkezéssel pappá teszem őket.",
      "Az áldozat. Vitesd a bikát a bizonyság sátra elé, hogy Áron és fiai a bika fejére tegyék kezüket.",
      "Azután vágd le a bikát az Úr előtt a bizonyság sátrának bejáratánál.",
      "Végy a bika véréből, és ujjaddal kend az oltár szarvaira. A többi vért mind öntsd ki az oltár lábához.",
      "Majd vedd az egész hájat, amely a beleket takarja, a májat és a két vesét a rajtuk levő hájjal, s égesd el az oltáron.",
      "A bika húsát, bőrét és beleit a táboron kívül égesd el. Ez a bűnért való áldozat.",
      "Azután hozd oda az egyik kost, Áron és fiai tegyék kezüket a kosra.",
      "Vágd le a kost, vedd a vérét és öntsd körös-körül az oltáron.",
      "Vágd a kost darabokra, mosd meg a belső szerveit, a lábait, s tedd a többi részéhez meg a fejéhez.",
      "Azután égesd el az egész kost az oltáron. Ez égőáldozat, a megbékélés illata az Úr számára, az ő tiszteletére elköltött eledel.",
      "Ezután vedd a másik kost, s Áron meg fiai tegyék kezüket a fejére.",
      "Vágd le a kost, végy a véréből, kend meg vele Áron jobb fülét és fiainak jobb fülét, kezük jobb hüvelykjét és jobb lábuk nagyujját. A többi vért öntsd körül az oltáron.",
      "Majd végy az oltáron lévő vérből meg az olajból, és hintsd meg vele Áront és fiait, a ruháját, meg fiainak a ruháját, hogy ruhája meg fiainak a ruhája meg legyen szentelve.",
      "A papok beiktatása. Most vedd a kos háját: a farkát, a beleket borító hájat, a májat és a két vesét a rajtuk levő hájjal együtt és a jobb lapockát – mivel ez a beiktatásért feláldozott kos –,",
      "továbbá egy kenyeret, egy olajjal meghintett kalácsot és egy lepényt a kosárból, amely a kovásztalan kenyerekkel az Úr előtt áll,",
      "add mindezt Áronnak és fiainak a kezébe, hogy lengetéssel felajánlják az Úrnak.",
      "Ezután vedd vissza a kezükből és égesd el az égőáldozat oltárán, a megbékélés illatául az Úrnak. Az Úr tiszteletére elköltött eledel az.",
      "Vedd ezután a beiktatási áldozatra szánt kos szegyét és lengetéssel ajánld fel az Úrnak. Ez a te részed lesz.",
      "A meglengetett szegyet és lapockát, amelyet a beiktatási áldozatra szánt kosból ajánlanak fel, szenteld Áronnak és fiainak.",
      "Ezek Áronnak és fiainak járnak, mint Izrael fiaitól kapott örök járandóság. Ez ugyanis lengetéssel felajánlott áldozat, s azt Izrael fiainak közösségi áldozatából le kell adni, mint az Úrnak járó részt.",
      "Áron szent ruháit a fiai öröklik, s őket azokban kell fölkenni és beiktatni.",
      "Aki fiai közül helyette pap lesz, az hét napig viselje azokat, amikor belép a találkozás sátorába, hogy ellássa a szolgálatot a szentélyben.",
      "A szent lakoma. Vedd a felszentelési kost és a húsát főzd meg szent helyen.",
      "Áron és fiai fogyasszák el a kos húsát a kenyérrel együtt, amely a bizonyság sátorának bejáratánál a kosárban van.",
      "Csak azok ehetnek belőle, akikért az engesztelést elvégezték, amikor beiktatták és fölkenték őket. Kívülálló nem ehet belőle, mert szent dolog.",
      "Ha pedig a felszentelési áldozat húsából vagy a kenyérből valami másnap reggelre megmarad, a maradékot el kell égetni, abból már nem szabad enni, mert szent dolog.",
      "Pontosan úgy kell eljárnod Áronnal és fiaival, ahogy parancsoltam neked. A felszentelés hét napig tartson.",
      "Az égőáldozat oltárának felszentelése. Mindennap be kell mutatnod egy bikát, mint bűnért való áldozatot engesztelésül, és tisztítsd meg az oltárt az engesztelő áldozat bemutatása által és szenteld meg felkenéssel.",
      "Hét napon át végezd az oltáron az engesztelés szertartását és így szenteld meg. Így az oltár egészen szent lesz, s mindenki megszentelődik, aki az oltárt megérinti.",
      "A napi égőáldozat. Az oltáron ezt kell majd feláldoznod: két egyesztendős bárányt mindennap, megszakítás nélkül.",
      "Az egyik bárányt reggel áldozd fel, a másikat estefelé:",
      "hozzá egy tized lisztlángot, amely össze van keverve egy negyed hin zúzott bogyóból nyert olajjal, továbbá egy bárányhoz egy negyed hin bort italáldozatul.",
      "A másik bárányt estefelé áldozd fel: az ételáldozat és italáldozat olyan legyen, mint reggel: ez a megbékélés illata, az Úr tiszteletére elköltött eledel.",
      "Mint állandó égőáldozatot kell ezt nemzedékről nemzedékre bemutatni az Úrnak a bizonyság sátorának bejáratánál, ahol veled találkozom, hogy szóljak hozzád.",
      "Izrael fiaival ezen a helyen találkozom, amelyet megszentel dicsőségem.",
      "Megszentelem a találkozás sátorát és az oltárt. Megszentelem Áront és fiait is, hogy mint papok szolgáljanak nekem.",
      "Izrael fiai között fogok lakni és Istenük leszek.",
      "Nekik meg kell tudniuk, hogy én, Jahve, az ő Istenük vagyok, aki kivezette őket Egyiptomból, hogy közöttük lakjam: Én, Jahve, az ő Istenük."
    ],
    [
      "Az illatáldozat oltára. Csinálj egy oltárt, hogy azon illatozzék a tömjén. Akácfából készítsd el.",
      "Hossza egy könyök, szélessége is egy könyök, négyszögletes és két könyök magas legyen. Szarvai legyenek vele egy darabból.",
      "Borítsd be az egészet arannyal: a lapját, körül az oldalait és a szarvait,",
      "csinálj rá körös-körül pártázatot, s a pártázat alatt mindkét oldalára készíts két aranykarikát, és erősítsd rá a két oldalra. Ezekbe dugják be a hordozórudakat, hogy vinni lehessen.",
      "A rudakat készítsd akácfából és vond be arannyal.",
      "Állítsd a bizonyság ládája előtt levő függöny elé, szembe az engesztelés táblájával, amely a bizonyságot takarja, ahonnan majd szólok hozzád.",
      "Áron égessen rajta jó illatú fűszereket. Reggelenként égesse el, amikor a mécseseket rendbe teszi,",
      "s amikor Áron este meggyújtja a mécseseket, újra égesse el. Legyen ez állandó illatáldozatotok nemzedékről nemzedékre.",
      "Idegen illatszert, égőáldozatot, ételáldozatot nem mutathattok be rajta, italáldozatot sem önthettek rá.",
      "Áronnak évenként egyszer a szarvain el kell végeznie az engesztelés szertartását. A bűn engesztelésére felajánlott áldozat vérével kell évenként egyszer elvégeznie az engesztelés szertartását nemzedékről nemzedékre. Ez az oltár nagyon szent, az Úr számára van fölszentelve.”",
      "A fejadó. Az Úr így szólt Mózeshez:",
      "„Amikor majd az összeírásnál számba veszed Izrael fiait, mindenki adjon az Úrnak váltságdíjat életéért, hogy az összeírásnál ne érje csapás őket.",
      "Mindenkinek, akire az összeírás vonatkozik, egy fél sékelt kell fizetnie, a szentély mértéke szerint, amely húsz gerát ér. Ez a fél sékel az Urat megillető fejadó.",
      "Akire az összeírás vonatkozik, vagyis húsz évtől fölfelé, annak meg kell fizetnie a fejadót az Úrnak.",
      "A gazdagnak nem kell többet, a szegénynek nem kell kevesebbet adnia, mint fél sékelt, amikor az Úrnak járó fejadót, mint az életért járó váltságdíjat fizetik.",
      "Fogadd el a pénzt Izrael fiaitól és fordítsd a találkozás sátorának szolgálatára. Ez kieszközli, hogy az Úr megemlékezzék Izrael fiairól, és egyben váltságul szolgál életetekért.”",
      "A medence. Az Úr még ezt mondta Mózesnek:",
      "„Készíts bronzból egy mosdómedencét talapzattal. Állítsd a találkozás sátra és az oltár közé, tölts bele vizet,",
      "hogy Áron és fiai megmoshassák kezüket és lábukat.",
      "Mielőtt belépnek a találkozás sátorába, le kell mosni magukat vízzel, nehogy meghaljanak. Hasonlóképpen akkor is, ha az oltárhoz lépnek, hogy a szolgálatot elvégezzék, vagyis az égőáldozatot elégessék az oltáron.",
      "Meg kell mosniuk kezüket és lábukat, nehogy meghaljanak. Örök előírás ez az ő számára, és utódai számára, nemzedékről nemzedékre.”",
      "A fölkenéshez használt olaj. Az Úr még ezt mondta Mózesnek:",
      "„Végy finom fűszereket: 500 sékel finom mirhát, feleannyi, vagyis 250 sékel jó szagú fahéjat, 250 sékel illatos nádat,",
      "500 sékel kassziát – a szentély súlymértéke szerint –, hozzá egy hin olívaolajat,",
      "s csinálj belőle szent olajat, illatos kenetet, ahogy a kenetkészítők csinálják. Ezt a kenetet kell felszenteléshez használni.",
      "Ezzel kell felszentelni a találkozás sátorát, a bizonyság ládáját,",
      "az asztalt minden felszerelésével, a mécstartót minden felszerelésével, az illatoltárt,",
      "az égőáldozat oltárát minden felszerelésével és a medencét talapzatával együtt.",
      "Így kell megszentelni őket, hogy szentek legyenek: aki megérinti, szentté válik.",
      "Áront és fiait is ezzel kell felkenni és felszentelni, hogy mint papok szolgáljanak nekem.",
      "Parancsold meg tehát Izrael fiainak: legyen ez számotokra szent kenetolaj nemzedékről nemzedékre.",
      "Ember testére nem szabad ráönteni, és más hasonló összetételűt se készítsetek, mivel ez szent, és ti is tartsátok szentnek.",
      "Aki ilyen keveréket csinál, mint ez, és vele egy világi embert fölken, azt ki kell irtani népéből.”",
      "Az illatszer. Az Úr így beszélt tovább Mózeshez: „Vedd az illatszereket: a stóraxot, ónixot, galbanumot, a szagos füveket és tiszta tömjént – mind egyenlő arányban –,",
      "és készíts belőle illatáldozatot, illatos keveréket, amilyet a kenetkészítők csinálnak. Vegyíts hozzá sót, de legyen tiszta, amely megfelel a szent célnak.",
      "Egy részt törj belőle finom porrá, és tedd a találkozás sátorában a bizonyság elé, ahonnan szólok hozzád. Legyen az szent dolog előttetek.",
      "Ez a fűszerkeverék legyen az Úrnak készített szent dolog és hasonló keveréket ne állítsatok elő.",
      "Aki ugyanilyet csinál, hogy illatát élvezze, azt ki kell irtani népéből.”"
    ],
    [
      "A szentély elkészítői. Az Úr ezt mondta még Mózesnek:",
      "„Nézd, én név szerint meghívtam Becaleelt, Uri fiát, Hur unokáját, Júda törzséből,",
      "eltöltöttem Isten lelkével, hogy adjon neki ügyességet, értelmet és ismeretet minden mesterségre,",
      "hogy a munkát eltervezze és mindent kivitelezzen arannyal, ezüsttel és bronzzal;",
      "hogy a köveket tudja faragni és formálni, a fát metszeni, egyszóval mindenféle munkát el tudjon végezni.",
      "Segítőül adtam hozzá Oholiábot, Achizamach fiát, Dán törzséből, s megáldottam kellő hozzáértéssel, hogy mindent kivitelezzen, amit neked parancsoltam:",
      "a találkozás sátorát, a bizonyság ládáját, és rajta az engesztelés tábláját, s a sátor minden más berendezését,",
      "vagyis az asztalt felszerelésével, az arany mécstartót minden hozzávalójával, továbbá az illatáldozat oltárát,",
      "valamint az égőáldozat oltárát minden kellékével, a medencét talapzatával,",
      "a díszruhákat – azaz Áron főpap ruháit és fiainak a papi szolgálathoz ruháit –,",
      "a kenetet és az illatszert a szentély számára. Mindent úgy kell megcsinálni, ahogy neked megparancsoltam.”",
      "A szombati nyugalom. Az Úr így szólt Mózeshez:",
      "„Parancsold meg Izrael fiainak: tartsátok meg szombatjaimat. Legyen az jel köztem és köztetek nemzedékről nemzedékre. Erről ismerik meg, hogy én, az Úr szentellek meg titeket.",
      "Ezért tartsátok meg a szombatot, legyen az szent előttetek. Aki megszentségteleníti, az halállal lakoljon. Aki ezen a napon dolgozik, azt ki kell irtani népéből.",
      "Hat napig dolgozzatok, de a hetedik nap, a szombat, a pihenés napja, az Úrnak van szentelve. Mindenkit, aki szombaton dolgozik, halállal kell büntetni.",
      "Így kell Izrael fiainak a szombatot megülniük. Tartsák meg azt nemzedékről nemzedékre: megszeghetetlen szövetségnek.",
      "Örök időkre legyen ez jel köztem és Izrael fiai között. Mert hat nap alatt teremtette Isten az eget és a földet, a hetedik napon azonban megpihent és fellélegzett.”",
      "A törvény tábláinak átadása. Miután befejezte szavait, amelyeket a Sínai-hegyen Mózeshez intézett, átadta neki a bizonyság két tábláját, a kőtáblákat, amelyekre Isten ujjai írtak."
    ],
    [
      "5. IZRAEL HŰTLENSÉGE ÉS A SZÖVETSÉG MEGÚJÍTÁSA Az aranyborjú. A nép látta, hogy Mózes késik lejönni a hegyről, azért összegyűlt Áron körül és követelőzött: „Készíts nekünk isteneket, akik előttünk járnak. Nem tudjuk, mi történt azzal a Mózessel, aki kihozott bennünket Egyiptomból.”",
      "Áron így válaszolt: „Szedjétek le az aranyfüggőket feleségeitek, fiaitok és leányaitok füléről és hozzátok ide.”",
      "Az egész nép leszedte füléről az aranyfüggőket és Áronhoz vitte.",
      "Ő átvette a kezükből, összeolvasztotta és aranyborjút öntött belőle. Azok így kiáltoztak: „Izrael, ez a te istened, aki kihozott Egyiptomból.”",
      "Mikor Áron ezt látta, oltárt épített előtte és kijelentette: „Holnap az Úr ünnepe lesz.”",
      "Másnap reggel korán fölkeltek, égőáldozatot és közösségi áldozatot mutattak be. Az egész nép letelepedett enni és inni, azután újra fölkeltek és mulatoztak.",
      "Az Úr tájékoztatja Mózest. Az Úr így szólt Mózeshez: „Siess, menj le, mert vétkezett a nép, amelyet kihoztál Egyiptomból.",
      "Hamar letértek az útról, amelyet előírtam nekik. Öntött borjút csináltak maguknak, azt imádták, áldozatot mutattak be előtte, és így beszéltek: Izrael, ezek a te isteneid, akik kihoztak téged Egyiptomból.”",
      "Az Úr még ezt mondta Mózesnek: „Látom jól, hogy keménynyakú nép ez,",
      "engedd, hadd gyúljon fel ellenük haragom, hadd töröljem el őket, és téged teszlek nagy néppé.”",
      "Mózes imája. Mózes igyekezett kiengesztelni az Urat, az Istent, s így szólt: „Uram, miért lobbannál haragra néped ellen, amelyet nagy hatalommal és erős kézzel hoztál ki Egyiptomból?",
      "Az egyiptomiak nemde megállapítanák: csalárdul kivezette őket, hogy a hegyek között megölje és eltörölje a föld színéről? Lohadjon le tehát haragod és vond vissza a csapást, amellyel a népet sújtani akarod.",
      "Gondolj Ábrahámra, Izsákra és Jákobra, a szolgáidra, akiknek megesküdtél magadra, és akiknek megígérted: utódaitokat úgy megsokasítom, mint az ég csillagait, s azt az egész földet, amelyről beszéltem, utódaitoknak adom, hogy az övék legyen örökre.”",
      "Erre az Úr visszavonta a csapást, amellyel népét megfenyegette.",
      "Mózes összetöri a törvény tábláit. Mózes ezután elindult visszafelé és lejött a hegyről, kezében a tanúság két kőtáblájával. A táblák tele voltak írva mindkét oldalukon: elöl és hátul írás volt rajtuk.",
      "Isten maga készítette a táblákat, az írás Isten írása volt, bele volt vésve a táblákba.",
      "Amikor Józsue a nép lármáját hallotta, így szólt Mózeshez: „A táborban csatazaj van.”",
      "Ő így felelt: „Ez nem győzelmi ének, nem is a legyőzöttek jajgatása. Én énekkarok váltakozó énekét hallom.”",
      "Amikor aztán a tábor közelébe ért, s látta a borjút meg a kartáncot, Mózes haragra gerjedt, elhajította kezéből a táblákat és szétzúzta a hegy lábán.",
      "Azután fogta a borjút, amelyet készítettek, elégette, porrá zúzta, beleszórta a vízbe és megitatta vele Izrael fiait.",
      "Azután Mózes megkérdezte Áront: „Mit tett veled ez a nép, hogy ilyen nagy bűnt hoztál rá?”",
      "Áron ezt válaszolta: „Ne haragudj, uram! Te magad is tudod, hogy ez a nép mennyire hajlik a rosszra.",
      "Így követelőztek: Készíts nekünk isteneket, hogy előttünk járjanak, mivel az a Mózes, aki kihozott bennünket Egyiptomból – nem tudjuk mi lett vele.",
      "Én erre megkérdeztem őket: kinek van közületek aranya? Ők idehozták nekem, én a tűzbe vetettem, s ez a borjú lett belőle.”",
      "A leviták buzgósága. Mikor Mózes látta a magáról megfeledkezett népet – mivel Áron engedte, hogy ellenségei közepette átadja magát a bálványimádásnak –,",
      "Mózes a tábor kapujához lépett és ezt kiáltotta: „Aki az Úrral tart, jöjjön hozzám!” A leviták mind odagyűltek hozzá.",
      "Mózes ezt mondta nekik: „Ezt mondja az Úr, Izrael Istene: mindenki kösse a kardját oldalára. Járjátok be a tábort egyik kaputól a másikig és öljétek meg testvéreiteket, barátaitokat, rokonaitokat is.”",
      "A leviták végrehajtották Mózes parancsát, és azon a napon közel háromezer férfi esett el a népből.",
      "Ekkor Mózes így szólt: „Ma az Úr papjainak bizonyultatok, egyik a fia árán, a másik a testvére árán, ezért ő ma megáld benneteket.”",
      "Mózes újabb könyörgése. Másnap reggel Mózes így beszélt a néphez: „Nagy bűnt követtetek el. Azért most fölmegyek az Úrhoz, talán kieszközölhetem bűnötök bocsánatát.”",
      "Mózes tehát ismét az Úr elé járult és így szólt: „Nézd, a nép nagy bűnt követett el és aranyból csinált magának istent.",
      "Mégis bocsásd meg vétkét… ha nem, akkor törölj ki engem a könyvedből, amelyet írtál.”",
      "Az Úr így felelt Mózesnek: „Csak azt törlöm ki könyvemből, aki vétkezett ellenem.",
      "De most menj és vezesd oda a népet, ahová parancsoltam neked. Íme, angyalom előtted halad. De ha a látogatás napja elérkezik, megtorlom bűnüket.”",
      "Az Úr azért verte meg a népet, mert megcsinálták a borjút, amelyet Áron készített."
    ],
    [
      "Parancs a továbbvonulásra. Az Úr így szólt Mózeshez: „Indulj el, te és a nép, amelyet kihoztál Egyiptomból, és vonulj arra a földre, amelyet Ábrahámnak, Izsáknak és Jákobnak így ígértem meg esküvel: utódaidnak adom.",
      "Elküldöm előtted angyalomat és elűzöm előled a kánaániakat, az amoritákat, a hettitákat, a perizitákat, a hivvitákat és a jebuzitákat.",
      "(Ő elvezet téged) egy tejjel-mézzel folyó országba. Magam nem megyek fel veled, mert keménynyakú nép vagy, és el talállak pusztítani az úton.”",
      "Mikor a nép hallotta a kemény szavakat, gyászt öltött és senki sem vette fel díszeit.",
      "Az Úr így szólt Mózeshez: „Közöld Izrael fiaival: Keménynyakú nép vagytok. Hacsak egy pillanatig is kísérnélek benneteket, elpusztítanálak. Ezért rakd le díszeidet és meglátom, mit tehetek veletek.”",
      "Az izraeliták a Hóreb hegyétől kezdve letették díszeiket.",
      "A sátor. Mózes ekkor fogta a sátrat, felállította az Ő számára a táboron kívül, bizonyos távolságra a tábortól és elnevezte a találkozás sátorának. Aki meg akarta kérdezni az Urat, annak ki kellett mennie a találkozás sátorához, amely a táboron kívül állt.",
      "Valahányszor Mózes kiment a sátorhoz, a nép fölkelt, és mindenki saját sátrának bejáratánál állva, tekintetével követte Mózest, amíg be nem lépett a sátorba.",
      "Mikor belépett a sátorba, a felhőoszlop leereszkedett, és megállt a sátor bejáratánál, amíg az Úr Mózessel beszélt.",
      "Amikor a nép látta, hogy a felhőoszlop megáll a sátor bejáratánál, mindenki előjött és leborult saját sátrának ajtajában.",
      "Az Úr szemtől szemben beszélt Mózessel, ahogy az ember a barátjával beszél. Azután visszatért a táborba, szolgája azonban, az ifjú Józsue, Nun fia, nem hagyta el a sátort.",
      "Mózes imája. Mózes így beszélt az Úrhoz: „Nézd, te megparancsoltad nekem: vezesd fel ezt a népet, de nem nyilatkoztattad ki, hogy kit küldesz velem. Pedig így szóltál: név szerint ismerlek és kegyelmet találtál színem előtt.",
      "Ha tehát kegyelmet találtam előtted, engedd, hadd ismerjem meg utaidat. Ebből tudom meg, hogy valóban kegyelmet találtam előtted. Gondolj arra, hogy ez a nép a te néped.”",
      "Ő így válaszolt: „Én magam megyek veled és nyugalmat biztosítok számodra.”",
      "Mózes megjegyezte: „Ha te magad nem jössz velünk, akkor inkább ne is vezess el innét bennünket.",
      "Miről ismerhetnénk meg, hogy én és a nép kegyelmet találtunk színed előtt, ha nem arról, hogy velünk vonulsz, és mi, én és a néped, ezáltal a föld minden népe előtt kitüntetésben részesülünk?”",
      "Az Úr így válaszolt Mózesnek: „Megteszem azt is, amit kértél, mivel kegyelmet találtál színem előtt, és én név szerint ismerlek téged.”",
      "Mózes a hegyen. Azután ezt kérte: „Hadd lássam meg dicsőségedet.”",
      "A válasz ez volt: „Megteszem, hogy elvonul előtted egész fényességem, és kimondom előtted a Jahve nevet. Kegyes vagyok ahhoz, akihez akarok, és megkönyörülök azon, aki nekem tetszik.”",
      "Azután hozzáfűzte: „De arcomat nem láthatod, mert nem láthat engem ember úgy, hogy életben maradjon.”",
      "Az Úr így szólt: „Nézd, itt mellettem van hely, állj ide a sziklára.",
      "Ha majd elvonul előtted dicsőségem, a szikla mélyedésébe teszlek és kezemmel befödlek, amíg elvonulok előtted.",
      "Ha visszavonom a kezemet, hátulról látni fogsz, arcomat azonban nem láthatod.”"
    ],
    [
      "A szövetség megújítása, a törvény táblái. Az Úr így szólt Mózeshez: „Faragj ki magadnak két olyan kőtáblát, mint az elsők voltak. Jöjj fel hozzám a hegyre és ráírom a táblákra azokat a szavakat, amelyek rajta voltak az elsőkön, amelyeket összetörtél.",
      "Holnap reggel légy készen, hogy hajnalban feljöhess a Sínai-hegyre, és ott a hegy csúcsán elém járulj.",
      "Senki sem jöhet veled és senki sem mutatkozhat a hegyen. A juhok és szarvasmarhák sem mehetnek legelni a hegyre.”",
      "Ő tehát kifaragott két kőtáblát, amilyenek az elsők voltak. Mózes másnap korán reggel elindult a Sínai-hegyre, ahogy az Úr megparancsolta, és vitte magával a kőtáblát.",
      "Az Úr leereszkedett a felhőben, ő pedig eléje járult.",
      "Isten megjelenése. Segítségül hívta az Úr nevét. Az Úr elvonult előtte és ezt mondta: „Jahve, Jahve, irgalmas és könyörülő Isten, hosszantűrő, gazdag kegyelemben és hűségben.",
      "Kegyelmét megtartja ezrek számára, megbocsátja a vétket, a hibát, a bűnt, de nem hagyja egészen büntetés nélkül, hanem az atyák vétkét számon kéri fiaiktól és unokáiktól harmad­ és negyedízig.”",
      "Mózes sietve a földig hajolt, leborult,",
      "és így szólt: „Ha kegyelmet találtam a szemedben, Uram, akkor a mi Urunk vonuljon velünk. Bár keménynyakú nép ez, de bocsásd meg bűneinket, és fogadj el minket örökségedül.”",
      "A szövetség. Ő így válaszolt: „Szövetséget kötök veled: egész néped előtt olyan csodákat viszek véghez, amilyenek az egész földön egyetlen nép között sem történtek, s az egész nép, amelynek körében élsz, meglátja az Úr művét. Mert csodálatos az, amit rajtad véghezviszek.",
      "Figyelj arra, amit ma parancsolok neked: Nézd, elűzöm előled az amoritákat, a kánaániakat, a hettitákat, a perizitákat, a hivvitákat és a jebuzitákat.",
      "Óvakodj attól, hogy szövetséget köss annak a földnek a lakóival, amelyre bevonulsz. Csapda lesznek számodra, ha majd közöttük élsz.",
      "Inkább rombold le oltáraikat, zúzd szét emlékköveiket és pusztítsd el szentélyeiket.",
      "Nem imádhatsz más istent: az Úr neve az, hogy féltékeny, igen féltékeny Isten,",
      "ezért ne köss szövetséget az ország lakóival. Amikor isteneikkel fajtalankodnak, isteneiknek áldozatot mutatnak be, akkor esetleg meghívnak benneteket, hogy vegyetek részt lakomáikon.",
      "Te pedig esetleg lányaik közül vennél feleséget fiaid számára. Ha aztán leányaik isteneik előtt hódolnak, elcsábíthatják fiaitokat, hogy isteneiket imádják.",
      "Ne csinálj magadnak öntött istenképmást.",
      "A kovásztalan kenyér ünnepét tartsd meg. Hét napig kovásztalan kenyeret egyél Abib hónapban, ahogy megparancsoltam neked, mivel Abib hónapban vonultál ki Egyiptomból.",
      "Minden elsőszülött az enyém: minden hímnemű elsőszülött, a szarvasmarháké és a juhoké is.",
      "A szamár elsőszülöttét váltsd meg egy bárányon, ha nem váltod meg, öld meg. Fiaid közül az elsőszülöttet meg kell váltanod. Ne jelenj meg előttem üres kézzel.",
      "Hat napig dolgozzál, a hetediken tarts pihenőt. A vetés és az aratás idején is pihenned kell.",
      "A hetek ünnepét is meg kell ülnöd az aratás zsengéinek idején, továbbá a szüreti ünnepet az év végén.",
      "Évenként háromszor jelenjék meg minden férfi közületek az Úr, Izrael Istene előtt.",
      "Én ugyanis elűzöm előled a népeket és messze kitolom határaidat. Senki sem fogja elkívánni földedet, ha évenként háromszor fölmégy, hogy megjelenj az Úr előtt.",
      "Áldozatod vérét ne ajánld fel kovászossal együtt, s a húsvéti bárányból ne maradjon meg semmi másnap reggelig.",
      "Szántófölded termésének zsengéjéből a legszebbet vidd Uradnak, Istenednek a házába. Ne főzd meg a gödölyét anyja tejében.”",
      "Az Úr még azt mondta Mózesnek: „Jegyezd föl ezeket a szavakat, mert e szavak alapján kötök szövetséget veled és Izraellel.”",
      "Negyven nap és negyven éjjel időzött ott az Úrnál, közben semmit sem evett és semmit sem ivott. Felírta a kőtáblákra a szövetség szavait, a tíz kijelentést.",
      "Mózes lejön a hegyről. Amikor Mózes lejött a Sínai-hegyről – a tanúság két kőtáblája Mózes kezében volt, amikor lejött –, Mózes nem tudta, hogy arcának bőre ragyogott, mivel vele beszélt.",
      "Amikor Áron és Izrael fiai látták, hogy Mózes arca ragyog, féltek a közelébe menni.",
      "De Mózes odahívta őket. Áron és a közösség elöljárói mind odamentek hozzá és Mózes beszélt velük.",
      "Ezután a többi izraelita is odament, és Mózes közölte velük mindazt, amit az Úr a hegyen neki mondott.",
      "Mikor aztán Mózes befejezte a hozzájuk intézett beszédet, befödte az arcát.",
      "Valahányszor Mózes az Úr elé lépett, hogy vele beszéljen, levette a leplet mindaddig, amíg ki nem jött. Amikor kijött, közölte Izrael fiaival mindazt, amit Isten mondott neki.",
      "Izrael fiai pedig látták, hogy Mózes arca sugárzik. De Mózes újra befödte arcát, amíg csak ismét be nem ment, hogy az Úrral beszéljen."
    ],
    [
      "6. A SZENTÉLY FELÁLLÍTÁSA A szombat törvénye. Mózes összegyűjtötte Izrael fiainak egész közösségét, és így szólt hozzájuk: „Az Úr meghagyta, hogy ezt tegyük:",
      "hat napon át dolgozhatunk, a hetedik nap azonban legyen szent, legyen ünnepnap, a teljes nyugalom napja, legyen az Úrnak szentelve. Aki ezen a napon dolgozik, halállal kell büntetni.",
      "Szombaton nem gyújthattok tüzet lakástokban.”",
      "Az anyag összegyűjtése. Mózes még így beszélt Izrael közösségéhez: „Az Úr ezt parancsolja:",
      "Ajánljatok fel javaitokból az Úrnak. Akit ösztönöz a szíve, ilyen adományokat hozzon: aranyat, ezüstöt, bronzot,",
      "vörös és kék bíbort, karmazsint, finom vásznat, kecskeszőrt,",
      "vörösre festett báránybőrt, finomított bőrt, akácfát,",
      "olajat a mécsesekbe, illatszert a kenethez és az illatáldozathoz,",
      "karneol és más drágakövet az efodhoz és a melltáskához.",
      "Azután jöjjenek a mesteremberek mind, és készítsék el mindazt, amit az Úr parancsolt:",
      "a hajlékot a sátorral és tetőzetével, kapuival, deszkáival, tolórúdjaival, oszlopaival és talapzataival;",
      "a ládát rúdjaival, a kiengesztelés tábláját, a belső függönyt,",
      "az asztalt, hordozórúdjait és minden kellékét, valamint a kitett kenyereket,",
      "a világító mécstartót minden felszerelésével és mécseseivel, a mécsesekbe való olajat;",
      "az illatoltárt hordozórúdjaival, a kenetet és az illatszert, a hajlék bejáratának függönyét,",
      "az égőáldozat oltárát a bronzráccsal, hordozórúdjait és minden felszerelését, a medencét és talapzatát,",
      "az udvar függönyeit, az oszlopokat talapzatukkal együtt, az előudvar kapujának függönyét,",
      "a hajlék cövekeit és az előudvar cövekeit a hozzájuk tartozó kötelekkel;",
      "a díszruhákat a szentélyben való szolgálathoz, a szent ruhákat Áron pap számára, és azokat a ruhákat, amelyeket fiai használnak a papi szolgálathoz.”",
      "Akkor Izrael fiainak egész közössége hazament Mózestől.",
      "Azután visszajöttek mindazok, akiket a szívük erre indított, s áldozatos lélekkel hozták adományaikat az Úrnak a találkozás sátorának elkészítéséhez, a benne végbemenő szolgálathoz és a szent ruhákhoz.",
      "Jöttek a férfiak és nők, mind, akiket a szívük erre indított, s hoztak karpereceket, fülbevalókat, gyűrűket, nyakláncokat és mindenféle arany ékszert, mindenki úgy, ahogy arany fogadalmi ajándékot ígért az Úrnak.",
      "Akinek vörös vagy kék bíbora, karmazsinja, finom vászna, kecskeszőre, vörösre festett báránybőre volt, azt is elhozta.",
      "Mások ezüst és bronz fogadalmi ajándékot hoztak az Úrnak, ismét mások, akiknek akácfájuk volt, azt hozták oda.",
      "A hozzáértő asszonyok szőttek, és azt hozták el, amit szőttek: vörös és kék bíbort, karmazsint és finom lenvásznat.",
      "Más asszonyok, akiket ügyességük arra képesített, kecskeszőrt fontak.",
      "Az elöljárók karneolt és más drágaköveket hoztak az efod és a melltáska kirakásához,",
      "továbbá fűszereket és olajat a mécsesekbe, a kenethez és az illatáldozathoz.",
      "Minden férfi és nő, akit a szíve arra indított, hogy segítsen megvalósítani, amit az Úr Mózes által parancsolt, hozzájárult valamivel. Izrael fiai úgy adták ezt, mint önkéntes adományt az Úrnak.",
      "A szentély készítői. Mózes így szólt Izrael fiaihoz: „Nézzétek, az Úr név szerint kiválasztotta Becaleelt, Uri fiát, Hur unokáját Júda törzséből,",
      "eltöltötte Isten lelkével, hozzáértéssel, okossággal, tudással és minden munkára alkalmas ügyességgel,",
      "hogy kidolgozza a terveket, megmunkálja az aranyat, az ezüstöt, a bronzot,",
      "hogy köveket véssen és formáljon, fát faragjon, vagyis minden munkát elvégezzen.",
      "Arra is adott neki képességet, hogy másokat is megtanítson ezekre, éppúgy a Dán törzséből való Oholiábnak is.",
      "Eltöltötte őket érzékkel, amely képesíti őket, hogy elvégezzenek minden díszítő, szövő és hímző munkát kék és vörös bíborral, karmazsinnal, finom lenvászonnal, vagy amely szükséges az egyszerű takácsmunkához. Ők tehát mindenféle munkát el tudnak végezni és előre el tudnak tervezni."
    ],
    [
      "Becaleelnek és Oholiábnak, továbbá a többi hozzáértő embernek – akiknek az Úr érzéket és ügyességet adott a szentélyhez szükséges minden munka elvégzésére –, nekik tehát az a feladatuk, hogy mindent úgy készítsenek el, ahogy az Úr parancsolta.”",
      "A gyűjtés befejezése. Mózes ezután hívta Becaleelt, Oholiábot és a többi hozzáértő embert, akiknek az Úr művészi tehetséget adott, s akiket a szívük arra indított, hogy hozzálássanak a munkához.",
      "Átvették Mózestől a fogadalmi ajándékokat, amelyeket Izrael fiai a szentély elkészítésének munkájához felajánlottak. Sőt, reggelenként még újabb önkéntes adományokat is hoztak.",
      "Ezért a kézművesek, akik a szentély munkálatait végezték, egymás után Mózeshez mentek,",
      "és így szóltak: „A nép sokkal többet hoz, mint ami szükséges annak a munkának az elvégzéséhez, amelyet az Úr el akar végeztetni.”",
      "Erre Mózes kihirdette a táborban: „Sem férfi, sem asszony ne hozzon semmi többet a szentély készítéséhez.” A nép tehát abbahagyta az adakozást.",
      "Amit eddig adakoztak, az is több volt, mint amennyi a szentély elkészítéséhez kellett.",
      "A hajlék. A művészi képességű emberek először a hajlékot készítették el tíz vászonlapból: kettős szövésű finom lenvásznat, kék és vörös bíbort és karmazsint használtak hozzá, kerubalakokkal, ahogy a műszövő csinálja.",
      "Minden vászonlap huszonnyolc könyök hosszú és négy könyök széles volt:",
      "minden lap egyenlő nagyságú. Öt-öt vászonlapot tűzött össze egymással.",
      "Azután az egész összeillesztett lap legszélső darabjának a szegélyére kék bíborból hurkokat erősített, ugyanígy a másik összeillesztett lap szegélyére is.",
      "Ötven hurkot erősített az egyik lapra, és ötven hurkot a másik összetett lap szegélyére: mégpedig úgy, hogy a hurkok egymással szembe kerültek.",
      "Készített hozzájuk ötven aranykapcsot, s a vászonlapokat összefűzte a kapcsokkal, s így kialakult az egységes hajlék.",
      "Ezután kecskeszőr takaróból tetőt készített a hajlékra. Tizenegy szőnyeget használt fel hozzá.",
      "Minden szőnyeg hossza harminc könyök, a szélessége négy könyök volt. Mind a tizenegy szőnyeg azonos méretű volt.",
      "Ezekből öt szőnyeget összefűzött egymással, s a másik hatot szintén egymással.",
      "Az összefűzött darab szélső szőnyegén ötven hurkot csinált, s a másik összetett darab szélső szőnyegén ugyanannyit.",
      "Ezekhez ötven bronzkapcsot készített, hogy egybefűzze velük a sátor tetejét.",
      "A sátor tetejére még egy felső takarót csinált vörösre festett báránybőrből, s arra még egyet finom bőrből.",
      "A faváz. Akácfából elkészítette azokat a deszkákat, amelyek a hajlék vázához kellettek.",
      "Minden deszka tíz könyök hosszú és másfél könyök széles volt.",
      "Minden deszkára két eresztéket csinált, hogy egymással össze lehessen illeszteni őket. Így készítette el a hajlék minden deszkáját.",
      "A hajlék számára összesen készített: húsz deszkát a déli oldalra,",
      "s a húsz deszka alá negyven ezüstlábat csinált, két-két lábat egy deszka alá az eresztékeknek megfelelően.",
      "A másik, az északra néző oldalra szintén húsz deszkát,",
      "a hozzá tartozó negyven ezüstlábbal, két-két lábat egy deszkára.",
      "A hajlék nyugatra néző oldalára hat deszkát készített.",
      "Azonkívül két deszkát csinált a hajlék hátsó részén levő sarokhoz.",
      "Ezeket alulról megkettőzte, fel, egészen az első gyűrű magasságáig. Így járt el mindkét saroknál.",
      "Tehát nyolc deszka került oda, a hozzá tartozó tizenhat ezüstlábbal, kettő-kettő mindegyik deszka alá.",
      "Azután reteszrudakat csinált akácfából: ötöt a hajlék egyik oldalán levő deszkákhoz.",
      "Másik ötöt a másik oldal deszkáinak összefogására, s rajtuk kívül másik öt reteszrudat a hajlék nyugat felé eső oldalára.",
      "A középső reteszeket átvezette a deszkák közepén egyik végétől a másikig.",
      "A deszkákat beborította arannyal. A reteszrudak befogadására szolgáló karikákat aranyból csinálta, s a reteszrudakat is bevonta arannyal.",
      "A függöny. A függönyt kék és vörös bíborból, karmazsinból és sodrott szálú lenvászonból csinálta. Műszövéssel kerubalakokat vitt bele.",
      "Azután csinált hozzá akácfából négy oszlopot, s bevonta őket arannyal. A hozzájuk tartozó kapcsok is aranyból voltak. Négy ezüsttalpat öntött hozzájuk.",
      "Azután még csinált egy függönyt vörös és kék bíborból, karmazsinból és sodrott szálú lenvászonból a sátor bejáratára. Ez is műszövéssel készült.",
      "(Elkészítette) a hozzá szükséges öt oszlopot és a kapcsokat. Az oszlopfejeket és a gyűrűket arannyal vonta be, a talpakat pedig ezüstből öntötte."
    ],
    [
      "A láda. Becaleel elkészítette a ládát is akácfából. Hossza két és fél könyök, szélessége másfél könyök és a magassága másfél könyök volt.",
      "Kívül és belül bevonta tiszta arannyal és körös-körül aranypártázatot illesztett rá.",
      "A négy lábához négy aranykarikát öntött, két karikát az egyik oldalon és két karikát a másik oldalon.",
      "Csinált továbbá rudakat akácfából, s bevonta arannyal.",
      "Ezeket a rudakat bedugta a láda oldalán levő karikába, hogy a ládát vinni lehessen.",
      "Megcsinálta az engesztelés tábláját is tiszta aranyból: hossza két és fél könyök, szélessége másfél könyök.",
      "Csinált hozzá két aranykerubot. Művészi munkával alakította ki őket az engesztelés táblájának két végén:",
      "az egyiket az egyik végén, a másikat a másik végén, az engesztelés táblájával egy darabból. Így helyezte el a két kerubot a két végén.",
      "A kerubok fölfelé kiterjesztették a szárnyukat, és szárnyukkal befödték az engesztelés tábláját. Arcuk egymás felé fordult, s tekintetük egyszersmind az engesztelés táblájára szegeződött.",
      "A kitett kenyerek asztala. Azután elkészítette akácfából a kitett kenyerek asztalát: két könyök volt a hossza, egy könyök a szélessége és másfél könyök a magassága.",
      "Tiszta arannyal borította be, és körös-körül futó pártázatot vont rá.",
      "Azután körül ráillesztett egy tenyérnyi széles párkányt, s arra is körül aranypártázatot.",
      "Négy aranykarikát is öntött hozzá, és ráerősítette a négy oldalára, illetőleg négy lábának négy sarkára.",
      "A gyűrűk közvetlenül a párkánynál voltak és a rudak befogadására szolgáltak, hogy az asztalt vinni lehessen.",
      "A rudakat akácfából készítette és arannyal vonta be. Ezekkel vitték az asztalt.",
      "Majd edényeket készített tiszta aranyból, s ezek az asztalra kerültek: a megfelelő tálak, csészék, korsók és poharak az italáldozat bemutatásához.",
      "A mécstartó. Utána a mécstartót csinálta meg tiszta aranyból. Művészi munkával dolgozta ki a tartót, a lábazatát és a törzsét. Kelyhei, bimbói és szirmai vele egy darabból készültek.",
      "Mindkét oldalon hat kar nyúlt ki belőle. A mécstartó egyik oldalán három kar, és a mécstartó másik oldalán is három kar.",
      "Mind a három karon mandulavirág alakú kehely volt, bimbóból és sziromból állt: ugyanígy mind a hat karon, amelyek a tartóból kiágaztak.",
      "A tartó szárán négy mandulavirág alakú kehely volt, bimbóból és sziromból álltak.",
      "Így volt ez mind a hat kar alatt, amelyek belőle kiágaztak.",
      "A bimbók és a karok vele egy darabból, tiszta aranyból készültek.",
      "Azután megcsinálta a hét mécsest, s a hozzátartozó koppantót és serpenyőt tiszta aranyból.",
      "Egy talentum tiszta aranyat használt fel rá és felszerelésére.",
      "Az illatáldozat oltára. Ezután az illatoltárt készítette el akácfából: egy könyök hosszúra, egy könyök szélesre, négyszögletesre, két könyök magasra. Szarvai vele egy darabból voltak.",
      "Arannyal borította be a lapját, körül az oldalát és a szarvait. Körös-körül aranypártázatot illesztett rá.",
      "A pártázat alatt mindkét oldalára két karikát erősített, a két szemben levő oldalra, a hordozórudak számára, hogy azokon vinni lehessen.",
      "A hordozórudakat akácfából csinálta és arannyal vonta be.",
      "Elkészítette még hozzá a szent kenetet, és a tiszta, jó szagú illatszert, ahogy az illatszer-kereskedők csinálják."
    ],
    [
      "Az égőáldozat oltára. Utána az égőáldozat oltárát készítette el akácfából: hossza öt könyök, szélessége öt könyök, négyszögletes, magassága három könyök.",
      "Négy sarkára állította a négy szarvat és a szarvak vele egy darabból voltak. Utána bevonta bronzzal.",
      "Majd megcsinálta az oltárhoz tartozó összes felszerelést: a hamutálat, a lapátokat, a csészéket, a villákat és a füstölőket. Az eszközöket mind bronzból készítette.",
      "Csinált még az oltárhoz egy hálószerű rácsot bronzból, a körülfutó párkányzat alá, alulról félmagasságig.",
      "A bronzrács négy sarkára négy karikát öntött a hordozórudak számára.",
      "Azután megcsinálta a hordozórudakat akácfából és bevonta bronzzal.",
      "A rudakat az oltár oldalán bedugta a karikákba, hogy vinni lehessen. (Az oltárt) deszkából készítette és belül üres volt.",
      "A medence. Elkészítette a bronzmedencét is és a hozzá tartozó állványt bronzból, azoknak az asszonyoknak a tükreiből, akik a sátor bejáratánál teljesítettek szolgálatot.",
      "Az udvar elkészítése. Az udvart is elkészítette: a déli, a dél felé eső oldal függönye száz könyök hosszú, sodort szálú lenvászon volt,",
      "hozzá húsz oszlop, húsz bronztalppal. Az oszlopok kampói és karikái ezüstből készültek.",
      "Az északi oldalon is száz könyök, és hozzá húsz oszlop húsz bronztalppal. Az oszlopok kampói és karikái ezüstből készültek.",
      "A nyugati oldalon a függöny ötven könyök hosszú volt, hozzá tíz oszlop és tíz bronztalp. Az oszlopok kampói és karikái ezüstből készültek.",
      "Elöl a keleti oldalon ötvenkönyöknyi volt.",
      "Ebből tizenöt könyöknyi három oszloppal és talppal az egyik oldalt foglalta el.",
      "Az udvar kapujának másik oldalán szintén tizenöt könyöknyi függöny, s hozzá három oszlop a talpakkal.",
      "Az udvar minden függönye körös-körül sodrott lenből készült.",
      "Az oszlopok talpa bronzból, a kampóik ezüstből, a fejük szintén ezüsttel volt bevonva. Az udvar minden oszlopán ezüstkarikák voltak.",
      "Az udvar kapujának függönye műszövéssel készült, kék és vörös bíborból, karmazsinból és sodrott szálú lenvászonból. Hossza húsz könyök volt, a magassága – szélességének megfelelően – öt könyök, éppúgy mint az udvar függönyei.",
      "A négy oszlop és a talpak bronzból készültek, kampóik ezüstből, fejük borítása és a karikák ezüstből voltak.",
      "A hajlék és az udvar cövekei bronzból készültek.",
      "A fémek értéke. A hajlékhoz, a bizonyság hajlékához felhasznált fémek értéke a következő. Ezeket Mózes parancsára a leviták dolgozták fel, Itamárnak, Áron fiának, a papnak vezetésével.",
      "A Júda törzséből való Becaleel, Uri fia, Hur unokája, mindent elkészített, amit az Úr Mózes által parancsolt.",
      "Vele volt Oholiáb, Achizamach fia, Dán törzséből, aki kiválóan értett a díszítéshez, továbbá a kék és vörös bíbornak, a karmazsinnak és a lennek a művészi szövéséhez.",
      "Az arany, amit a szentély különféle munkájának elvégzésénél felhasználtak, mind fogadalmi ajándék volt, s huszonkilenc talentumot és hétszázharminc sékelt tett ki a szentély mértékegységében.",
      "A közösség összeírásánál összegyűjtött ezüst száz talentumot és ezerhétszázhetvenöt sékelt tett ki a szentély mértékegységében.",
      "A húsz éven felüliek számbavételénél egy beka, vagyis fél sékel jutott mindenkire a 603 550 emberből.",
      "A száz talentum ezüstből a szentély oszlopainak talpát és a függönyök oszlopainak talpát öntötték, mindegyik talpra egy talentumot szánva.",
      "Az ezerhétszázhetvenöt sékel ezüstből az oszlopokra csinált kampókat, beborította a fejüket és ellátta őket karikákkal.",
      "A fogadalmi ajándék gyanánt felajánlott bronz hetven talentumot és kétezernégyszáz sékelt tett ki.",
      "Ebből készítette el a találkozás sátora bejáratának talapzatát, a bronzoltárt, bronzrácsával és az oltár minden felszerelésével együtt,",
      "az előudvaron körös-körül levő oszlopok talpát, az előudvar bejáratának talpát, a hajlék minden cövekét és az előudvar minden cövekét körös-körül."
    ],
    [
      "A főpap ruhái. A szentélyben való szolgálathoz a díszes ruhákat kék és vörös bíborból, karmazsinból és sodrott szálú lenvászonból csinálták. Elkészítették a ruhákat Áron számára, ahogy az Úr Mózes által megparancsolta.",
      "Az efod. Az efodot aranyból, kék és vörös bíborból, karmazsinból és sodrott szálú lenvászonból csinálta.",
      "Az aranylemezt vékonyra nyújtották, szálakra vágták, hogy műszövéssel be lehessen dolgozni a kék és vörös bíborba, a karmazsinba és a lenvászonba.",
      "Két összeillesztett vállpántot csináltak, s a két végükön összevarrták őket.",
      "A kötőszalag, amely a rögzítésre szolgált, vele egy darabból volt, s ugyancsak aranyból, kék és vörös bíborból, karmazsinból és sodrott szálú lenvászonból készült, ahogy az Úr Mózesnek megparancsolta.",
      "Kicsiszolták a karneolköveket és aranyfoglalatba tették. Ezekbe pecsétmetsző írással Izrael fiainak a nevei voltak bevésve.",
      "Mint Izrael fiaira emlékeztető köveket rakta rá őket az efod vállpántjára, ahogy az Úr Mózesnek megparancsolta.",
      "A melltáska. A melltáskát úgy készítette el, mint az efodot: műszövéssel, aranyból, kék és vörös bíborból, karmazsinból és sodrott szálú lenvászonból.",
      "A melltáskát négyszögletesre, kétrétűre csinálta, hosszúsága egy arasz, szélessége is egy arasz volt és kétrétű.",
      "Négy sor drágakövet rakott rá: az első sorba karneolt, topázt és smaragdot",
      "a második sorba rubint, zafírt és jáspist;",
      "a harmadik sorba jácintot, achátot és ametisztet;",
      "a negyedik sorba krizolitot, karneolt és ónixot. Aranyfoglalatba voltak betéve.",
      "Izrael fiai tizenkét nevének megfelelően tizenkét darab volt. A pecsétmetsző írásával mindegyikbe bele volt vésve a tizenkét törzs egyike sorrend szerint.",
      "Azután a melltáskára ráerősítette a színaranyból készült sodrott láncocskát.",
      "Majd csinált két aranyhorgocskát meg két aranykarikát, és a két karikát megerősítették a melltáska két szélén.",
      "A két aranyláncocskát a két karikára erősítették, amelyek a melltáska két szélén voltak.",
      "A láncocska másik végét a két horgocskára erősítették, ezeket pedig az efod két vállpántjának elejére.",
      "Még két másik aranykarikát is csináltak, s ezeket a melltáska két alsó végére erősítették, az efod felé néző szélére.",
      "Azután még két aranykarikát készítettek, ezeket az efod két vállpántjára erősítették, elöl, lent a találkozásuknál, az efod kötése fölött.",
      "A melltáska karikáit kék bíborzsineg segítségével hozzákötötték az efod karikáihoz, úgyhogy az efod kötése fölött feküdt, és a melltáska nem csúszhatott le az efodról, ahogy azt az Úr Mózesnek megparancsolta.",
      "A felső köntös. Megcsinálták a felső köntöst az efodhoz kék bíborból, műszövéssel.",
      "A köntös közepén levő nyílás olyan volt, mint a páncéling nyílása. A nyakkivágás körül szegélyt varrtak, hogy be ne szakadjon.",
      "A köntös alsó szegélyére kék és vörös bíborból, karmazsinból és sodrott szálú lenvászonból gránátalmákat hímeztek.",
      "Azután csináltak tiszta aranycsengettyűket, körös-körül a gránátalmák közé illesztették a köntös szegélyére,",
      "úgy, hogy a köntös szegélyén körös-körül egy gránátalma és egy csengettyű váltakozott. Így kellett a szolgálathoz felöltöznie, ahogy az Úr Mózesnek előírta.",
      "A papok ruhái. Ezután megcsinálták a köntösöket finom lenvászonból Áron és fiai számára,",
      "továbbá a fejkendőt finom lenből, a papi sapkákat finom lenből, a nadrágot finom lenvászonból,",
      "és az övet kék és vörös bíborból és karmazsinból; művészi hímzéssel, ahogy az Úr Mózesnek megparancsolta.",
      "A diadém. A homlokdíszt, a szent diadémot tiszta aranyból csinálták és pecsétírással belevésték: az Úr fölszenteltje.",
      "Kék bíborzsineget erősítettek rá, s azzal kötötték a fejkendőre, ahogy az Úr parancsolta.",
      "Így végeztek el minden munkát a találkozás sátoránál. Izrael fiai mindenben úgy jártak el, ahogy az Úr Mózesnek megparancsolta.",
      "A munka átadása. Ezután elvitték Mózeshez a hajlékot, a sátrat minden felszerelésével, kampóival, deszkáival, reteszeivel, oszlopaival és talpaival,",
      "továbbá a vörösre festett báránybőr takarót, a bőr felső takarót, a belső függönyt,",
      "a bizonyság ládáját, hordozórúdjaival és az engesztelés táblájával,",
      "az asztalt minden felszerelésével és a kitett kenyerekkel,",
      "a tiszta aranyból készült mécstartót a mécsesekkel, amelyeket sorban felraktak, továbbá minden kellékét, a világításhoz való olajat,",
      "valamint az aranyoltárt, a kenetet, a jó szagú illatszert, a sátor bejáratának függönyét,",
      "a bronzoltárt a ráccsal, hordozórúdjait és felszerelését, a medencét és állványát,",
      "az udvar függönyeit és oszlopait a talpakkal, a cövekeket, a találkozás sátorának szolgálatához szükséges minden eszközt,",
      "a díszes ruhákat a szentélyben való szolgálathoz, Áron papnak és fiainak a ruháit a papi szolgálathoz.",
      "Ahogy az Úr megparancsolta Mózesnek, Izrael fiai úgy végeztek el minden munkát.",
      "Amikor Mózes megnézte az egész munkát, látta, hogy mindent úgy csináltak, ahogy az Úr megparancsolta. Mózes megáldotta őket."
    ],
    [
      "A szentély felállítása és felszentelése. Az Úr így szólt Mózeshez:",
      "„Az első hónap első napján állítsd fel a találkozás sátorának hajlékát,",
      "helyezd bele a bizonyság ládáját és akaszd a függönyt a láda elé.",
      "Vidd be az asztalt, és helyezd rá a kitett kenyereket. Vidd be a mécstartót, és tedd rá a mécseseket.",
      "Az arany illatoltárt állítsd a bizonyság ládája elé, és akaszd a függönyt a hajlék bejáratára.",
      "Állítsd az égőáldozat oltárát a találkozás sátorának bejárata elé,",
      "a medencét pedig a találkozás sátra és az oltár közé, és önts bele vizet.",
      "Jelöld ki körül az előudvart, és akaszd fel a függönyt az előudvar kapujára.",
      "Azután vedd a kenetet és szenteld fel a hajlékot mindennel, ami benne van. Szenteld fel minden felszerelésével együtt, hogy szent legyen.",
      "Kend fel az égőáldozat oltárát és minden felszerelését. Szenteld fel az oltárt, hogy nagyon szent legyen.",
      "Kend fel és szenteld fel a medencét és az állványát.",
      "Azután vezesd Áront és fiait a találkozás sátorának bejáratához, hogy mossák le magukat vízzel.",
      "Add rá Áronra a szent ruhákat, kend fel és szenteld fel, hogy mint pap szolgáljon nekem.",
      "Aztán hívd a fiait, add rájuk ruháikat",
      "és kend fel őket, ahogy atyjukat felkented, hogy mint papok szolgáljanak nekem. Ez a felkenés adja nekik a papi tisztséget minden időre, nemzedékről nemzedékre.”",
      "Az isteni rendelkezés végrehajtása. Mózes úgy járt el, ahogy az Úr megparancsolta neki, mindenben azt követte.",
      "A második év első hónapjában, a hónap első napján állították fel a hajlékot.",
      "Mózes maga állította fel a hajlékot. Elhelyezte a talapzatokat, azokra állította a deszkákat, összeillesztette az eresztékeket és felállította az oszlopokat.",
      "Azután a hajlékra ráterítette a vásznat, arra ráhelyezte a sátor felső takaróját, ahogy az Úr Mózesnek megparancsolta.",
      "Azután vette a bizonyságot, beletette a ládába, beledugta a ládába a rudakat, és a ládára ráhelyezte a kiengesztelődés tábláját.",
      "Azután bevitte a ládát a hajlékba, felakasztotta a belső függönyt, hogy takarja el a bizonyság ládáját, ahogy az Úr Mózesnek megparancsolta.",
      "Az asztalt a találkozás sátorának északi oldalára állította, a függönyön kívül,",
      "s ráhelyezte a kitett kenyereket az Úr elé, ahogy az Úr Mózesnek megparancsolta.",
      "Bevitte a mécstartót a találkozás sátrába, a hajlék déli oldalába, az asztallal szembe,",
      "s rátette a mécseket az Úr előtt, ahogy az Úr Mózesnek megparancsolta.",
      "Betette az aranyoltárt a találkozás sátorába, a függöny elé,",
      "s meggyújtotta rajta az illatáldozatot, ahogy az Úr Mózesnek megparancsolta.",
      "Végül a hajlék bejáratára akasztotta a függönyt.",
      "Az égőáldozat oltárát a találkozás sátorának bejárata előtt állította fel, s bemutatott rajta égő­ és ételáldozatot, ahogy az Úr Mózesnek megparancsolta.",
      "A medencét a találkozás sátora és az oltár közé helyezte és vizet öntött bele mosakodásra.",
      "Áron és fiai abban mosták meg kezüket és lábukat.",
      "Valahányszor bementek a találkozás sátorába vagy az oltárhoz léptek, előbb megmosakodtak, ahogy az Úr Mózesnek megparancsolta.",
      "Elkészítette az előudvart a hajlék és az oltár körül és felfüggesztette a függönyt az előudvar bejáratára. Így fejezte be Mózes a munkát.",
      "Az Úr birtokba veszi a szentélyt. Akkor felhő borította be a találkozás sátorát és az Úr dicsősége betöltötte a hajlékot.",
      "Mózes nem léphetett be a találkozás sátorába, mivel a felhő behatolt oda és az Úr dicsősége betöltötte a hajlékot.",
      "A felhő vezeti Izrael fiait. Amikor aztán a felhő a hajlékról felemelkedett, Izrael fiai tovább indultak vándorlásukon.",
      "Ha nem emelkedett föl, akkor nem indultak el addig a napig, amíg fel nem emelkedett.",
      "Az Úr felhője napközben a hajlék fölött lebegett, éjjel azonban tűz volt benne egész Izrael szeme láttára, egész vándorlásuk idején."
    ]
  ]
}
