{
  "name": "Kolosszeieknek",
  "abbrev": "Kol",
  "chapters": [
    [
      "A Kolosszeieknek írt levél Az apostol és az egyházközség kapcsolata. Pál, Isten akaratából Jézus Krisztus apostola és Timóteus testvér",
      "a Kolosszében élő szent és hívő testvéreknek Krisztusban. Kegyelem nektek és békesség Atyánktól, az Istentől [és Urunktól, Jézus Krisztustól]!",
      "Hálát adunk Istennek, Urunk, Jézus Krisztus Atyjának, valahányszor értetek imádkozunk.",
      "Hallottunk ugyanis Jézus Krisztusba vetett hitetekről és arról a szeretetről, amelyet minden szent iránt tanúsíttok",
      "annak reményében, ami készen vár rátok a mennyben. Erről az evangélium igaz tanításában hallottatok,",
      "amely hozzátok is eljutott, s amint az egész világon gyümölcsözik és gyarapszik, úgy nálatok is attól a naptól kezdve, hogy meghallottátok, és Isten kegyelmét felismertétek az igazságban.",
      "Így tanultátok ezt kedves szolgatársunktól, Epafrásztól. Ő hűséges szolgája köztetek Krisztusnak,",
      "ő beszélt nekünk Lélekből fakadó szeretetetekről is.",
      "Amióta erről hallottunk, mi is szüntelenül imádkozunk értetek, és könyörgünk, hogy akaratát teljesen ismerjétek, nagy bölcsességgel és lelki megértéssel.",
      "Így majd az Úrhoz méltón éltek, egészen az ő tetszése szerint, minden jótettben gyümölcsöt hoztok, és Isten ismeretében gyarapodtok.",
      "Dicsőséges hatalmában szilárdítson meg titeket nagy erővel, hogy mindvégig kitartsatok és állhatatosak legyetek. Örömmel",
      "adjatok hálát az Atyának, aki arra méltatott benneteket, hogy részetek legyen a szentek örökségében, a világosságban;",
      "kiragadott minket a sötétség hatalmából, és áthelyezett szeretett Fia országába.",
      "I. HITTÉTELEK Krisztus isteni méltósága. Benne nyertük el a megváltást, bűneink bocsánatát.",
      "Ő a láthatatlan Isten képmása, minden teremtmény elsőszülötte.",
      "Mert benne teremtett mindent a mennyben és a földön: a láthatókat és a láthatatlanokat, a trónusokat, uralmakat, fejedelemségeket és hatalmasságokat. Mindent általa és érte teremtetett.",
      "Ő előbb van mindennél, és minden benne áll fenn.",
      "Ő a testnek, az Egyháznak a feje. Ő a kezdet, az elsőszülött a halottak közül, hogy övé legyen az elsőség mindenben.",
      "Úgy tetszett (az Atyának), hogy benne lakjék az egész teljesség,",
      "s hogy általa békítsen ki magával mindent a földön és a mennyben, minthogy Ő a kereszten vérével békességet szerzett.",
      "Nektek is, akik azelőtt idegenek és ellenséges érzületűek voltatok gonosz tetteitek következtében,",
      "most nektek is megszerezte a kiengesztelődést halandó testében a halál árán, hogy szentté, szeplőtlenné és feddhetetlenné tegyen benneteket színe előtt.",
      "Csak álljatok szilárdan és rendületlenül a hitben, és ne tántorodjatok el az evangéliumi reménytől, amelyről hallottatok, hiszen minden teremtménynek hirdették az ég alatt, és én, Pál is ennek a szolgája lettem.",
      "Az apostol hivatása. Örömmel szenvedek értetek, és testemben kiegészítem, ami Krisztus szenvedéséből hiányzik, testének, az Egyháznak javára.",
      "Ennek lettem a szolgája, Isten rendeléséből, amelyet értetek kaptam, hogy Isten szavát egészen érvényre juttassam:",
      "Azt a titkot, amely korszakok és nemzedékek óta rejtve volt, s amelyet most szentjeinek kinyilatkoztatott.",
      "Velük akarta megismertetni Isten, milyen fönséges gazdagságot rejt a pogányok számára ez a titok: Krisztus bennetek a megdicsőülés reménye.",
      "Őt hirdetjük, amikor intünk és a teljes bölcsesség birtokában tanítunk mindenkit, hogy minden embert tökéletessé tegyünk Jézus Krisztusban.",
      "Ezért fáradok és küzdök az Ő erejével, amely hatékonyan működik bennem."
    ],
    [
      "Szeretném, ha tudnátok, mennyit küzdök értetek, a laodiceaiakért és mindazokért, akik személyesen nem ismernek,",
      "hogy szívükben megerősödve és a szeretetben egyesülve eljussanak a tökéletes megismerés teljes gazdagságára: Isten titkának, Krisztusnak a megismerésére.",
      "Benne rejlik a tudomány és a bölcsesség minden kincse.",
      "II. A TÉVTANÍTÓK ELLEN Megváltásunk Krisztusban. Ezt azért mondom, hogy senki tetszetős szavakkal meg ne tévesszen benneteket.",
      "Ha testileg távol is, de lélekben köztetek vagyok, s örömmel látom a körötökben uralkodó fegyelmet és rendíthetetlen hiteteket Krisztusban.",
      "Mivel tehát elismertétek Krisztus Jézust uratoknak, éljetek is benne.",
      "Verjetek benne gyökeret, épüljetek rá és erősödjetek meg a hitben, ahogy tanultátok, s bővelkedjetek a hálaadásban.",
      "Vigyázzatok, hogy senki félre ne vezessen benneteket bölcselkedéssel és hamis tanítással, ami emberi hagyományokon és világi elemeken alapszik, nem pedig Krisztuson.",
      "Mert benne lakik testi formában az istenség egész teljessége, s benne lettetek ennek a teljességnek részesei.",
      "Ő minden fejedelemségnek és hatalmasságnak feje.",
      "Benne vagytok körülmetélve, nem kézzel, hanem az érzékies test levetésével, a krisztusi körülmetéléssel.",
      "Benne temetkeztetek el a keresztségben, és benne támadtatok fel, annak az Istennek az erejébe vetett hit által, aki Őt a halálból feltámasztotta.",
      "Titeket tehát, akik bűneitek és testi körülmetéletlenségetek következtében halottak voltatok, vele együtt életre keltett. Megbocsátotta minden bűnünket.",
      "A követelményeivel ellenünk szóló adóslevelet eltörölte, az útból eltávolította és a keresztre szegezte.",
      "Lefegyverezte a fejedelemségeket és a hatalmasságokat, nyilvánosan pellengérre állította őket, és Krisztusban diadalmaskodott rajtuk.",
      "Helytelen vallási gyakorlatok. Senki se ítélkezzék fölöttetek étel-ital miatt, vagy ünnepre, újholdra és szombatra vonatkozó dolgokban.",
      "Hiszen ezek csak árnyékai a jövendőnek; a valóság Krisztusban van.",
      "Senki ne mondjon benneteket méltatlannak a jutalomra, főleg az nem, aki alázatoskodásban s az angyalok tiszteletében tetszeleg magának, aki látomásokkal dicsekszik, érzékies gondolkodásában ostobán felfuvalkodik,",
      "s elutasítja a Főt, jóllehet ő tartja és fogja össze az egész testet inakkal és izmokkal, s Isten szerint való növekedéséről is ő gondoskodik.",
      "Ha tehát Krisztussal meghaltatok a világ elemeinek, miért vállaltok magatokra olyan kötöttségeket, mintha még a világban élnétek,",
      "hogy tudniillik: „Ne fogd meg, ne ízleld, ne érintsd!”",
      "Hiszen ezek mind arra valók, hogy használat közben elpusztuljanak. Csak emberi parancsok és tanítások,",
      "amelyek a bölcsesség látszatát keltik az önkényes vallási gyakorlatokkal, az alázatoskodással és az önsanyargatással, de valójában nincs semmi értékük, csak a test kielégítésére szolgálnak."
    ],
    [
      "III. ERKÖLCSI KÖTELESSÉGEK A régi és az új ember. Ha tehát Krisztussal feltámadtatok, keressétek, ami fönt van, ahol Krisztus ül az Isten jobbján.",
      "Ami ott fönn van, arra legyen gondotok, ne a földiekre.",
      "Hiszen meghaltatok, és életetek Krisztussal el van rejtve az Istenben.",
      "Amikor majd Krisztus, a mi életünk megjelenik, vele együtt ti is megjelentek dicsőségesen.",
      "Öljétek meg tagjaitokban azt, ami földies: az erkölcstelenséget, a tisztátalanságot, az érzéki vágyakat, a bűnös kívánságokat és a kapzsiságot, ami nem más, mint bálványimádás.",
      "Ezek miatt sújtja Isten haragja a hitetlenség fiait.",
      "Valaha, amikor még köztük éltetek, ti is ezeket műveltétek.",
      "De most hagyjátok el ezeket: a haragot, a gyűlölködést, a rosszindulatot, az átkozódást és az ocsmány beszédet.",
      "Ne hazudjatok egymásnak. Vessétek le a régi embert szokásaival együtt,",
      "és öltsétek föl az újat, aki állandóan megújul Teremtőjének képmására a teljes megismerésig.",
      "Itt már nincs görög vagy zsidó, körülmetélt vagy körülmetéletlen, barbár vagy szittya, szolga vagy szabad, hanem Krisztus minden mindenben.",
      "Mint Istennek szent és kedves választottai, öltsétek magatokra az irgalmasságot, a jóságot, a szelídséget és a türelmet.",
      "Viseljétek el egymást, és bocsássatok meg egymásnak, ha valakinek panasza van a másik ellen. Ahogy az Úr megbocsátott nektek, ti is bocsássatok meg egymásnak.",
      "Legfőként pedig szeressétek egymást, mert ez a tökéletesség köteléke.",
      "S Krisztus békéje töltse be szíveteket, hiszen erre vagytok hivatva, egy testben.",
      "Legyetek hálásak, Krisztus tanítása éljen bennetek elevenen, s teljes bölcsességgel tanítsátok és intsétek egymást. Énekeljetek Istennek hálás szívvel zsoltárt, himnuszt és szent énekeket.",
      "Akár mondtok, akár tesztek valamit, tegyetek mindent Urunk Jézus nevében, így adjatok hálát általa Istennek, az Atyának.",
      "Állapotbeli kötelességek. Asszonyok, engedelmeskedjetek férjeteknek, ahogy illik az Úrban.",
      "Férfiak, szeressétek feleségeteket, s ne bánjatok durván velük.",
      "Gyermekek, fogadjatok szót szüleiteknek mindenben, mert ez kedves az Úr szemében.",
      "Apák, ne keserítsétek gyermekeiteket, nehogy kedvüket veszítsék.",
      "Szolgák, engedelmeskedjetek mindenben testi uraitoknak, ne látszatra szolgáljátok őket, mint akik emberek tetszését keresik, hanem egyenes lélekkel, az Úr félelmében.",
      "Bármit tesztek, tegyétek szívből, mintha az Úrnak és nem embereknek tennétek.",
      "Hiszen tudjátok, hogy az Úrtól jutalmul kapjátok az örökséget. Urunknak, Krisztusnak szolgáljatok,",
      "hiszen a gonosz meglakol igazságtalanságáért; ő nem ismer személyválogatást."
    ],
    [
      "Gazdák, adjátok meg szolgáitoknak, ami jogos és méltányos. Gondoljátok meg, nektek is van Uratok a mennyben.",
      "Legyetek kitartók és éberek az imában meg a hálaadásban.",
      "Imádkozzatok egyúttal értünk is, hogy az Isten tárja fel előttünk az ajtót, hogy beszélhessünk, s Krisztus titkát, ami miatt bilincsbe is vertek,",
      "kinyilvánítsam, ahogyan nekem beszélnem kell.",
      "A kívülállókkal való érintkezésben legyetek okosak. Az időt jól használjátok fel.",
      "Beszédetek legyen mindig szíves, sóval ízes, akkor majd helyesen meg tudtok felelni mindenkinek.",
      "Befejezés. Helyzetemről a kedves testvér, hű szolga és munkatárs az Úrban, Tichikusz majd beszámol nektek.",
      "Épp azért küldöm el hozzátok, hogy megtudjátok, mi van velem, és hogy megvigasztaljon benneteket.",
      "Vele megy kedves és hű testvérem, Onezimusz is, aki földitek. Ők majd elmondják mind, ami újság itt van.",
      "Köszönt titeket fogolytársam, Arisztarchusz és Márk, Barnabás unokaöccse; rá vonatkozó utasításaimat már megkaptátok.",
      "Ha megérkezik oda, fogadjátok szívesen! Köszönt benneteket még Jézus is, másik nevén Jusztusz. A zsidók közül csak ők dolgoznak együtt velem Isten országának hirdetésében; igazi vigasztalásomra szolgáltak.",
      "Köszönt titeket földitek, Epafrász, Krisztus Jézus szolgája. Ő állandóan küzd értetek imáiban, hogy teljesen és tökéletesen megvalósítsátok Isten akaratát.",
      "Tanúskodom, hogy sokat dolgozik értetek és azokért, akik Laodiceában és Hierapoliszban élnek.",
      "Köszönt benneteket Lukács, a kedves orvos és Démász.",
      "Köszöntsétek a Laodiceában élő testvéreket és Nimfát a házában összejövő közösséggel együtt!",
      "Ha nálatok már felolvasták ezt a levelet, gondoskodjatok róla, hogy a laodiceai egyházban is felolvassák. Ti pedig olvassátok el a laodiceaiakét.",
      "Archippusznak mondjátok meg: Legyen gondod az Úrtól kapott szolgálat betöltésére!",
      "Itt a saját kezű köszöntésem: Pál. Emlékezzetek meg bilincseimről! Kegyelem veletek!"
    ]
  ]
}
