{
  "name": "Leviták",
  "abbrev": "Lev",
  "chapters": [
    [
      "A Leviták könyve I. AZ ÁLDOZATOK SZERTARTÁSA Az égőáldozat. Az Úr hívta Mózest, és a megnyilatkozás sátorából ezt mondta neki:",
      "„Szólj Izrael fiaihoz és add tudtukra: Ha valaki közületek áldozatot mutat be az Úrnak, áldozatul hozhattok szarvasmarhát vagy juhot, kecskét.",
      "Aki szarvasmarhát mutat be égőáldozatul, hibátlan hímet ajánljon fel. A megnyilatkozás sátorának bejárata előtt áldozza fel, hogy kedves legyen az Úrnak.",
      "Tegye kezét az áldozati állat fejére, akkor az kedves lesz, s elvégezhetik vele az engesztelés szertartását.",
      "Azután áldozza fel a bikát az Úr előtt. Áron fiai, a papok ajánlják fel a vérét, öntsék rá körös-körül az oltárra, amely a megnyilatkozás sátora előtt áll.",
      "Most az ember nyúzza meg az állatot, vágja darabokra,",
      "Áron fiai, a papok meg hozzanak tüzet az oltárra, s tegyenek fát a tűzre.",
      "Ezután tegyék a részeket a fejjel és a hájjal együtt az oltáron égő fára.",
      "Az ember mossa meg vízben a belső részeket meg a lábakat, a pap pedig égesse el ezeket mind az oltáron. Ez az égőáldozat a megbékélés illatában elköltött étel lesz az Úr számára.",
      "Ha égőáldozatul a nyájból juhot vagy kecskét mutat be, hibátlan hímet áldozzon fel.",
      "Az oltár északi oldalán áldozza fel az Úrnak. Áron fiai, a papok, öntsék rá a vérét körös-körül az oltárra.",
      "Azután az ember vágja darabokra, a pap pedig tegye ezeket a fejjel és a hájjal együtt az oltáron égő fára.",
      "Az ember mossa meg a belső részeket és a lábakat, a pap pedig égesse el őket az oltáron. Ez az égőáldozat a megbékélés illatában elköltött étel lesz az Úr számára.",
      "Ha égőáldozatul madarat mutat be, gerlét vagy galambot hozzon.",
      "A pap áldozza fel az oltáron, fogja meg a nyakát és vágja le a fejét, ezt égesse el az oltáron, a vérét pedig csurgassa az oltár oldalára.",
      "Szedje ki a begyét és a szárnytollait, s dobja az oltár mellé, ahová a hamut szokták önteni.",
      "Szelje ketté az állatot, egy szárnyat ide is, oda is, anélkül, hogy lemetszené. A pap égesse el az állatot az oltáron, a tűzre rakott fán. Ez az égőáldozat a megbékélés illatában elköltött étel lesz az Úr számára."
    ],
    [
      "Az ételáldozat. Ha valaki ételáldozatot mutat be az Úrnak, adománya álljon lisztlángból, amelyre olajat önt és tömjént tesz.",
      "Hozza el Áron fiainak, a papoknak. Közülük az egyik tele marokkal vegyen a lisztlángból meg az olajból, s vegye hozzá az egész tömjént. A pap égesse el az oltáron emlékezetül, s az a megbékélés illatában elköltött étel lesz az Úr számára.",
      "Az áldozat maradéka Áronnak és fiainak jusson, mint az Úr ételének szent része.",
      "Ha kemencében sült eledelt áldozol fel, az lisztlángból készült, olajjal kevert kovásztalan kalács, vagy olajjal megkent kovásztalan lepény legyen.",
      "Ha áldozatod serpenyőben sült adomány, akkor olajjal kevert lisztlángból kovász nélkül készüljön.",
      "Tördeld darabokra, és önts rá olajat. Ez az ételáldozat.",
      "Ha rostélyon sült áldozatot ajánlasz fel, a lisztlángot olajjal készítsd el.",
      "Olyan ételáldozatot hozz az Úrnak, amely így készült. Add át a papnak, ő pedig vigye az oltárra.",
      "A pap vegye el az áldozatból az emlékeztető részt, égesse el az oltáron, hogy a megbékélés illatában elköltött étel legyen az Úr számára.",
      "Az áldozat maradéka legyen Ároné és fiaié, mint az Úr eledelének szent része.",
      "Bármilyen áldozatot mutattok be az Úrnak, egy se készüljön kovásszal, mivel soha nem égethettek el kovászt vagy mézet eledelül az Úrnak.",
      "Ezeket csak mint zsengeáldozatot ajánlhatjátok fel az Úrnak, de megbékélés illatául ne kerüljenek az oltárra.",
      "Sózz meg minden áldozatot, amelyet felajánlasz és ne szűnjél meg a te Istened szövetségének sóját hinteni áldozatodra. Minden ajándékoddal mutass be sót Uradnak, Istenednek.",
      "Ha első termésből hozol áldozatot az Úrnak, akkor tűzön megpörkölt kalász vagy megőrölt búzából készült kenyér alakjában hozd el zsengeáldozatul.",
      "Önts rá olajat, és tégy rá tömjént, mert ez ételáldozat.",
      "A pap égesse el belőle az emlékeztető részt, a kenyérnek és az olajnak egy részével együtt (továbbá az egész tömjént), mint az Úr számára készített eledelt."
    ],
    [
      "A közösségi áldozat. Aki közösségi áldozatot mutat be, és szarvasmarhát ajánl fel, az hibátlan hímet vagy nőstényt áldozzon fel az Úrnak.",
      "Tegye kezét az állat fejére, és a megnyilatkozás sátorának bejárata előtt áldozza fel, s Áron fiai, a papok öntsék rá a vérét körös-körül az oltárra.",
      "Az áldozat egy részét ajánlja fel, mint az Úrnak szánt eledelt: a hájat, amely a belek fölött van,",
      "a két vesét a hozzájuk és a véknyakhoz tartozó hájjal együtt, s az egész hájat, amely a májra és a vesékre tapad.",
      "Áron fiai égessék el ezt a részt az oltáron, a tűzre rakott fán, égőáldozat gyanánt, s az a megbékélés illatában elköltött eledel lesz az Úr számára.",
      "Ha valaki a nyájból áldoz fel közösségi áldozatul az Úrnak, hibátlan hímet vagy nőstényt ajánljon fel.",
      "Ha bárányt mutat be, ajánlja fel az Úrnak.",
      "Tegye kezét az állat fejére, s áldozza fel a megnyilatkozás sátora előtt. Áron fiai pedig hintsék rá a vérét körös-körül az oltárra.",
      "Ebből a közösségi áldozatból ajánlja fel a hájat, mint az Úrnak szánt eledelt: a keresztcsontnál levágott egész farkat, a beleket borító hájat a belek felett lévő hájat,",
      "a két vesét a hozzájuk és a véknyakhoz tartozó hájjal együtt, s az egész hájat, amely a májra és a vesékre tapad.",
      "A pap égesse el ezt az egész részt az oltáron, mint az Úrnak szánt áldozati eledelt.",
      "Ha kecskét hoz áldozatul, ajánlja fel az Úrnak,",
      "tegye kezét a fejére, és áldozza fel a megnyilatkozás sátora előtt, Áron fiai pedig öntsék rá a vérét körös-körül az oltárra.",
      "Azután ezeket ajánlja fel az Úrnak szánt égőáldozati eledelül: a beleket borító hájat, a belek fölött levő egész hájat,",
      "a két vesét, a hozzájuk és a véknyakhoz tartozó hájjal együtt, s az egész hájat, amely a májra és a vesékre tapad.",
      "A pap égesse el ezeket a részeket az oltáron mint eledelt, mint a megbékélés illatában elköltött ételt az Úr számára. Az egész kövérje az Úré.",
      "Ez örök törvény minden utódotok számára, bárhol tartózkodtok is: ne egyetek se hájat, se vért.”"
    ],
    [
      "Az engesztelő áldozat. Az Úr szólt Mózeshez és ezt mondta:",
      "A) A főpap. „Szólj Izrael fiaihoz és közöld velük: Ha valaki nem szándékosan vét az Úr valamelyik parancsa ellen, és e tiltott tettek közül elköveti az egyiket (akkor ez a teendő):",
      "Ha a fölkent pap vétkezik, s ezzel a népet is bűnbe viszi, ajánljon fel az Úrnak az elkövetett bűnért egy bikát, egy hibátlan szarvasmarhát áldozatul a bűnért.",
      "Vezesse a bikát az Úr elé, a megnyilatkozás sátorának bejáratához, tegye kezét a fejére és áldozza fel az Úr előtt.",
      "Azután a fölkent pap vegyen egy keveset a bika véréből, és vigye be a megnyilatkozás sátorába.",
      "Mártsa ujját a vérbe, és hintse meg hétszer a szentély függönyét az Úr előtt.",
      "Azután a pap kenjen egy kevés vért a megnyilatkozás sátorában az Úr előtt füstölgő illatáldozat oltárának a szarvaira, majd a bika egész vérét öntse az égőáldozat oltárának lábához, amely a megnyilatkozás sátorának bejárata előtt van.",
      "A bűnért feláldozott bikának a hájából vegye el a következőket: a beleket borító hájat, a belek fölött levő egész hájat,",
      "a két vesét a hozzájuk és a véknyakhoz tartozó hájjal együtt, a májra és a vesékre tapadó egész hájat –",
      "mindezt úgy, mint a közösségi áldozat bemutatásakor –, és a pap égesse el ezeket a részeket az égőáldozat oltárán.",
      "A bika bőrét, egész húsát és fejét, lábait, beleit, ürülékét,",
      "B) Izrael közössége. az egész bikát vitesse a táboron kívül egy tiszta helyre, ahová a zsíros hamut szokták önteni. Itt égesse el egy rakás fán. Azon a helyen kell a bikát elégetni, ahová a zsíros hamut szokták önteni.",
      "Ha Izrael egész közössége nem szándékosan vét, és követ el olyat, amit tilt az Úr törvénye, de anélkül, hogy a közösség észrevette volna,",
      "a közösség ajánljon fel bűnért való áldozatul egy bikát, egy hibátlan szarvasmarhát, mégpedig akkor, amikor kitudódik a vétek, amelyet elkövettek. Vezessék a megnyilatkozás sátora elé,",
      "a közösség vénei az Úr előtt tegyék kezüket a bika fejére, és áldozzák fel az Úr előtt.",
      "Azután a fölkent pap vigyen be egy keveset a bika véréből a megnyilatkozás sátorába.",
      "Mártsa ujját a vérbe, és hétszer hintse meg a függönyt az Úr előtt.",
      "Kenjen egy kevés vért a megnyilatkozás sátorában az Úr előtt füstölgő illatáldozat oltárának szarvaira, majd öntse az egész vért az égőáldozat oltárának lábához, amely a megnyilatkozás sátorának bejárata előtt van.",
      "Szedjen ki minden hájat az állatból, és égesse el az oltáron.",
      "Azt tegye a bikával, amit a bűn engesztelésére feláldozott bikával kell tenni. Tehát azt tegyék vele, és miután a pap a közösség tagjain elvégezte az engesztelés szertartását, vétkük bocsánatot nyer.",
      "C) Az elöljáró. A bikát vitesse ki a táboron kívülre, és égesse el, ahogy az előbbi bikát elégették. Ez a közösség bűnéért bemutatott áldozat.",
      "Abban az esetben, ha egy elöljáró vétkezik, és nem szándékosan olyan dolgot tesz, amit tilt az Úrnak, az ő Istenének parancsa, s így felelősséget von magára",
      "(vagy utólag rájön bűnére), akkor hozzon egy hibátlan kecskebakot áldozati ajándékul az Úrnak.",
      "Tegye kezét a kecskebak fejére, és áldozza fel azon a helyen, ahol az égőáldozatot szokták bemutatni az Úrnak. A bűnért való áldozat ez:",
      "a pap vegyen az ujjára egy keveset az áldozat véréből, és kenje meg vele az égőáldozat oltárának szarvait. Azután öntse a vért az égőáldozat oltárának lábához,",
      "D) A közember. és égesse el az egész hájat az oltáron úgy, mint a közösségi áldozat háját. A pap így végezze el az engesztelés szertartását az elöljárón, s szabadítsa meg bűnétől, akkor az bocsánatot nyer.",
      "Ha a népből való ember vét tudatlanságból, s felelősséget von magára azzal, hogy az Úr parancsa által tiltott dolgot művel",
      "(vagy ha eszébe juttatják az elkövetett vétket), hozzon egy kecskét, egy hibátlan nőstényt áldozatul, elkövetett vétkéért.",
      "Tegye kezét az állat fejére, és áldozza fel ott, ahol az égőáldozatot szokták bemutatni.",
      "A pap vegyen az ujjára egy kevés vért, és kenje az égőáldozat oltárának szarvaira. Azután öntse az egész vért az oltár lábához.",
      "Válassza ki az egész hájat, mint ahogy a közösségi áldozat bemutatásakor kiválasztják a hájat, és a pap égesse el az oltáron az Úrnak a megbékélés illatául. A pap így végezze el az ember fölött az engesztelés szertartását, s akkor az bocsánatot nyer.",
      "Ha bárányt hoz engesztelő áldozatul, hibátlan nőstényt hozzon.",
      "Tegye kezét az állat fejére, és áldozza fel a bűnért azon a helyen, ahol az égőáldozatot mutatják be.",
      "A pap vegyen az ujjára egy kevés vért ebből az áldozatból, és kenje az égőáldozat oltárának szarvaira. Azután öntse a vért az oltár lábához.",
      "Válassza ki az összes hájat, mint ahogy a közösségi áldozatra szánt bárányét kiválasztják, a pap pedig égesse el ezeket a darabokat az oltáron, mint az Úrnak szánt eledelt. A pap így végezze el az ember fölött az engesztelés szertartását az elkövetett bűnért, s akkor az bocsánatot nyer."
    ],
    [
      "Különféle engesztelések. Ha valaki ilyen esetekben vétkezik: Hallotta a kifejezett átkot és neki tanúskodnia kellett volna, mivel látta és tudta a dolgot, de semmit sem fed föl, ezért viseli bűne terhét.",
      "Vagy valaki megérint egy tisztátalan dolgot, bármi legyen is az: tisztátalan állat, tisztátalan háziállat vagy tisztátalan kisebb állat hullája, tudtán kívül maga is tisztátalan és vétkes lesz.",
      "Vagy bármilyen emberi szennyet érint, amelynek érintése tisztátalanná tesz, ha nem is vette észre, de később rájön, akkor is felelősség terheli.",
      "Vagy valaki kiejt a száján egy kedvező vagy kedvezőtlen esküt olyan dologban, amelyben meggondolatlanul esküdni szoktak, ha akkor nem is vette észre, de később rájön, viselje a felelősséget.",
      "Ha tehát vétkes az ilyen esetek közül valamelyikben, vallja meg elkövetett bűnét,",
      "hozzon az Úrnak jóvátételi áldozatul az elkövetett bűnért egy nőstényt a nyájból (juhot vagy kecskét) engesztelő áldozatul, a pap pedig végezze el fölötte az engesztelés szertartását, és az megszabadítja őt a bűntől.",
      "Az egyszerű ember engesztelő áldozata. Ha nem áll módjában juhot, kecskét venni, vigyen az Úrnak az elkövetett bűnért jóvátételi áldozatul két gerlét vagy két galambot. Az egyiket bűnért való áldozatul, a másikat égőáldozatul.",
      "Adja át a papnak, ő pedig először azt áldozza fel, amelyet bűnért való áldozatra szántak. A pap fogja meg a nyakát és törje el a nyakszirtjét, de úgy, hogy a fejét ne szakítsa le.",
      "Az áldozati állat vérével hintse meg az oltár oldalát, a maradék vért pedig nyomja ki az oltár lábához. Ez a bűnért való áldozat.",
      "A második madárból készítsen égőáldozatot az előírás szerint. Ezzel a pap elvégzi az ember fölött az elkövetett bűn kiengesztelésének szertartását, és az bocsánatot nyer.",
      "Ha ellenben nincs módja két gerlét vagy két galambot szerezni, akkor hozzon egy tized mérték lisztlángot áldozatul a bűnért. Ne hintsen rá olajat, és ne tegyen rá tömjént, mivel ez bűnért való áldozat.",
      "Adja át a papnak, az meg vegyen belőle egy tele marékkal emlékeztetőül, és égesse el az oltáron, mint az Úrnak szánt eledelt. Ez a bűnért való áldozat.",
      "Ilyen esetekben így végezze el az engesztelés szertartását az elkövetett bűnért, s akkor az bocsánatot nyer. A papnak ezekben az esetekben ugyanazok a jogai, mint az ételáldozat esetében.”",
      "A jóvátételi áldozat. Az Úr szólt Mózeshez és ezt mondta:",
      "„Ha valaki csalást követ el, és meggondolatlanul vét azáltal, hogy túlteszi magát az Úr szent jogain, az vigyen az Úrnak jóvátételi áldozatul egy hibátlan kost a nyájból, amely a szentély sékelmértékében két ezüstsékelt ér.",
      "Ezt rója le, hogy így jóvátegye a szent dolgokon ejtett sérelmet, azonkívül egyötödével pótolja ki az értékét, és adja át a papnak. Az végezze el rajta az engesztelés szertartását az áldozati kossal, s akkor bocsánatot nyer.",
      "Ha valaki vétkezik, és tudtán kívül olyat tesz, amit az Úr parancsa tilt, felelősséget von magára és hordozza vétke terhét.",
      "Hozzon a papnak jóvátételi áldozatul a nyájból egy hibátlan kost, amelynek megfelelő az értéke. A pap végezze el rajta az engesztelés szertartását azért, amit figyelmetlenségből elkövetett, s akkor bocsánatot nyer.",
      "Ez jóvátételi áldozat. Az ember biztosan vétkes volt az Úr előtt.”",
      "Az Úr szólt Mózeshez és ezt mondta neki:",
      "„Ha valaki vétkezik és bűnt követ el az Úr ellen azáltal, hogy letagadja embertársa előtt a nála letétbe helyezett, a gondjára bízott vagy az eltulajdonított dolgot, vagy pedig becsapja embertársát;",
      "továbbá ha elveszett tárgyat talál és letagadja, vagy ha hamisan esküszik bármilyen bűnnel kapcsolatban, amelyet ember elkövethet;",
      "ha tehát vétkezik, és így felelősséget von magára, térítse meg, amit elvett vagy jogtalanul követelt: a rábízott letétet, az elveszett tárgyat, amit talált, és",
      "minden olyan dolgot, amellyel kapcsolatban hamisan esküdött. Pótolja ki még az ötödével, és adja át az összeget a tulajdonosnak azon a napon, amelyen eszébe jutott bűnössége.",
      "Azután ajánljon fel az Úrnak jóvátételi áldozatul egy hibátlan kost a nyájból; ezt becsüljék fel a papnak lefizetett érték szerint mint jóvátételi áldozatot.",
      "A PAP ÉS AZ ÉGŐÁLDOZATOK A) Az égőáldozat. Ő meg végezze el rajta az engesztelés szertartását az Úr előtt, hogy bocsánatot nyerjen, bármilyen tettel vétkezett is.”"
    ],
    [
      "Az Úr szólt Mózeshez és ezt mondta:",
      "„Ilyen utasítást adj Áronnak és fiainak: Az égőáldozat szertartása a következő (az az égőáldozat, amely egész éjjel az oltár parazsán van reggelig, és amelyet az oltár tüze megemészt):",
      "A pap öltse magára a vászonköntöst, és vászonnadrág födje a testét. Szedje le az oltár tüzétől megemésztett áldozat zsíros hamuját, és tegye az oltár mellé.",
      "Azután vesse le ruháját, öltsön más ruhát, és vigye a zsíros hamut a táboron kívül egy tiszta helyre.",
      "A tűz, amely az oltáron megemészti az áldozatot, ne aludjon ki. A pap táplálja fával minden reggel. Erre tegye rá az égőáldozatot, és itt égesse el a közösségi áldozat háját.",
      "B) Az ételáldozat. A tűz égjen állandóan az oltáron és ne aludjon ki.",
      "Az ételáldozatnak ez a szertartása: Áron fiai közül valaki vigye az oltárhoz, az Úr színe elé,",
      "azután vegyen egy marékkal a lisztlángból (az olajból, és fogja a hozzá tett tömjént), s miután elégette az oltáron az emlékeztető részt, mint a megbékélés illatát az Úrnak,",
      "Áron fiai költsék el a maradékot kovásztalan kenyér alakjában. Szent helyen egyék meg, a megnyilatkozás sátorának udvarán.",
      "Ne süssék meg kovásszal az én ételem részét, amelyet nekik adok. Ez nagyon szent rész, éppúgy, mint a bűnért való áldozat és a jóvátételi áldozat.",
      "Áron fiai közül minden férfi ehet az Úr ételének ebből a részéből (ez örök törvény minden utódotok számára), és mindenki, aki megérinti, megszentelt lesz.”",
      "Az Úr szólt Mózeshez és ezt mondta neki:",
      "„Ez legyen az áldozati adomány, amelyet Áronnak és fiainak a fölkenésük napján be kell mutatniuk: egy tized efa lisztláng mint szabályos ételáldozat: az egyik fele reggel, a másik fele este.",
      "Serpenyőben, olajjal kell elkészíteni, és összekeverve felajánlani; az ételáldozatot megsütve, feldarabolva kell feláldozni az Úrnak a megbékélés illatául.",
      "A pap, aki fiai között kapja a fölkenést, tegye ugyanezt. Ez örök törvény. Ezt az áldozatot egészen el kell égetni az Úr számára.",
      "C) A bűnért való áldozat. A pap áldozata teljes áldozat legyen, abból nem szabad semmit megenni.”",
      "Az Úr szólt Mózeshez és ezt mondta:",
      "„Mondd meg Áronnak és fiainak; a bűnért való áldozatnak ez a szertartása: Az áldozati állatot ott ajánlják fel az Úrnak, ahol az égőáldozatot bemutatják. Ez nagyon szent dolog.",
      "A pap, aki bemutatja ezt az áldozatot, egye is meg. A megnyilatkozás sátorának udvarán, szent helyen kell elkölteni.",
      "Mindenki, aki megérinti a húsát, vagy akinek a ruhájára csepeg a vére, azt szent helyen mossa le.",
      "A cserépedényt, amelyben a húst megfőzték, össze kell törni, ha pedig bronzedényben főzték meg, azt ki kell súrolni és bő vízben kiöblíteni.",
      "A papság minden férfi tagja ehet belőle; ez nagyon szent dolog.",
      "D) Jóvátételi áldozat. De ne egyenek meg olyan áldozatot, amelyet bűnért ajánlottak fel, és amelynek a vérét bevitték a megnyilatkozás sátorába, a szentélybe, engesztelésül; ezeket tűzön kell elégetni."
    ],
    [
      "A jóvátételi áldozat szertartása ilyen: Ez nagyon szent dolog.",
      "Ott kell feláldozni az állatot, ahol az égőáldozatot bemutatják, és a pap öntse rá a vérét körös-körül az oltárra.",
      "Azután ajánlja fel az egész hájat: a farkat, a beleket borító hájat,",
      "a két vesét, a rájuk és a véknyakra tapadó hájjal együtt, továbbá minden hájat, amelyet leválaszt a májról és a vesékről.",
      "A pap égesse el ezeket a darabokat az oltáron, mint az Úrnak készített eledelt. Ez jóvátételi áldozat:",
      "a papság minden férfi tagja ehet belőle. Szent helyen egyék meg, mivel nagyon szent dolog.",
      "A papok jogai. Mind a bűnért való áldozat, mind a jóvátételi áldozat bemutatásakor ugyanaz a szabály: a papé legyen az adomány, amellyel az engesztelés szertartását végezte.",
      "Az áldozatnak a bőre, amelyet valaki elhoz a papnak égőáldozatul, legyen a papé.",
      "Minden kemencében sütött ételáldozat, minden serpenyőben vagy roston sütött adomány legyen a papé, aki felajánlja.",
      "E) A közösségi áldozat. a) A dicsőítő ál- dozat. De minden olajjal dagasztott vagy száraz ételáldozat legyen Áron összes fiaié, különbség nélkül.",
      "Az Úrnak felajánlott közösségi áldozatnak ez a szertartása:",
      "Ha dicsőítő áldozattal kapcsolják egybe, tegyenek hozzá olajban dagasztott kovásztalan kalácsot, olajjal kevert, kalácsnak elkészített lisztlángot.",
      "Ezt az adományt kovászos tésztából készült lepénnyel együtt ajánlják fel dicsőítésül mint közösségi áldozatot.",
      "Minden ételáldozati adományból fel kell ajánlani egy darabot az Úrnak járandóság címén, s az legyen a papé, aki a közösségi áldozatnak a vérét vette.",
      "b) A fogadalmi vagy önkéntes áldozat. Az áldozat húsát még aznap meg kell enni, amelyen feláldozták, és semmit sem szabad belőle másnapra hagyni.",
      "Ha az áldozatot fogadalomból vagy önkéntes adomány címén ajánlják fel, egyék meg a feláldozás napján és a következő napon,",
      "de ami az áldozat húsából harmadnapra megmarad, azt el kell égetni.",
      "Általános előírások. Ha még a harmadik napon is esznek a közösségi áldozat húsából, akkor aki azt felajánlotta, nem lesz kedves. Nem is számítják be neki; ez már romlott hús, és aki eszik belőle, viseli tettének terhét.",
      "Azt a húst sem szabad megenni, amely valamilyen tisztátalan dologgal érintkezett, hanem el kell égetni. Az ehet a húsból, aki tiszta,",
      "aki azonban tisztátalan, és mégis eszik az Úrnak közösségi áldozatul felajánlott áldozatnak a húsából, azt ki kell irtani népéből.",
      "Ha valaki tisztátalanságot érint, akár emberét, akár állatét, akár bármilyen tisztátalan dolgot, és utána eszik az Úrnak közösségi áldozatul felajánlott áldozatnak a húsából, azt ki kell irtani népéből.”",
      "Az Úr így szólt Mózeshez:",
      "„Szólj Izrael fiaihoz és mondd meg nekik: Ne egyétek meg a bika, a juh és a kecske zsírját.",
      "Az elhullott vagy széttépett állat zsírját mindenre föl lehet használni, de ti ne egyétek meg.",
      "Aki mégis megeszi annak az állatnak a zsírját, amelyet az Úrnak eledelül feláldoztak, azt ki kell irtani népéből.",
      "Bárhol laktok is, ne egyetek a vérből, sem a szárnyasokéból, sem a marhákéból.",
      "Aki a vért elfogyasztja, bárki is, ki kell irtani népéből.”",
      "A papoknak járó rész. Az Úr így szólt Mózeshez:",
      "„Szólj Izrael fiaihoz és mondd meg nekik: Aki közösségi áldozatot ajánl fel az Úrnak, az hozza el az áldozat egy részét.",
      "Saját kezével hozza el az Úrnak szánt eledelt, azaz a szegyhez tapadó hájat. Hozza el a szegyet is, és lengetéssel ajánlja fel az Úr előtt.",
      "A pap a hájat égesse el az oltáron, a szegy pedig legyen Ároné és fiaié.",
      "A közösségi áldozatból való járandóság címén adjátok a papnak a jobb lapockát.",
      "A jobb lapocka Áron fiai közül azé legyen, aki bemutatja a közösségi áldozat vérét és háját.",
      "Izrael fiainak közösségi áldozatából visszatartom a szegyet és ezt a lapockát, s Áronnak, a főpapnak meg a fiainak adom. Ez mint örök törvény kötelezi Izrael fiait.”",
      "Befejezés. Ez volt Áronnak és fiainak a része az Úr számára készült áldozatból azon a napon, amelyen bemutatták az Úrnak mint az ő papjai.",
      "Az Úr törvénye kötelezi Izrael fiait, hogy ezt megadják nekik fölkenésük napján. Örök törvény ez minden utódotok számára.",
      "Ez tehát az égőáldozatnak, az ételáldozatnak, a bűnért való áldozatnak, a jóvátételi áldozatnak, a beiktatásnak és a közösségi áldozatnak a szertartása.",
      "Ezt parancsolta az Úr Mózesnek a Sínai-hegyen azon a napon, amelyen elrendelte a sínai pusztában, hogy Izrael fiai mutassák be áldozataikat az Úrnak."
    ],
    [
      "II. A PAPOK BEIKTATÁSA A fölkenés szertartása. Az Úr így szólt Mózeshez:",
      "„Vedd magadhoz Áront a fiaival együtt, továbbá a ruhákat, az olajat, a bűnért való áldozati bikát, a két kost és a kosár kovásztalan kenyeret.",
      "Azután hívd össze az egész közösséget a megnyilatkozás sátorának bejáratához.”",
      "Mózes teljesítette az Úr parancsát; a közösség egybegyűlt a megnyilatkozás sátorának bejáratánál,",
      "és Mózes így szólt hozzájuk: „Nézzétek, az Úr parancsára ezt kell tennünk.”",
      "Azután hívta Áront és fiait, és megmosta őket vízzel.",
      "Ráadta az inget, átkötötte övvel, ráterítette a köntöst és ráadta az efodot, majd átvetette rajta az efod szalagját, és így megerősítette rajta,",
      "azután ráerősítette a melltáskát, s beletette az urimot és a tummimot.",
      "Fejét befödte turbánnal, s a turbán elejére tűzte az aranylemezt, a szent diadémot, ahogy az Úr Mózesnek megparancsolta.",
      "Ezután Mózes vette az olajat, és megkenéssel fölszentelte a hajlékot s mindazt, ami benne volt.",
      "Hétszer meghintette az oltárt, megkenéssel fölszentelte az oltárt és fölszerelését, a medencét és talapzatát.",
      "Olajat öntött Áron fejére, és a kenettel fölszentelte.",
      "Majd Mózes odahívta Áron fiait, rájuk adta az inget, átkötötte az övvel, fejükre tette a turbánt, ahogy az Úr megparancsolta Mózesnek.",
      "Azután odahozatta a bűnért való áldozatra szánt bikát. Áron és fiai kezüket az állat fejére tették,",
      "Mózes pedig feláldozta. Ujjával vett a vérből és rákente körös-körül az oltár szarvaira, hogy így megtisztítsa a bűntől. Ezután a vért az oltár lábához öntötte. Így szentelte föl az engesztelés szertartásának elvégzésével.",
      "Majd fogta az egész hájat, amely a beleket takarta, a májhoz tartozó zsiradékot, a két vesét a hájjal együtt, s elégette az oltáron.",
      "A bika bőrét, húsát és ürülékét a táboron kívül égette el, ahogy az Úr megparancsolta Mózesnek.",
      "Akkor előhozatta az égőáldozatra szánt kost. Áron fiai a kos fejére tették kezüket,",
      "Mózes pedig feláldozta. A vérét ráöntötte körös-körül az oltárra.",
      "A kost részekre vágta, s elégette a fejét, a részeket meg a hájat.",
      "Vízben megmosta a belső részeket és a lábakat, s elégette az oltáron az egész kost. Ez a megbékélés illatának égőáldozata volt, az Úrnak szánt eledel, ahogy az Úr megparancsolta Mózesnek.",
      "Előhozatta a második kost, a felavató áldozatra szánt kost. Áron és fiai a kos fejére tették kezüket,",
      "Mózes pedig feláldozta. Vett a vérből és rákente Áron jobb fülének lebenyére, jobb kezének hüvelykjére és jobb lábának nagyujjára.",
      "Majd odahívta Áron fiait, és kent a vérből jobb fülük lebenyére, jobb kezük hüvelykjére és jobb lábuk nagyujjára. A többi vért ráöntötte körös-körül az oltárra.",
      "Vette a hájat is: a farkát, a belekhez tartozó egész hájat, a májon levő hájat, a két vesét a hájjal együtt és a jobb lapockát.",
      "A kovásztalan kenyerek kosarából, amely az Úr előtt állt, kivett egy kovásztalan kalácsot, egy olajjal elkészített kalácsot és egy lepényt, s ezeket hozzátette a hájhoz meg a jobb lapockához.",
      "Az egészet Áronnak és fiainak kezébe adta, és elvégezte az Úrnak való bemutatás mozdulatát.",
      "Újra visszavette kezükből, és elégette az oltáron égőáldozatul. Ez volt a beiktatásnak a megbékélés illatával bemutatott áldozata, az Úrnak szánt eledel.",
      "Majd vette a szegyet, és elvégezte a bemutatást az Úrnak. Ez a rész a beiktatás áldozatából Mózesnek jutott, ahogy az Úr Mózesnek meghagyta.",
      "Ekkor Mózes vette az olajat, s az oltáron levő vért, s meghintette vele Áront és ruháját, valamint fiait és ruhájukat. Így szentelte föl Áront és ruháját, valamint fiait és ruhájukat.",
      "Mózes ezt mondta Áronnak és fiainak: „Főzzétek meg a húst a megnyilatkozás sátora előtt. Egyétek meg ott azzal a kenyérrel együtt, amely a beiktatás áldozatához való kosárban van, ahogy erre utasítást is adtam: Áronnak és fiainak kell megenniük.",
      "Ami megmarad a húsból és a kenyérből, azt égessétek el.",
      "Hét napig ne távozzatok a megnyilatkozás sátorának bejáratától, amíg csak be nem fejeződik beiktatástok ideje, mivel beiktatásotoknak hét napig kell tartania.",
      "Az Úr parancsolta, hogy így járjunk el, ahogy ma elvégeztük rajtatok az engesztelés szertartását.",
      "Nektek pedig hét napon át, éjjel és nappal a megnyilatkozás sátorának bejáratánál kell maradnotok, hogy az Úr előírását megtartsátok, nehogy meghaljatok. Ezt a parancsot kaptam.”",
      "Áron és fiai úgy tettek, ahogy az Úr Mózes közvetítésével intézkedett."
    ],
    [
      "A papok hivatalba lépése. A nyolcadik napon Mózes összehívta Áront meg fiait és Izrael véneit.",
      "Áronnak ezt mondta: „Végy egy borjút bűnért való áldozatnak és egy kost égőáldozatnak. Mindkettő hibátlan legyen, és hozd az Úr színe elé.",
      "Ezt mondd Izrael fiainak: Hozzatok egy bakot bűnért való áldozatnak, továbbá egy egyesztendős borjút és bárányt égőáldozatnak (mindkettő hibátlan legyen),",
      "azután egy bikát és egy kost, közösségi áldozatul bemutatni az Úrnak, s végül egy olajjal készített ételáldozatot. Ma az Úr megjelenik nektek.”",
      "Mind odahozták a megnyilatkozás sátora elé, amit Mózes parancsolt, azután eljött az egész közösség és odaállt az Úr elé.",
      "Mózes így szólt: „Az Úr parancsára ezt kell tennetek, hogy az Úr dicsősége megjelenjék nektek.”",
      "Mózes azután Áronhoz fordult: „Lépj az oltárhoz és mutasd be a bűnért való áldozatot meg az égőáldozatot, s így engesztelj magadért és házadért. Utána mutasd be a nép áldozatát és végezd el érte az engesztelés szertartását, ahogy az Úr megparancsolta.”",
      "Áron az oltárhoz lépett és bemutatta a borjút áldozatul saját bűneiért.",
      "Áron fiai odanyújtották neki a vért, ő belemártotta az ujját, és kent belőle az oltár szarvaira, a többi vért pedig az oltár lábához öntötte.",
      "A bűnért való áldozat háját, a veséket, továbbá a májhoz tartozó hájat elégette az oltáron, ahogy az Úr Mózesnek megparancsolta.",
      "A húst és a bőrt a táboron kívül égette el.",
      "Azután bemutatta az égőáldozatot. Áron fiai odanyújtották neki a vért, ő pedig ráöntötte körös-körül az oltárra.",
      "Átadták neki a darabokra vágott állatot is és a fejét, s ezeket is elégette az oltáron.",
      "Megmosta a belső részeket és a lábakat, s elégette égőáldozatul.",
      "Utána bemutatta a nép áldozatát: fogta a nép bűneiért való áldozatra szánt bakot, feláldozta, és a bűnért való áldozatot úgy végezte el, mint az előbbit.",
      "Majd odavitte az égőáldozatot, és azt is az előírás szerint mutatta be.",
      "Ezután az ételáldozatot mutatta be. Tele marékkal vett belőle, s elégette az oltáron, reggeli égőáldozatul.",
      "Végül feláldozta a bikát és a kost, a népért való közösségi áldozatul. Áron fiai odanyújtották neki a vért, s ő ráöntötte körös-körül az oltárra.",
      "A bika és a kos háját, a farkát, a beleket borító hájat, a veséket, a májhoz tartozó hájat",
      "mind rárakta a szegyre és elégette az oltáron.",
      "A szegyet és a jobb lapockát mint részesedést bemutatta az Úrnak, ahogy az Úr meghagyta Mózesnek.",
      "Áron kitárta kezét a nép felé és megáldotta. Miután bemutatta a bűnért való áldozatot, az égőáldozatot és a közösségi áldozatot, lejött (az oltárról),",
      "és bement Mózessel a megnyilatkozás sátorába. Azután mindketten kijöttek, és megáldották a népet. Erre az Úr dicsősége megjelent az egész népnek.",
      "KIEGÉSZÍTŐ UTASÍTÁSOK A) A visszaélés súlyossága. Láng csapott elő az Úrtól, s megemésztette az oltáron az égőáldozatot és a hájat. Ennek láttára a nép örömrivalgásban tört ki, s mindnyájan arcra borultak."
    ],
    [
      "Áron fiai, Nadab és Abihu vették füstölőjüket. Tüzet tettek bele és rá tömjént, s az Úr előtt szabálytalan tűzáldozatot mutattak be, amely nem volt előírva számukra.",
      "Az Úr színe elől láng csapott ki, és megégette őket, meg is haltak az Úr előtt.",
      "B) A holttestek elvitele. Ekkor Mózes így szólt Áronhoz: „Itt beteljesedett, amit az Úr mondott: azokon mutatom meg szentségemet, akik a közelemben vannak, s az egész nép előtt kinyilvánítom dicsőségemet.” Áron némán hallgatta.",
      "Mózes odahívta Misaelt és Elcafánt, Urielnek, Áron nagybátyjának fiait, és ezt mondta nekik: „Menjetek oda és vigyétek testvéreiteket a szent hely elől a táboron kívülre.”",
      "C) A gyászra vonatkozó előírások. Azok odamentek, és kivitték őket tiszta köntösükben a táboron kívülre, ahogy Mózes meghagyta.",
      "Mózes így szólt Áronhoz és fiaihoz, Eleazárhoz meg Itamárhoz: „Ne bontsátok ki hajatokat és ne szaggassátok meg ruhátokat, nehogy meghaljatok, és Ő az egész közösségre megharagudjon. Majd testvéreitek, Izrael egész háza siratja az Úr tüzének áldozatait.",
      "D) A bor használatának tilalma. Ne távozzatok el a megnyilatkozás sátorának bejáratától attól való félelmetekben, hogy meghaltok. Ti föl vagytok kenve az Úr olajával.” Engedelmeskedtek Mózes szavának.",
      "Az Úr így szólt Áronhoz:",
      "„Amikor a megnyilatkozás sátorához jöttök, ne igyatok sem bort, sem más erjesztett italt, akkor nem haltok meg. Ez örök rendelkezés minden utódotok számára.",
      "Azért van, hogy megkülönböztessétek a szentet és a nem szentet, a tisztátalant és a tisztát,",
      "E) A papok részesedése az áldozatból. s hogy megismertessétek Izrael fiaival azoknak a törvényeknek a jelentőségét, amelyeket az Úr Mózes közvetítésével adott nektek.”",
      "Mózes ezt mondta Áronnak és életben maradt fiainak, Eleazárnak és Itamárnak: „Fogjátok az ételáldozatot, amely megmaradt az Úrnak szánt eledelből, s egyétek meg belőle a kovásztalanokat, az oltár oldalánál, mert nagyon szent dolgok.",
      "A többit is szent helyen fogyasszátok el. Részesedéstek ez, a tied és fiaidé, az Úrnak szánt eledelből. Ezt a parancsot kaptam.",
      "A felajánlott szegyet és az áldozatul adott lapockát is egyétek meg egy tiszta helyen; te és veled együtt fiaid meg lányaid, mert ez az a járandóság, amely megillet Izrael fiainak közösségi áldozatából, téged és fiaidat.",
      "F) A bűnért való áldozat külön szabálya. A lapockát és a szegyet az égőáldozatra szánt hájjal együtt kell idehozni, fel kell ajánlani az Úrnak, s utána legyen a tied és fiaidé. Örök törvény ez, az Úr rendelkezett így.”",
      "Amikor Mózes tudakozódott a bűnért való áldozatra szánt bak után, kisült, hogy elégették. Ezért megharagudott Eleazárra és Itamárra, Áron megmaradt fiaira.",
      "„Miért nem ettétek meg ezt az áldozatot valamely szent helyen? Hiszen az szent dolog, amelyet nektek adtak, hogy elvegyétek a közösség bűnét, elvégezve rajta az engesztelés szertartását az Úr előtt.",
      "Mivel a vérét nem vitték be a szentélybe, azért meg kellett volna ennetek valamely szent helyen, ahogy meghagytam.”",
      "Áron ezt felelte Mózesnek: „Nézd, ma bemutatták a bűnért való áldozatot és az égőáldozatot, mégis ilyen dolog történt velem. Ha ma ettem volna a bűnért való áldozatból, tetszett volna az az Úrnak?”",
      "Amikor Mózes ezt hallotta, elfogadta mentségül."
    ],
    [
      "III. A TISZTA ÉS TISZTÁTALAN MEGKÜLÖNBÖZTETÉSE A TISZTA ÉS TISZTÁTALAN ÁLLATOK A) A szárazföldi állatok. Az Úr így szólt Mózeshez és Áronhoz:",
      "„Mondjátok meg Izrael fiainak: Nézzétek, az összes szárazföldi állatok közül ezeket ehetitek.",
      "Minden állatot, amelyeknek hasított körmű, villás patája van, és amely kérődzik, megehettek.",
      "De vannak közöttük, amelyek kérődznek és hasított körmük van, mégsem ehetitek őket. A tevét tartsátok tisztátalannak, mert bár kérődzik, de nem hasított körmű.",
      "Tartsátok tisztátalannak a szirti borzot, mert kérődzik ugyan, de nem hasított körmű.",
      "Tartsátok tisztátalannak a nyulat, mert kérődzik ugyan, de nem hasított körmű.",
      "Tartsátok tisztátalannak a sertést, mert bár hasított körme, villás patája van, de nem kérődzik.",
      "B) A vízi állatok. Ne egyétek meg a húsát, ne érintsétek a hulláját, tartsátok tisztátalannak.",
      "A vízben élő állatok közül ezeket ehetitek. Azokat, amelyeknek uszonyuk és pikkelyük van, s vízben, tengerben vagy folyóban élnek, mind megehetitek.",
      "De amelyeknek a tengerben és a folyóban nincs uszonyuk és pikkelyük, az ilyen állatokat és élőlényeket, amelyek ott élnek, tartsátok tisztátalannak.",
      "Tekintsétek őket tisztátalannak, ne egyétek a húsukat és utáljátok a hullájukat.",
      "C) A madarak. Azt, ami vízben él, de nincs uszonya és pikkelye, mind tartsátok tisztátalannak.",
      "A madarak közül ezeket tartsátok tisztátalannak; ne egyetek belőlük, mert tisztátalanok: a keselyű, a szakállas keselyű, a réti sas,",
      "a fekete kánya és a vörös kánya különféle fajtái,",
      "a varjak különféle fajtái,",
      "a strucc, a kuvik, a sirály, a karvalyok különféle fajtái,",
      "a fülesbagoly, a bagoly, a kormorán,",
      "a vöcsök, az íbisz, a pelikán, a fehér keselyű,",
      "D) A szárnyas rovarok. a gólya, a különféle gémek, a búbos banka, a denevér.",
      "Minden szárnyas rovart, amely négy lábon mászik, tartsatok tisztátalannak.",
      "A négy lábon mászó szárnyas rovarok közül csak a következőket ehetitek meg: azokat, amelyeknek a lábszáruk fölött combjuk van, hogy szökdécselhessenek a földön.",
      "Tehát ezeket ehetitek meg: a vándorsáska különféle fajtáit, a szolham-sáskát, a hargol-sáskát és a hangab-sáskát.",
      "De minden más szárnyas rovart tartsatok tisztátalannak.",
      "A tisztátalan állatok érintése. Ezektől váltok tisztátalanná: aki megérinti hullájukat, estig tisztátalannak számít.",
      "Aki hullájukat cipeli, mossa ki a ruháját, s estig tisztátalannak számít.",
      "Azokat az állatokat, amelyek nem hasított körműek és nem kérődznek, tartsátok tisztátalannak; aki megérinti őket, tisztátalanná válik.",
      "Azokat a négylábú állatokat, amelyek egész talpukon járnak, tartsátok tisztátalannak; aki érinti hullájukat, estig tisztátalan marad.",
      "E) A szárazföldi állatok. Aki cipeli hullájukat, mossa ki a ruháját, és estig számítson tisztátalannak. Ezeket tekintsétek tisztátalannak.",
      "A földön mászkáló állatok közül ezeket tartsátok tisztátalannak: a vakondot, az egeret, a különféle gyíkokat,",
      "a gekkót, a fürge gyíkot, a zöld gyíkot, a szalamandrát és a kaméleont.",
      "A tisztátalanok érintése. Az összes kisállatok közül tehát ezeket tartsátok tisztátalannak. Aki megérinti hullájukat, estig tisztátalannak számít.",
      "Azok a tárgyak, amelyekre ilyen hulla ráesik, mind tisztátalanná válnak: minden faedény, ruha, bőr, zsák és minden edény. Vízbe kell tenni és estig tisztátalannak számít, azután megtisztul.",
      "Minden cserépedényt, amelybe ilyen hulla beleesett, össze kell törni: a tartalma is tisztátalanná lesz.",
      "Minden ehető étel, amely ilyen vízhez ér, tisztátalan lesz. Minden ital, amelyet inni szoktak, tisztátalanná válik, bármi is.",
      "Minden, amire ilyen hulla ráesik, tisztátalannak számít. A kemencét és a tűzhelyet szét kell szedni, mivel tisztátalanná váltak és tisztátalanok maradnak számotokra,",
      "de a forrás, a ciszterna és a nagy tó tiszta marad. Aki azonban megérint egy benne levő hullát, az tisztátalanná válik.",
      "Ha a hulla a vetőmagra esik, az tiszta marad.",
      "De ha a mag be van áztatva vízbe, és ilyen hulla beleesik, akkor tartsátok tisztátalannak.",
      "Ha olyan állat hullott el, amely egyébként táplálékul szolgál, aki megérinti hulláját, estig tisztátalannak számít.",
      "Aki eszik a húsából, mossa ki a ruháját, és estig számítson tisztátalannak. Aki elcipeli hulláját, mossa ki a ruháját és estig számítson tisztátalannak.",
      "Tanító célzatú gondolatok. Minden kisállat, amely a földön mászkál, tisztátalan, tehát nem ehetitek meg.",
      "Mindegyik, amelyik a hasán csúszik, mindegyik, amelyik négy lábon mászik, azaz röviden minden kisállat, amely a földön mászkál, tisztátalan, tehát nem ehettek belőle.",
      "Ne tegyétek magatokat tisztátalanná ezekkel a csúszómászó állatokkal, ne szennyezzétek be magatokat velük, és azok ne szennyezzenek be titeket.",
      "Én, az Úr vagyok a ti Istenetek. Ti megszentelődtetek, szentté lettetek, mivel én szent vagyok. Ezért ne tegyétek magatokat tisztátalanná a földön mászkáló állatokkal.",
      "Én, az Úr vezettelek ki benneteket Egyiptomból, hogy Istenetek legyek: legyetek szentek, mivel én is szent vagyok.”",
      "Befejezés. Ez az állatokra, a madarakra és az összes élőlényre vonatkozó törvény; azokra, amelyek a vízben nyüzsögnek és a szárazföldön mászkálnak.",
      "Az a célja, hogy megkülönböztesse a tisztát a tisztátalantól, az ehető állatokat azoktól, amelyeket nem szabad megenni."
    ],
    [
      "A szülő asszony tisztulása. Az Úr azt mondta Mózesnek:",
      "„Hirdesd ki Izrael fiainak. Ha az asszony szül, és a gyermeke fiú, akkor hét napig tisztátalannak számít, mint ahogy tisztátalan havivérzése idején.",
      "A nyolcadik napon metéljék körül a gyermek előbőrét.",
      "De ő még harminchárom napig maradjon otthon, hogy megtisztuljon vérétől. Ne érintsen semmit, ami szent, és ne közeledjen a szentélyhez, amíg le nem telt tisztulásának ideje.",
      "Ha leánygyermeket szül, maradjon tisztátalan két hétig, éppúgy, mint havivérzése idején, és még hatvanhat napig maradjon otthon, hogy megtisztuljon vérétől.",
      "Amikor letelt tisztulásának ideje – akár fiúról, akár leányról van szó –, vigyen a papnak a megnyilatkozás sátorának bejáratához egy egyéves bárányt égőáldozatul és egy galambot vagy gerlét bűnért való áldozatul.",
      "Ezt a pap áldozza fel az Úr előtt. Így végezze el fölötte az engesztelés szertartását, s akkor megtisztul vérének folyásától. Ez az asszonyra vonatkozó előírás, aki fiút vagy leányt szül.",
      "Ha nincs annyi pénze, hogy egy bárányt vegyen, akkor hozzon két gerlét vagy két galambot: egyet égőáldozatnak, egyet pedig bűnért való áldozatnak. A pap végezze el fölötte az engesztelés szertartását, s akkor megtisztul.”"
    ],
    [
      "EMBERI LEPRA A) Duzzadás, kiütés, folt. Az Úr ezt mondta Mózesnek és Áronnak:",
      "„Ha egy embernek a bőrén duzzadás, kiütés vagy fénylő folt keletkezik, bőrleprára lehet gyanakodni. Vezessék Áronhoz, a főpaphoz, vagy valamelyik fiához, a paphoz.",
      "A pap vizsgálja meg a bőr betegségét. Ha a beteg részen a bőr elszíntelenedett, és a beteg bőr alatt üreg képződött, akkor lepra esete forog fenn. A vizsgálat után a pap nyilvánítsa az embert tisztátalannak.",
      "De ha a bőrön fehér folt van, a bőr látható beesése és a szőr elszíntelenedése nélkül, akkor a pap tartsa megfigyelés alatt a beteget,",
      "s a hetedik napon vizsgálja meg. Ha saját szemével meggyőződik, hogy a betegség nem múlt el, de a bőr alatt nem is terjedt tovább, akkor újabb hét napig tartsa megfigyelés alatt,",
      "s a hetedik napon újra vizsgálja meg. Ha úgy látja, hogy a beteg rész elvesztette csillogását, és a bőr alatt nem terjedt tovább, a pap nyilvánítsa tisztának az illetőt: csak kiütésről van szó. Az mossa ki a ruháját és tisztává lesz.",
      "De ha a betegség elburjánzik a bőr alatt azután, hogy a pap a beteget megvizsgálta és tisztának nyilvánította, akkor ismét jelentkezzék nála.",
      "B) Idült lepra. A pap újra vizsgálja meg, és ha megállapítja, hogy a betegség a bőr alatt elfajzott, akkor nyilvánítsa a pap tisztátalannak, mert leprája van.",
      "Akin lepraszerű betegség jelentkezik, azt a paphoz kell vinni.",
      "A pap vizsgálja meg, és ha a bőrön sápadt duzzadást talál, a bőr elszíntelenedésével és fekélyes tünettel,",
      "akkor az idült lepra a bőrön. A pap nyilvánítsa (az embert) tisztátalannak. Ne tartsa megfigyelés alatt, mivel kétségtelenül tisztátalan.",
      "De ha a lepra ellepi a bőrt, a betegség egészen befödi, s elterjed a fejétől a lábáig, ahová csak néz a pap;",
      "a pap vizsgálja meg a beteget, és ha megállapítja, hogy a kiütés elborítja az egész testet, nyilvánítsa a beteget tisztának. Ha egészen fehérré vált, akkor tiszta.",
      "De ha egy napon fekély jelenik meg rajta, tisztátalanná válik.",
      "A pap nézze meg a fekélyt, és nyilvánítsa tisztátalannak: a fekély tisztátalan, mivel leprából keletkezett.",
      "De ha a fekély elfehéredik, az ember keresse fel a papot,",
      "C) Kelevény. s ha ez megállapítja, hogy a seb elfehéredett, nyilvánítsa a beteget tisztának: valóban tiszta.",
      "Ha valakinek a bőrén kelevény jelentkezik, amely begyógyult,",
      "de a kelés helyén fehéres duzzadás, vagy rózsaszínes fénylő folt marad, mutassa meg magát a papnak.",
      "Ez vizsgálja meg, és ha megállapítja a bőr nyilvánvaló besüppedését, és a szőr elszíntelenedését, a pap nyilvánítsa (az embert) tisztátalannak. Ez a leprának olyan esete, amely a kelevényben terjed.",
      "Ha a pap a vizsgálat során sem a bőr elszíntelenedését, sem a bőr besüppedését nem tapasztalja, hanem csak a halvány sebet, tartsa a beteget hét napig vesztegzár alatt,",
      "s akkor nyilvánítsa tisztátalannak, ha a betegség valóban elterjedt a bőr alatt, mert a lepra esete áll fenn.",
      "D) Gyulladás. Ha a fénylő folt megmarad, de nem terjed tovább, ez akkor csak betokosodott kelevény: a pap nyilvánítsa tisztának (az embert).",
      "Ha valakinek a bőrén gyulladás keletkezik, s ha a gyulladáson fekély jelenik meg, továbbá fénylő, rózsaszínes vagy fehéres folt,",
      "a pap vizsgálja meg. Ha észreveszi a szőr elszíntelenedését és a foltnak nyilvánvaló behúzódását a bőrön, akkor a gyulladásban lepra terjed tovább. A pap nyilvánítsa (az embert) tisztátalannak, mivel leprás.",
      "De ha a pap a vizsgálatkor nem látja a folton a szőr kifakulását, sem a bőr besüppedését, hanem csak azt a halvány foltot, a pap tartsa (az embert) vesztegzár alatt hét napig.",
      "A hetedik napon vizsgálja meg, s ha a betegség a bőr alatt tovaterjedt, nyilvánítsa tisztátalannak: leprája van.",
      "E) A fejbőr betegsége. Ha azonban a folt megmaradt, de a bőr alatt nem terjedt tovább, hanem elhalványult, akkor ez csak gyulladásból származó duzzadás. A pap nyilvánítsa (az embert) tisztának, mivel az csak gyulladásos hely.",
      "Ha egy férfinek vagy nőnek a fején vagy az állán kiütés jelentkezik,",
      "a pap vizsgálja meg a kiütést, s ha megállapítja, hogy a bőr észrevehetően beesett, és a szőr elszíntelenedett vagy megritkult, nyilvánítsa a beteget tisztálannak. Ez ótvar, vagyis a fejnek, illetőleg az állnak a leprája.",
      "Ha a vizsgálat során a pap megállapítja, hogy a bőr nem süppedt be, és a szőr nem fakult ki, akkor tartsa a beteget hét napig vesztegzár alatt.",
      "A hetedik nap vizsgálja meg a betegséget, s ha látja, hogy a betegség nem terjed tovább, a haj nem fakult ki, a bőr nem süppedt be észrevehetően,",
      "a beteg nyírassa le a haját – kivéve a varas helyet –, a pap meg tartsa vesztegzár alatt újabb hét napig.",
      "A hetedik napon vizsgálja meg a betegséget, s ha úgy látja, hogy nem terjedt tovább a bőrön, s a bőr nem esett be, akkor nyilvánítsa a beteget tisztának. Az pedig mossa ki a ruháját, s tisztává válik.",
      "De ha az ilyen tisztulás után a var mégis tovább terjed a bőrön,",
      "a pap vizsgálja meg, s ha megállapítja a var terjedését a bőrön, akkor a beteg tisztátalan, s nem is kell kifakult szőrt keresni.",
      "F) Kiütés. Ha ellenben a var megállapodik, s fekete szőr nő rajta, akkor a beteg meggyógyult és tiszta, a pap nyilvánítsa tisztának.",
      "Ha egy férfi vagy nő bőrén fényes foltok támadnak, a pap vizsgálja meg.",
      "G) Kopaszság. Ha megállapítja, hogy a foltok fakó fehérek, akkor kiütésről van szó, amely a bőrön terjed, s a beteg tiszta.",
      "Ha valakinek a fején kihull a haja, és kopasz lesz a koponyája, azért még tiszta.",
      "Ha elöl, a homlokán veszti el a haját, akkor is tiszta.",
      "De ha a koponyán vagy a homlokon fehéres rózsaszínű elváltozás jelenik meg, ez lepra, amely a koponyán vagy a homlokon terjed.",
      "A pap vizsgálja meg, s ha a koponyán vagy a homlokon fehér és rózsaszínű duzzadást talál, amely hasonlít a bőrleprához,",
      "akkor ez az ember leprás és tisztátalan. A pap nyilvánítsa tisztátalannak, mivel leprája van.",
      "A leprások viselkedése. A leprás, akit a betegség megtámadott, szaggassa meg ruháját, a haját hordja kibontva, a szakállát takarja be és kiabáljon: „Tisztátalan, tisztátalan!”",
      "Ameddig a betegsége tart, addig tisztátalan, s mivel tisztátalan, lakjék elkülönülve, tartózkodjék a táboron kívül.",
      "A leprás ruha. Ha a lepra a ruhát támadja meg, akár gyapjú­ vagy vászonruha,",
      "akár szövet, gyapjútakaró, vászontakaró, bőrtakaró vagy bármilyen bőrből készült darab,",
      "csak akkor kell a papnak megmutatni mint leprás esetet, ha a ruhán, a bőrön, a szöveten, a takarón vagy a bőrből készült tárgyon zöldes vagy rózsaszínű folt jelenik meg.",
      "A pap nézze meg a helyet, és tartsa a tárgyat hét napig megfigyelés alatt.",
      "Ha a hetedik nap úgy látja, hogy a folt elterjedt a ruhán, a szöveten, a takarón, a bőrön vagy a bőrből készült bármilyen tárgyon, akkor az fertőző lepra, s a megtámadott tárgy tisztátalan.",
      "Az ilyen ruhát, szövetet, gyapjútakarót vagy vászontakarót és bármilyen bőrből készült tárgyat el kell égetni, ha a betegséget fölfedezték rajta. Fertőző lepra, azért kell tűzben megsemmisíteni.",
      "De ha a vizsgálatkor azt látja a pap, hogy az elváltozás nem terjed tovább a ruhán, a szöveten, a takarón vagy a bőrből készült egyéb tárgyon,",
      "parancsolja meg, hogy mossák ki a megtámadott darabot, és újra tartsa megfigyelés alatt hét napig.",
      "Miután kimosták, vizsgálja meg a foltot, s ha úgy látja, hogy nem változott meg, még ha nem is terjed tovább, a tárgy akkor is tisztátalan. El kell égetni tűzben, akár a színén, akár a fonákján van a folt.",
      "De ha a pap a vizsgálat során úgy találja, hogy kimosáskor a folt elhalványult, akkor vágja ki a ruhából, a bőrből, a szövetből vagy a takaróból.",
      "De ha a baj újra jelentkezik a ruhán, a szöveten, a takarón vagy bármiféle bőrtárgyon, akkor az fertőző betegség, ezért a megtámadott tárgyat el kell égetni.",
      "Ha a ruháról, a szövetről, a takaróról és a bármiféle bőrtárgyról a folt a kimosáskor eltűnik, akkor újabb mosás után tiszta lesz.”",
      "Ez a szabály érvényes a gyapjú­ vagy vászonruhával, a szövettel, takaróval vagy a különféle bőrtárgyakkal kapcsolatos leprára, amikor arról van szó, hogy tisztának vagy tisztátalannak kell-e nyilvánítani."
    ],
    [
      "A leprás megtisztulása. Az Úr így szólt Mózeshez:",
      "„A leprásra megtisztulása napján ezt a törvényt kell alkalmazni: Vezessék a paphoz,",
      "a pap pedig menjen ki a táboron kívülre. Ha a vizsgálat során kiderül, hogy a leprás megszabadult betegségétől,",
      "parancsolja meg, hogy hozzanak az illető megtisztulásáért két élő tiszta madarat, cédrusfát, bíborfestéket és izsópot.",
      "Azután parancsolja meg, hogy áldozzák fel az egyik madarat, folyóvíz fölött egy cserépedényben.",
      "Fogja az élő madarat, a cédrusfát, a bíborfestéket és az izsóppal együtt mártsa bele az egészet (beleértve az élő madarat is) a folyóvíz fölött feláldozott madár vérébe.",
      "Hintse meg vele hétszer az embert, hogy megtisztuljon leprájától, s amikor már tisztának nyilvánította, az élő madarat engedje el a mezőn.",
      "Most az, aki tisztulásra jött, mossa ki a ruháját, nyírja le a haját, fürödjön meg a vízben és tiszta lesz. Ekkor visszatérhet a táborba, de hét napig maradjon sátrán kívül.",
      "A hetedik napon nyírja le egész szőrzetét: haját, szakállát, szemöldökét. Minden szőrzetét le kell nyírnia. Mossa ki a ruháját, fürödjön meg, s akkor tiszta lesz.",
      "A nyolcadik napon vegyen két hibátlan bárányt és egy egyéves hibátlan jerkét, három tized olajjal kevert lisztlángot ételáldozatul és egy pint olajat.",
      "A tisztulást végző pap állítsa a tisztulásra váró embert és ajándékát a megnyilatkozás sátorának bejáratához, az Úr elé.",
      "Azután vegye az egyik bárányt, és áldozza fel jóvátételi áldozatul a pint olajjal együtt. Végezze el velük az Úrnak való bemutatás mozdulatát is.",
      "A bárányt szent helyen áldozza fel, ahol a bűnért való áldozatra és az égőáldozatra szánt állatot szokták feláldozni. Ezt a jóvátételi áldozatot a pap kapja éppúgy, mint a bűnért való áldozatot, mert nagyon szent dolog.",
      "A pap vegyen az áldozat véréből, és kenjen belőle a tisztulásra várónak a jobb fülére, jobb kezének hüvelykjére és jobb lábának nagyujjára.",
      "Fogja a pint olajat, öntsön belőle bal kezének tenyerébe,",
      "majd jobb kezének egyik ujját mártsa bele a bal tenyerében levő olajba, s ujjával hintse ezt az olajat hétszer az Úr elé.",
      "A bal keze tenyerében maradt olajból kenjen egy keveset a tisztulni akarónak a jobb fülére, jobb kezének hüvelykjére és jobb lábának nagyujjára, a jóvátételi áldozat véréhez.",
      "A tenyerében maradt olajat pedig kenje a megtisztulni akarónak a fejére. Így végzi el rajta az Úrral való kiengesztelődés szertartását.",
      "A pap mutassa be még a bűnért való áldozatot, s ezzel megszabadítja tisztátalanságától azt, aki meg akar tisztulni.",
      "Azután mutassa be az égőáldozatot: hozassa az oltárra az égőáldozatot és az ételáldozatot. Ha a pap így elvégezte az ember fölött az engesztelés szertartását, az tisztává lesz.",
      "De ha szegény, és hiányzanak az anyagi lehetőségei, akkor csak egy bárányt hozzon jóvátételi áldozatul, s azt mutassák be a felajánlás szertartása szerint, s úgy végezzék el az emberen az engesztelés szertartását. Csak egy tized olajjal kevert lisztlángot hozzon ételáldozatul, meg egy pint olajat,",
      "s végül két gerlét vagy két galambot, ahogy módjában áll megszerezni – az egyiket ajánlják fel bűnért való áldozatul, a másikat égőáldozatul.",
      "Megtisztulása után a nyolcadik napon ezt hozza el a papnak a megnyilatkozás sátorának bejáratához, az Úr elé.",
      "A pap vegye el a jóvátételi áldozatra szánt bárányt és a pint olajat, s végezze el vele az Úrnak való bemutatás szertartását.",
      "Miután pedig bemutatta a jóvátételi áldozatot, vegyen a véréből, és kenjen belőle a megtisztulni akarónak a jobb fülére, jobb kezének hüvelykjére és jobb lábának nagyujjára.",
      "Az olajat öntse a pap a bal tenyerébe,",
      "és a bal tenyerén levő olajból az ujjával hétszer hintsen az Úr elé.",
      "Azután kenjen belőle a megtisztulni akarónak a jobb fülére, jobb kezének hüvelykjére és jobb lábának nagyujjára, oda, ahová a jóvátételi áldozat vérét kente.",
      "A tenyerében maradt olajat pedig öntse a megtisztulni akarónak a fejére, s így végezze el rajta az Úrral való kiengesztelődés szertartását.",
      "A két galamb vagy a két gerle közül az egyiket – ahogy módjában volt megszerezni őket –,",
      "ajánlja fel bűnért való áldozatul, a másikat meg égőáldozatul, az ételáldozattal együtt, aszerint, ahogy módjában volt megszerezni. A pap így végezze el az Úr előtt való kiengesztelődés szertartását azon, aki meg akar tisztulni.”",
      "Ez az előírás az olyan leprás számára, aki a megtisztulás költségeit nem tudja viselni.",
      "A leprás ház. Az Úr azt mondta Mózesnek és Áronnak:",
      "„Ha majd eljuttok Kánaán földjére, amelyet nektek adok, és leprával sújtok egy házat azon a földön, amely a tiétek,",
      "a tulajdonos menjen el a paphoz és figyelmeztesse: leprafoltot láttam a házamban.",
      "A pap üríttesse ki a házat, mielőtt elmenne megvizsgálni a bajt. Így semmi sem válik tisztátalanná abból, ami benne volt. Ezután a pap vizsgálja meg a házat,",
      "és ha a vizsgálat után a ház falán zöldes vagy rózsaszínes likacsokat vesz észre, amelyek üregessé teszik a falat,",
      "a pap menjen ki a házból az ajtón, és zárassa be hét napra.",
      "A hetedik napon menjen vissza, és ha a vizsgálat során megállapítja, hogy a baj elterjedt a ház falán,",
      "távolíttassa el a megfertőzött köveket, s dobják őket a városon kívül egy tisztátalan helyre.",
      "A ház egész belső falát vakartassa le, s a levakart vakolatot szórják egy tisztátalan helyre, a városon kívül.",
      "Vigyenek más köveket a régi helyre, s más vakolatot a fal bevakolására.",
      "Ha a kő eltávolítása után a baj újra elterjedt a ház kijavított helyén és vakolatán,",
      "a pap újra tekintse meg. Ha megállapítja, hogy a baj elterjedt, a házon fertőző lepra van, s így tisztátalanná vált,",
      "le kell bontani, s köveit, gerendáit, vakolatát a városon kívül egy tisztátalan helyre kell vinni.",
      "Aki belép a házba, amíg az le van zárva, estig tisztátalanná válik.",
      "Aki aludt benne, mossa ki a ruháját. Aki evett benne, mossa ki a ruháját.",
      "De ha a pap a vizsgálat során megállapítja, hogy a baj a vakolás után nem újult ki a házon, nyilvánítsa a házat tisztának, mivel a baj elmúlt.",
      "A házért engesztelő áldozatul vegyen két madarat, cédrusfát, bíborfestéket és izsópot.",
      "Áldozza fel az egyik madarat egy cserépedényben, folyó víz fölött.",
      "Azután vegye a cédrusfát, az izsópot, a bíborfestéket s a még élő madarat, s mártsa bele a feláldozott madár vérébe és a folyó vízbe. Hintse meg vele hétszer a házat,",
      "s miután elvégezte a házért való engesztelő áldozatot, a madár vérével, a folyó vízzel, az élő madárral, a cédrusfával, az izsóppal és a bíborfestékkel,",
      "az élő madarat engedje szabadon a városon kívül, a mezőn. Ha így elvégezte az engesztelést a házon, az tisztává lesz.”",
      "Ez tehát az előírás a leprát, az ótvart,",
      "a ruha és a ház lepráját,",
      "a daganatot, a sömört és a fénylő foltot illetően;",
      "NEMI TISZTÁTALANSÁG A) A férfi. elirányításul szolgál a tisztaság és tisztátalanság eseteiben. Ez a leprára vonatkozó törvény."
    ],
    [
      "Az Úr így szólt Mózeshez és Áronhoz:",
      "„Mondjátok meg Izrael fiainak: Ha egy férfi teste magfolyásban szenved, ez a magfolyás tisztátalan.",
      "Aki ilyen folyásban szenved, annak tisztátalanságára ez vonatkozik: Akár kiengedi a teste ezt a folyást, akár visszatartja, mindig tisztátalan.",
      "S a fekvőhely is, ahova az ilyen ember lefekszik, tisztátalannak számít, és minden bútor, amelyre leül, tisztátalanná válik.",
      "Aki megérinti ágyát, az mossa ki ruháját és fürödjön meg vízben, de estig tisztátalan marad.",
      "Aki ráül arra a bútorra, amelyen az ilyen ember ült, mossa ki a ruháját, fürödjön meg vízben, de estig tisztátalan marad.",
      "Aki megérinti a magfolyásban szenvedő embert, mossa ki a ruháját, fürödjön meg vízben, de estig tisztátalan marad.",
      "Ha a beteg ráköp egy tiszta emberre, az mossa ki a ruháját, fürödjön meg vízben, de estig tisztátalan marad.",
      "Minden olyan ülés, amelyen a beteg utazik, tisztátalan;",
      "s mindenki tisztátalanná válik estig, aki megérint bármilyen tárgyat, amely a beteg alatt volt. Aki ilyen tárgyat cipel, mossa ki a ruháját, fürödjön meg vízben, de estig tisztátalan marad.",
      "Mindenki, aki megérinti a beteget, és nem öblíti le a kezét, az mossa ki a ruháját, fürödjön meg vízben, de estig tisztátalan marad.",
      "A cserépedényt, amelyet a beteg érintett, össze kell törni, s minden faedényt ki kell öblíteni.",
      "Ha a magfolyásban szenvedő ember meggyógyul, számoljon hét napot a tisztulására. Mossa ki a ruháját, fürödjön meg folyó vízben, s akkor tiszta lesz.",
      "A nyolcadik napon vegyen két gerlét vagy két galambot, járuljon az Úr elé a megnyilatkozás sátorának bejáratához és adja át őket a papnak.",
      "Az pedig mutassa be az egyiket bűnért való áldozatul, a másikat égőáldozatul. A pap így elvégzi rajta a kiengesztelődés szertartását az Úr előtt magfolyásáért.",
      "Akinek magömlése van, az mossa meg az egész testét vízzel, de estig tisztátalan marad.",
      "Minden ruhát és minden bőrt, amelyet a magömlés ért, ki kell mosni vízben, és tisztátalan marad estig.",
      "B) A nő. Ha az asszony a férfival hál, mindketten fürödjenek meg vízben, de estig tisztátalanok maradnak.",
      "Amikor a nőnek vérzése van, és ez a havivérzés, maradjon hét napig tisztátalanságban. Aki megérinti, az estig tisztátalan.",
      "Minden fekvőhely, amelyre ilyen állapotban lefekszik, tisztátalanná válik, s minden bútor, amelyre leül, tisztátalannak számít.",
      "Aki megérinti az ágyát, mossa ki a ruháját, fürödjön meg vízben, de estig tisztátalan marad.",
      "Aki bármilyen bútort megérint, amelyen ült, mossa ki a ruháját, fürödjön meg vízben, de estig tisztátalan marad.",
      "Aki megérint olyan tárgyat, amely az ágyán van vagy azon a bútoron, amelyre leült, estig tisztátalan marad.",
      "Ha a férfi vele hál, osztozik tisztátalanságában, s ő is tisztátalan lesz hét napig, s az ágy is tisztátalanná válik, amelyen alszik.",
      "Ha egy nőnek a szabályos időn kívül több napon át vérfolyása van, vagy a havivérzése hosszabbá válik, akkor az ilyen vérfolyás tartama alatt éppúgy tisztátalan, mint havivérzése idején.",
      "Minden fekvőhely, amelyen vérfolyása idején alszik, olyan lesz, mint az, amelyiken havivérzése idején fekszik. Minden bútor, amelyre leül, tisztátalanná válik éppúgy, mint havivérzése idején.",
      "Aki megérinti ezeket, mossa ki ruháját, fürödjön meg vízben, de estig tisztátalan marad.",
      "Ha kigyógyul vérfolyásából, számoljon még hét napot, s akkor tiszta lesz.",
      "A nyolcadik napon vegyen két gerlét vagy két galambot, vigye el a papnak, a megnyilatkozás sátorának a bejáratához.",
      "A pap az egyiket ajánlja fel bűnért való, a másikat égőáldozatul. A pap így végezze el rajta a kiengesztelődés szertartását az Úr előtt vérfolyása miatt, amely tisztátalanná tette.",
      "Befejezés. Figyelmeztessétek tehát Izrael fiait tisztátalanságukra, nehogy meghaljanak miattuk, mivel beszennyezik köztetek lévő hajlékomat.”",
      "Ez az előírás vonatkozik arra, aki magfolyásban szenved, akit magömlés tesz tisztátalanná,",
      "továbbá az asszonyra, akit havi vérzése tesz tisztátalanná, s általában minden férfira és nőre, akinek ilyen folyása van, és arra a férfira is, aki tisztátalan nővel hál."
    ],
    [
      "Az engesztelés napja. Az Úr így szólt Mózeshez Áron két fiának halála után, akik szabálytalan áldozatot mutattak be az Úrnak.",
      "Az Úr ezt közölte Mózessel: „Mondd meg testvérednek, Áronnak, hogy ne akármikor lépjen be a szentélybe a függöny mögé, a kiengesztelődés táblája elé, amely a szentség ládáján van, mert meghal, amikor megjelenek a felhőben a kiengesztelődés táblája fölött.",
      "A szentélybe így kell belépnie: a bűnért való áldozatra szánt bikával és az égőáldozatra szánt kossal.",
      "Öltse magára a megszentelt vászonköntöst, a testét födje vászonnadrág, kösse magára a lenből készült övet, s fejét takarja be a vászonkendővel. Ezeket a megszentelt ruhákat öltse magára, azután hogy vízzel lemosta magát.",
      "Izrael fiainak közösségétől vegyen át két bakot bűnért való áldozatnak és egy kost égőáldozatnak.",
      "Miután feláldozta a bikát saját bűneiért, s elvégezte az engesztelés szertartását magáért és háza népéért,",
      "Áron fogja a két bakot, és állítsa az Úr elé, a megnyilatkozás sátorának bejáratához.",
      "Vessen sorsot a két bakra, az egyik sorsot az Úrnak szánva, a másikat Azazelnek.",
      "Áron áldozza fel azt a bakot, amely a sorsoláskor az Úrnak jutott, és mutassa be bűnért való áldozatul.",
      "Azt a bakot, amely a sorsoláskor Azazelnek jutott, állítsa elevenen az Úr elé, majd végezze el rajta az engesztelés szertartását, és tegye ki Azazelnek a pusztába.",
      "Áron tehát ajánlja fel áldozatul a bikát a saját bűneiért, azután végezze el az engesztelés szertartását magáért és háza népéért, s úgy áldozza fel a bikát.",
      "Tegyen a füstölőbe parazsat, amelyet az Úr előtt álló oltárról vett, és vegyen illatos tömjént két tele marékkal. Az egészet vigye a függöny mögé,",
      "és tegye a tömjént az Úr előtt a parázsra. Így a tömjén felhőjével beborítja a kiengesztelődés tábláját, amely a bizonyság ládáján van, s akkor nem hal meg.",
      "Vegyen a bika véréből, és ujjával hintse meg a kiengesztelődés táblájának keleti oldalát. A kiengesztelődés tábláját hétszer hintse meg az ujjával.",
      "Azután áldozza fel a nép bűnéért való áldozatra szánt bakot, és a vérét vigye a függöny mögé. Ezzel a vérrel is azt tegye, amit a bika vérével: hintse a kiengesztelődés táblájára és eléje.",
      "Így elvégzi a szentélyen a kiengesztelődés szertartását Izrael fiainak tisztátalanságáért, engedetlenségéért és minden bűnéért. Így járjon el a megnyilatkozás sátorával, amely velük van tisztátalanságukban.",
      "Senki se tartózkodjék a megnyilatkozás sátorában attól kezdve, hogy oda belépett az engesztelés szertartását elvégezni, egészen addig, amíg ki nem jön. Miután befejezte az engesztelést magáért, háza népéért és Izrael egész közösségéért,",
      "jöjjön ki, lépjen az Úr előtt álló oltárhoz, és végezze el az oltáron az engesztelés szertartását. Vegyen a bika véréből és a bak véréből, kenjen belőle körös-körül az oltár szarvaira.",
      "Ebből a vérből hétszer hintse meg ujjával az oltárt. Így tisztává és szentté teszi, megtisztítja és elkülöníti Izrael fiainak tisztátalanságától.",
      "Amikor befejezi a szentélynek, a megnyilatkozás sátorának és az oltárnak a kiengesztelését, hozassa oda a még élő bakot.",
      "Áron tegye mindkét kezét a fejére, és olvassa rá Izrael fiainak minden mulasztását, minden engedetlenségét és minden bűnét. Miután így a bak fejére olvasta őket, vezettesse a pusztába egy emberrel, aki késznek mutatkozik rá,",
      "s a bak elviszi minden bűnüket egy kietlen helyre. Azután, hogy Áron kiviteti a bakot a pusztába,",
      "lépjen be a megnyilatkozás sátorába, vesse le vászonruháját, amelyet a szentélybe való belépéskor fölvett. Tegye le ott,",
      "testét meg mossa le vízzel egy szent helyen, aztán öltse fel újra ruháját, és mutassa be a maga és a népe égőáldozatát. Végezze el az engesztelés szertartását magáért és a népért:",
      "a bűnért való áldozat háját égesse el az oltáron.",
      "Aki a bakot kivitte Azazelnek, tisztítsa meg a ruháját, és mossa meg a testét vízben, s csak azután térjen vissza a táborba.",
      "A bikát és a bakot pedig, amelyet bűnért való áldozatul bemutattak, s amelynek a vérét bevitték a szentélybe, hogy elvégezzék az engesztelés szertartását, vigyék ki a táboron kívülre, és ott égessék el tűzön: a bőrét, a húsát és a beleit.",
      "Aki elégeti, utána mossa ki a ruháját, mossa meg a testét vízzel, s csak így térjen vissza a táborba.",
      "Ez örök törvény számotokra. A hetedik hónapban, a hónap tizedik napján böjtöljetek, s ne végezzetek semmiféle szolgai munkát, sem a közületek valók, sem a köztetek élő idegenek.",
      "Ezen a napon végezzék el rajtatok az engesztelés szertartását, hogy megtisztuljatok. Tiszták lesztek az Úr előtt minden bűnötöktől.",
      "Legyen ez szombati nyugalom számotokra, és böjtöljetek. Örök törvény ez.",
      "Az engesztelés szertartását a pap végezze el, akit apja helyett fölkentek és beiktattak a szolgálatba. Öltse magára a vászonruhát, a megszentelt ruhát,",
      "végezze el a fölszentelt szentélynek, a megnyilatkozás sátorának és az oltárnak a kiengesztelését. Utána végezze el az engesztelés szertartását a papokon és a nép egész közösségén.",
      "Örök törvény legyen ez számotokra. Egy évben egyszer kell elvégezni Izrael fiain az engesztelés szertartását minden bűnükért.” Úgy is tettek, ahogy az Úr Mózesnek meghagyta."
    ],
    [
      "IV. A SZENTSÉG TÖRVÉNYE Az állatok levágása és feláldozása. Az Úr ezt mondta Mózesnek:",
      "„Szólj Áronhoz és fiaihoz, Izrael minden fiához és mondd meg nekik: Ez az Úr szava, ezt parancsolja nektek:",
      "Ha egy Izrael népéből való ember a táboron belül vagy azon kívül levág egy birkát, egy bárányt vagy egy kecskét anélkül,",
      "hogy elhozná a megnyilatkozás sátorának bejáratához és felajánlana belőle az Úr hajléka előtt, az ilyen ember felelős a kiontott vérért, s ki kell irtani a népből.",
      "Izrael fiai tehát hozzák el a papnak az Úr számára a megnyilatkozás sátorának bejáratához áldozatukat, amelyet a mezőn akarnak bemutatni, és így csináljanak belőle közösségi áldozatot az Úrnak.",
      "A pap öntse a vért az Úr oltárára, amely a megnyilatkozás sátorának bejárata előtt áll, a hájat meg égesse el a megbékélés illatául az Úrnak.",
      "Ne mutassanak be engedelmesség jeleként áldozatot azoknak a szellemeknek, akikkel paráználkodnak. Ez örök törvény számotokra és utódaitok számára.",
      "Ezt is közöld velük: Ha Izrael házának bármelyik tagja vagy bármelyik köztetek lakó idegen égőáldozatot vagy más áldozatot mutat be anélkül,",
      "hogy elhozná a megnyilatkozás sátorának bejáratához, és az Úrnak felajánlaná, az ilyen embert ki kell irtani nemzetségéből.",
      "Ha Izrael házából bármelyik ember vagy bármelyik köztetek élő idegen vért eszik, mindegy hogy milyen vért, ellene fordulok annak, aki vért evett és kiirtom a népből.",
      "Hiszen a test élete a vérben rejlik. A vért azért adtam nektek, hogy az oltáron elvégezzétek vele az engesztelés szertartását életetekért, mert a vér szerzi meg az engesztelést az élet számára.",
      "Ezért mondtam Izrael fiainak: Senki ne egyék közületek vért, s a köztetek lakó idegen se egyék vért.",
      "Ha valaki Izrael fiai vagy a köztetek lakó idegenek közül vadászaton elejt egy olyan vadat vagy madarat, amelyet meg szabad enni, annak folyassa ki a vérét és takarja be földdel.",
      "Mivel minden testnek a vér az élete, és én azt mondtam Izrael fiainak: Ne egyétek meg a vérét egyetlen testnek sem, mivel minden testnek a vér az élete, aki eszik belőle, azt ki kell irtani.",
      "Ha akár közületek való, akár idegen elpusztult vagy megsebzett állatból eszik, mossa ki a ruháját és fürödjön meg vízben. Estig tisztátalan marad, azután tiszta lesz.",
      "De ha nem mossa ki a ruháját és nem mossa meg a testét, bűnének súlya ránehezedik.”"
    ],
    [
      "A házasélet. Az Úr azt mondta Mózesnek:",
      "„Szólj Izrael fiaihoz és mondd meg nekik: Én vagyok az Úr, a ti Istenetek!",
      "Ne viselkedjetek úgy, ahogy Egyiptomban szokás, ahol laktatok, és ne viselkedjetek úgy, ahogy Kánaán földjén szokás, ahova vezetlek benneteket. Ne kövessétek azok életmódját.",
      "Az én parancsaim szerint járjatok el, és az én törvényeimet tartsátok meg, s azok szerint éljetek. Én vagyok az Úr, a ti Istenetek.",
      "Tartsátok meg törvényeimet és parancsaimat; aki megtartja őket, élni fog. Én vagyok az Úr.",
      "Senki ne közeledjék vérrokonához, hogy feltárja meztelenségét. Én vagyok az Úr.",
      "Ne fedd föl apád meztelenségét, sem anyád meztelenségét, hiszen anyád, azért ne fedd föl meztelenségét.",
      "Ne fedd föl apád feleségének meztelenségét, mivel az magának apádnak a meztelensége.",
      "Ne fedd föl nővéred meztelenségét, akár apádnak a lánya, akár anyádnak a lánya. Akár otthon született, akár házon kívül, ne fedd föl meztelenségét.",
      "Ne fedd föl fiad lányának, sem lányod lányának a meztelenségét, mivel az ő meztelenségük a te meztelenséged.",
      "Ne fedd föl apád felesége lányának meztelenségét, aki apádtól származik. A nővéred, azért hát ne fedd föl meztelenségét.",
      "Ne fedd föl apád nővérének meztelenségét, mert hisz az az apád teste.",
      "Ne fedd föl anyád nővérének meztelenségét, mert hisz az az anyád teste.",
      "Ne fedd föl apád testvérének meztelenségét, és ne közelíts feleségéhez, hiszen a nagybátyád felesége.",
      "Ne fedd föl menyed meztelenségét, hiszen a fiad felesége, azért hát ne fedd föl meztelenségét.",
      "Ne fedd föl testvéred feleségének meztelenségét, hiszen az magának testvérednek a meztelensége.",
      "Ne fedd föl egy asszonynak és a leányának a meztelenségét, s ne vedd el a fiának a leányát, sem a leányának a leányát, hogy fölfedd meztelenségét. Ők a te saját tested és az vérfertőzés lenne.",
      "Ne fogadj be háremedbe egy asszonyt, ha nővére is ott van, mert civódás lesz belőle, s ne fedd föl meztelenségét nővére életében.",
      "Ne közelíts asszonyhoz, hogy fölfedd meztelenségét, amikor vérzése tisztátalanná teszi.",
      "Ne oszd meg ágyadat néped fiának feleségével, attól tisztátalanná válsz.",
      "Gyermekeidet ne szolgáltasd ki, hogy Molochnak szenteljék, ne szentségtelenítsd meg ezáltal Istened nevét. Én vagyok az Úr.",
      "Ne hálj férfival, úgy, ahogy asszonnyal szokás hálni, ez gyalázatos dolog.",
      "Ne hálj együtt semmiféle állattal, attól tisztátalanná válsz. Az asszony se adja oda magát állatnak, hogy vele háljon. Ez undok dolog.",
      "Ne tegyétek magatokat tisztátalanná semmiféle ilyen tettel. Így szennyezték be magukat azok a népek is, amelyeket elűztem előletek.",
      "Az ország tisztátalanná vált, de megtoroltam bűnét, s az országnak ki kellett okádnia lakóit.",
      "Ti azonban tartsátok meg törvényeimet és parancsaimat, ne kövessetek el semmit azokból az iszonyatos dolgokból, sem a közületek valók, sem a közöttetek lakó idegenek.",
      "Mindezeket az utálatos dolgokat annak a földnek a lakói követték el, amely előttetek van, és tisztátalanná lett a föld.",
      "Ha ti is tisztátalanná teszitek, nemde titeket is kiokád, mint ahogy kiokádta az előttetek ott lakó nemzeteket?",
      "Igen, ha valaki elköveti bármelyiket is azokból az utálatos dolgokból, az vesszen ki népéből, bárki is az.",
      "Tartsátok meg tehát törvényeimet anélkül, hogy követnétek azokat az utálatos szokásokat, amelyeknek előttetek hódoltak. Így nem szennyeznek be benneteket. Én vagyok az Úr, a ti Istenetek.”"
    ],
    [
      "Erkölcsi és istentiszteleti előírások. Az Úr így szólt Mózeshez:",
      "„Szólj Izrael fiainak egész közösségéhez és mondd meg nekik: Legyetek szentek, mert én, az Úr, a ti Istenetek szent vagyok.",
      "Mindenki tisztelje anyját és apját. Tartsátok meg szombatomat. Én vagyok az Úr, a ti Istenetek.",
      "Ne forduljatok a bálványok felé, és ne öntsetek magatoknak ércből isteneket. Én vagyok az Úr, a ti Istenetek.",
      "Ha közösségi áldozatot mutattok be az Úrnak, úgy ajánljátok fel, hogy kedves legyen.",
      "Az áldozat napján vagy másnap kell elfogyasztani, ami harmadnapra marad belőle, azt el kell égetni tűzön.",
      "Ha harmadnap esztek belőle, az már romlott étel, s nem kedves többé.",
      "Aki eszik belőle, az viselje bűne terhét, mivel megsértette az Úr szentségét. Az ilyet ki kell irtani népéből.",
      "Amikor majd aratjátok földetek termését, ne vágjátok le a föld színéig. Ne szedd össze aratás után az ottmaradt kalászokat,",
      "ne böngészd át szőlőtőkéidet, és ne szedegesd föl a fürtről lehullott szemeket. Hagyd ott a szegényeknek és az idegennek. Én vagyok az Úr, a te Istened.",
      "Senki közületek ne lopja meg, ne vezesse félre és ne csalja meg a népéből valót.",
      "Ne esküdj hamisan a nevemre, mert azzal megszentségteleníted Istened nevét. Én vagyok az Úr.",
      "Ne használd ki és ne zsákmányold ki embertársadat; a munkás bére ne maradjon nálad másnap reggelig.",
      "Ne átkozd a némát, és ne tégy akadályt a vak útjába, hanem féld Istenedet. Én vagyok az Úr.",
      "Ne légy igazságtalan az ítélkezésben. Ne kedvezz a gyengének, és ne engedd, hogy a hatalmas elszédítsen: igazság szerint ítélkezz embertársad fölött.",
      "Ne rágalmazd tieidet, és ne törj embertársad vérére. Én vagyok az Úr.",
      "Ne táplálj gyűlöletet szívedben testvéred iránt. Fedd meg embertársadat, s akkor nem osztozol bűnében.",
      "Ne légy bosszúálló, és ne gyűlölködj néped fiaival. Szeresd embertársadat úgy, mint magadat. Én vagyok az Úr.",
      "Tartsd meg törvényeimet. Barmaid között ne pároztass két különböző fajtát, földedbe ne vess két különféle magot, ne hordj magadon kétféle színű ruhát.",
      "Ha valaki együtt hál olyan asszonnyal, aki más embernek ki nem váltott és szabaddá nem tett rabszolganője, de egyszersmind mellékfelesége is, azt felelősségre kell vonni, de nem bűnhődik halállal, mivel az asszony nem volt szabad.",
      "Az ilyen ember vigyen az Úrnak a megnyilatkozás sátorának bejáratához jóvátételi áldozatot. Egy kos legyen az áldozat.",
      "A pap az áldozatra szánt kossal végezze el az engesztelés szertartását az ember fölött az Úr előtt az elkövetett bűnért, s akkor az elkövetett bűn bocsánatot nyer.",
      "Ha majd bejuttok földetekre és ott gyümölcsfát ültettek, a gyümölcseit úgy tekintsétek, mintha az előbőre volna. Három éven át legyen körülmetéletlen dolog számotokra, és ne egyetek belőle.",
      "A negyedik évben minden gyümölcsét szenteljétek az Úrnak hálaadó ünneppel.",
      "Az ötödik évben már megehetitek a gyümölcsét, és begyűjthetitek a termést magatoknak. Én vagyok az Úr, a ti Istenetek.",
      "Ne egyetek semmiféle véreset, ne foglalkozzatok jóslással és varázslással.",
      "Hajatokat ne nyírjátok kerekre, és szakállatok végét ne vágjátok le.",
      "Halott miatt ne ejtsetek sebet testeteken, és ne vagdossátok be magatokat. Én vagyok az Úr.",
      "A lányodat ne alacsonyítsd le azzal, hogy bárkinek odaadod, így országod nem lesz szennyezett és gyalázatos.",
      "Tartsátok meg szombatomat, és tiszteljétek szentélyemet. Én vagyok az Úr.",
      "Ne forduljatok halottlátókhoz, ne keressétek fel a jósokat, mert beszennyezitek magatokat. Én vagyok az Úr, a ti Istenetek.",
      "Becsüld meg az ősz fejet, add meg a tiszteletet az öregnek és féld Istenedet. Én vagyok az Úr.",
      "Ha idegen lakik veletek földeteken, ne bántsátok.",
      "A veletek lakó idegen olyan legyen számotokra, mint a közületek való, és szeresd úgy, mint saját magadat, hiszen ti is idegenek voltatok Egyiptom földjén. Én vagyok az Úr, a ti Istenetek.",
      "Ne legyetek igazságtalanok az ítélkezésben, a hosszmérték, a súlymérték és az űrmérték használatában.",
      "Legyen hiteles a mérleged, hiteles a súlyod, hiteles a mértéked, hiteles a vékád. Én vagyok az Úr, aki kihoztalak benneteket Egyiptom földjéről.",
      "BÜNTETÉSEK A) Kultikus vétségek. Tartsátok meg minden törvényemet, minden parancsomat, és éljetek szerintük. Én vagyok az Úr.”"
    ],
    [
      "Az Úr így szólt Mózeshez:",
      "„Mondd meg Izrael fiainak: Aki Izrael fiai közül vagy az Izraelben tartózkodó idegenek közül fiait Molochnak áldozza, az haljon meg. Az ország népe kövezze meg,",
      "s én is ellene fordulok, és kiirtom népéből, mivel azzal, hogy fiát feláldozta Molochnak, beszennyezte szentélyemet és megszentségtelenítette nevemet.",
      "Ha az ország népe olyan ember fölött, aki egyik fiát Molochnak áldozza, szemet huny, és nem adja halálra,",
      "akkor magam fordulok az illető ellen és nemzetsége ellen. Kiirtom őket a népből, és azokat is mind, akik egyetértettek velük abban, hogy Molochnak hódoljanak.",
      "Aki halottlátókhoz vagy jósokhoz megy, hogy velük együtt varázslást űzzön, az ilyen embernek ellene fordulok és kiirtom népéből.",
      "B) A család elleni bűnök. Szentelődjetek meg tehát, és legyetek szentek, mert én vagyok az Úr, a ti Istenetek.",
      "Tartsátok meg törvényeimet és éljetek szerintük, hiszen én, az Úr teszlek szentté benneteket.",
      "Tehát aki megátkozza apját vagy anyját, az haljon meg. Mivel apját, anyját átkozta, vére visszahull rá.",
      "Ha valaki férjes nővel házasságtörést követ el, mégpedig: aki embertársának feleségével házasságtörést követ el, az halállal lakol; ő is, bűntársa is.",
      "Aki apjának feleségével hál, az az apja meztelenségét fedi föl, azért mindkettőjüknek meg kell halniuk, vérük visszahull rájuk.",
      "Ha valaki együtt hál menyével, mindkettőnek meg kell halnia. Beszennyezték magukat, vérük visszahull rájuk.",
      "Ha valaki férfival hál együtt, úgy, ahogy asszonnyal szoktak együtt hálni, ez utálatosság, amelyben mindketten részesek, ezért meg kell halniuk, vérük visszahull rájuk.",
      "Ha valaki feleségül vesz egy asszonyt és annak anyját, ez vérfertőzés: őt is, az asszonyokat is el kell égetni, hogy ne legyen köztetek vérfertőzés.",
      "Ha valaki állattal hál együtt, meg kell halnia, és az állatot is meg kell ölni.",
      "Ha egy asszony állathoz közeledik, hogy vele háljon, öljétek meg az asszonyt is, az állatot is. Meg kell halniuk, vérük visszahull rájuk.",
      "Ha valaki feleségül veszi nővérét, apjának lányát vagy anyjának lányát, s fölfedik egymás meztelenségét, az gyalázatos dolog. Ki kell őket irtani népük tagjainak színe előtt. Mivel feltárta nővérének meztelenségét, viselje bűnének büntetését.",
      "Aki havi vérzése idején együtt hál egy asszonnyal, s fölfedi meztelenségét, az vérének forrását mezteleníti le, azért mindkettőjüket ki kell irtani a népből.",
      "Ne fedd föl sem anyád nővérének, sem apád nővérének meztelenségét. Az ilyen a saját testének meztelenségét fedi föl, azért viseljék bűnük büntetését.",
      "Ha valaki apai nagybátyja feleségével hál, és fölfedi meztelenségét, viseljék bűnük büntetését, és haljanak meg gyermek nélkül.",
      "Ha valaki nőül veszi testvére feleségét, ez tisztátalanság, mivel testvérének meztelenségét fedi föl, ezért haljanak meg gyermek nélkül.",
      "Kiegészítés a tiszta és tisztátalan dolgokhoz. Tartsátok meg minden törvényemet, minden parancsomat és éljetek szerintük: akkor nem okád ki a föld benneteket, ahová vezetlek, hogy ott lakjatok.",
      "Ne kövessétek azoknak a népeknek a szokásait, amelyeket elűztem előletek, mivel elkövették mindezeket a dolgokat és megutáltam őket.",
      "Nektek azonban ezt mondtam: Birtokba veszitek földjüket, nektek adom tulajdonul a tejjel-mézzel folyó földet. Én, az Úr, a ti Istenetek választottalak ki benneteket ezek közül a népek közül.",
      "Ezért különböztessétek meg a tiszta állatot a tisztátalantól, a tiszta madarat a tisztátalantól. Ne tegyétek magatokat tisztátalanná azokkal az állatokkal, azokkal a madarakkal és semmivel, ami a földön mászkál: én különítettem el tőletek, mint tisztátalant.",
      "Befejezés. Szenteljétek magatokat nekem, az Úrnak: én szent vagyok, és kiválasztottalak titeket az összes nép közül, hogy az enyéim legyetek.",
      "A PAPOK SZENTSÉGE A) A papok. Azt a férfit és asszonyt, aki közületek halottlátó vagy jós lesz, halálra kell adni, meg kell kövezni, vérük visszahull rájuk.”"
    ],
    [
      "Az Úr azt mondta Mózesnek: „Szólj a papokhoz, Áron fiaihoz és közöld velük: Senki közületek ne tegye magát tisztátalanná övéinek holttestével,",
      "hacsak nem a legközelebbi rokona: anyja, apja, fia, lánya, testvére.",
      "Ezenkívül hajadon nővéréért is tisztátalanná válhat, ha az nála maradt mint rokon, és nem ment férjhez.",
      "Mint férj, ne tegye magát tisztátalanná övéi által, megszentségtelenítené magát.",
      "Fejükön ne nyírják meg a hajat, ne vágják le szakálluk végét, testükön ne ejtsenek bevágásokat.",
      "Istennek vannak szentelve, ne szentségtelenítsék meg Istenük nevét: ők mutatják be az Úr eledelét, Istenük táplálékát, azért szentnek kell lenniük.",
      "Ne vegyenek kicsapongó vagy meggyalázott asszonyt feleségül, sem pedig olyat, akit férje elűzött, mivel a pap Istennek van szentelve.",
      "Tekintsd hát szentnek, mivel ő mutatja be az áldozatot Istenednek. Legyen számodra szent, mivel én is szent vagyok, és én szentellek meg benneteket.",
      "B) A főpap. Ha egy papnak a leánya kicsapongással meggyalázza magát, azzal apját szentségteleníti meg, ezért el kell égetni.",
      "Az a pap, aki fölötte áll testvéreinek, akinek a fejét fölkenték olajjal, és akit a szent ruha felöltésével iktattak be, ne hordja kibontva a haját, és a ruháját se szaggassa meg.",
      "Ne érjen hozzá senki holttestéhez, és ne tegye magát tisztátalanná sem apjáért, sem anyjáért.",
      "A szentélyt ne hagyja el, nehogy megszentségtelenítse Istenének szentélyét, hiszen magán hordozza az olajjal való megszentelést, az Istentől való fölkenést. Én vagyok az Úr.",
      "Feleségül érintetlen leányt vegyen.",
      "Özvegyet, elvált, meggyalázott vagy kicsapongó asszonyt nem vehet feleségül, hanem népéből származó érintetlen leányt vegyen feleségül.",
      "C) A papság akadályai. Ne szentségtelenítse meg levita származását, mivel én, az Úr szenteltem meg.”",
      "Az Úr így szólt Mózeshez:",
      "„Mondd meg Áronnak: Ha valaki utódaid közül bármelyik nemzedékben valamilyen betegségben szenved, ne közeledjék, hogy felajánlja Istennek az áldozati eledelt.",
      "Senki se közeledjék oda, akinek testi hibája van, tehát sem vak, sem béna, sem formátlan vagy nyomorék ember,",
      "sem olyan, akinek a lába vagy a keze eltört,",
      "sem púpos, sem görbe lábú, sem szembajos, sem kiütéses, sem kelevényes ember, sem pedig eunuch.",
      "Áronnak egyetlen papi ivadéka sem ajánlhatja fel az Úr eledelét, ha betegségben szenved. Ha beteg, ne közeledjék, hogy felajánlja Isten áldozati eledelét.",
      "Ehet Istennek az ételéből, a nagyon szent és a szent dolgokból,",
      "de ne jöjjön a függöny közelébe és ne közeledjék az oltárhoz. Beteg, ezért nem teheti közönségessé szent dolgaimat, mivel én, az Úr szenteltem meg őket.”",
      "AZ ÁLDOZATI LAKOMA A) A papok. Mózes közölte mindezt Áronnal és fiaival és Izrael minden fiával."
    ],
    [
      "Az Úr így szólt Mózeshez:",
      "„Mondd meg Áronnak és fiainak: Szentelődjenek meg Izrael fiainak szent áldozata által, és ne szentségtelenítsék meg szent nevemet; rám való tekintettel tartsák szentnek. Én vagyok az Úr.",
      "Ezt mondd nekik: Ha valaki utódaitok közül bármelyik nemzedékben tisztátalan állapotban közeledik a szent áldozatokhoz, amelyet Izrael fiai az Úrnak felajánlanak, az az ember vesszen el színem elől. Én vagyok az Úr.",
      "Ha valaki Áron nemzetségéből leprában vagy magfolyásban szenved, addig nem ehet a szent adományokból, amíg tiszta nem lesz. Ha pedig megérint olyan egyént, aki holttest érintése miatt tisztátalan vagy ha magömlése volt,",
      "vagy ha csúszómászó állatot érint, amely tisztátalanná teszi, vagy olyan embert, aki által bármilyen módon tisztátalanná válik,",
      "aki tehát ilyen dolgokat érint, az estig tisztátalan marad, és nem ehet a szent adományokból, amíg vízzel meg nem mosta a testét.",
      "Napszállta után ismét tiszta, és ehet a szent adományokból, mert hisz az ő ételei.",
      "Elhullott vagy széttépett állatból nem ehet, nehogy tisztátalanná tegye magát általa. Én vagyok az Úr.",
      "B) A világiak. Tartsátok meg utasításaimat, és ne kövessetek el bűnt. A szent dolgok meggyalázásával kitennétek magatokat a halálnak. Én, az Úr szentelem meg őket.",
      "A világiak közül senki sem ehet a szent dolgokból. A pap zsellére vagy napszámosa sem ehet megszentelt dolgot.",
      "De ha a pap pénzen vásárol rabszolgát, az ehet belőle. Éppúgy ehetnek ételéből a házában született rabszolgák is.",
      "Ha a papnak a lánya nem paphoz ment feleségül, nem ehet az áldozati adományokból.",
      "De ha a pap lánya özvegy vagy elvált, és nincsenek gyermekei, akkor ha ismét visszatér apja házába, ehet apja ételéből éppúgy, mint fiatal korában. De kívülálló nem ehet belőle.",
      "Ha valaki tévedésből megszentelt dolgot eszik, a szent dolgot toldja meg ötödével, és térítse meg a papnak.",
      "Ne tegyétek közönségessé Izrael fiainak adományait, amelyeket az Úrnak felajánlanak.",
      "C) Az áldozati állatok. Ha ennének belőlük, bűnnel terhelnék magukat, amely visszafizetésre kötelezi őket. Én, az Úr szenteltem meg adományaikat.”",
      "Az Úr így szólt Mózeshez:",
      "„Szólj Áronhoz, a fiaihoz és Izrael egész népéhez és mondd meg nekik: Ha Izrael fiai közül valaki, vagy pedig egy idegen, áldozatot mutat be, akár fogadalmi, akár olyan önkéntes adományt, amelyet az Úrnak be szoktak mutatni égőáldozatul,",
      "annak hibátlan hím szarvasmarhának, juhnak vagy kecskének kell lennie, mert csak így lesz kedves.",
      "Hibás állatot nem szabad feláldoznotok, mert az nem talál tetszésre.",
      "Ha valaki szarvasmarhát vagy juhot fogadalomból vagy önkéntes adományként közösségi áldozatul akar bemutatni, akkor annak hibátlannak kell lennie, hogy tetszésre találjon. Nem szabad, hogy hibája legyen.",
      "Vakot, törött lábút, megsebzettet, fekélyest, rühöst, sömöröst nem áldozhattok fel az Úrnak, és nem égethetitek el az oltáron az Úrnak.",
      "A túl hosszú vagy túl rövid lábú marhát önkéntes adományként feláldozhatod, de fogadalom teljesítésére nem alkalmas.",
      "Szétzúzott, összenyomott, kiszakított vagy kivágott heréjű állatot sem áldozhattok fel az Úrnak. Földeteken ne is tegyétek ilyenné az állatot,",
      "és idegenből se vásároljátok meg (az ilyet), azért, hogy mint Istennek járó adományt feláldozzátok. Csonkaságuk valóban hiba, azért nem tesznek benneteket kedvessé.”",
      "Az Úr így szólt Mózeshez:",
      "„Az újszülött borjú, bárány vagy kecske hét napig maradjon az anyjával. A nyolcadik naptól kezdve már alkalmas rá, hogy áldozatul bemutassák az Úrnak.",
      "De sem szarvasmarhát, sem juhot ne áldozzatok fel a kicsinyével együtt egy napon.",
      "Ha hálaáldozatot mutattok be az Úrnak, úgy végezzétek, hogy kedves legyen:",
      "D) Befejező buzdítás. még aznap meg kell enni, és semmit sem hagyhattok meg belőle másnap reggelre. Én vagyok az Úr.",
      "Tartsátok meg parancsaimat és éljetek szerintük. Én vagyok az Úr.",
      "Ne szentségtelenítsétek meg szent nevemet, hogy szentnek bizonyuljak Izrael fiai között, én az Úr, aki benneteket is megszentellek.",
      "Én hoztalak ki titeket Egyiptom földjéről, hogy Istenetek legyek: én vagyok az Úr.”"
    ],
    [
      "Az ünnepek megszentelése. Az Úr így szólt Mózeshez:",
      "A) A szombat. „Szólj Izrael fiaihoz és mondd meg nekik: (Az Úr ünnepei, amelyeket szent ünnepi összejövetellel kell megülnötök.) Ezek az én ünnepnapjaim:",
      "Hat napig kell dolgozni, a hetedik nap legyen a teljes nyugalom napja, a szent összejövetel napja, akkor semmiféle munkát ne végezzetek. Bárhol laktok is, ez az Úr nyugalmának napja.",
      "B) A húsvét és a kovásztalan kenyerek ünnepe. Ezek az Úr ünnepei, a szent összejövetelek, amelyekre meghatározott időben el kell hívnotok Izrael fiait.",
      "Az első hónap tizennegyedik napján estefelé van az Úr húsvétja,",
      "a hónap tizenötödik napján pedig a kovásztalan kenyerek ünnepe az Úr tiszteletére. Hét napon át kovásztalan kenyeret egyetek.",
      "Az első napon tartsatok ünnepi összejövetelt, és ne végezzetek semmiféle szolgai munkát.",
      "C) Az első kéve. Hét napon át mutassatok be áldozatot az Úrnak. A hetedik nap is a szent összejövetel napja, ne végezzetek semmiféle szolgai munkát.”",
      "Az Úr így szólt Mózeshez:",
      "„Szólj Izrael fiaihoz és közöld velük: Amikor majd eljuttok arra a földre, amelyet adok nektek, s amikor elérkezik az aratás, akkor aratástok első kévéjét vigyétek a papnak.",
      "Ő felajánlja az Úrnak a bemutatás szertartásával, hogy kedvessé tegyen titeket. A pap a szombat utáni napon mutassa be az áldozatot,",
      "s a bemutatás napján ajánljatok fel az Úrnak égőáldozatul egy egyéves hibátlan bárányt,",
      "s hozzá még ételáldozatul két tized efa olajjal elkevert lisztlángot, mint a megbékélés illatában elköltött ételt az Úr számára, italáldozatul pedig egy negyed hin bort.",
      "D) A hetek ünnepe. Ne egyetek kenyeret, pörkölt gabonát vagy sült tésztát (belőle), mielőtt ezen a napon elhoznátok adományotokat Isteneteknek. Örök törvény ez utódaitok számára, bárhol laktok is.",
      "A szombat utáni naptól, amelyen bemutattátok az áldozati kévéket, számoljatok hét teljes hetet.",
      "Számoljatok ötven napot a hetedik szombat utáni napig, és akkor mutassátok be az Úrnak az új kenyér áldozatát.",
      "Hozzatok a lakásotokból kenyeret az Úrnak szánt áldozathoz, két új kenyeret, amelyet két tized efa kovászos lisztlángból sütöttek.",
      "A kenyéren kívül mutassatok be az Úrnak hét hibátlan egyéves bárányt, egy bikát és két kost égőáldozatul, a hozzá tartozó étel­ és italáldozattal együtt, mint a megbékélés illatában elköltött eledelt az Úrnak.",
      "Mutassatok be egy bakot is bűnért való áldozatul, és két egyéves bárányt közösségi áldozatul.",
      "A pap végezze el vele a felajánlás mozdulatát az Úr előtt éppúgy, mint a kenyér zsengéjével. A két bárány mint az Úrnak adott szent dolog jusson a papnak.",
      "Ezen a napon gyűljetek össze, legyen ez szent összejövetel számotokra, és ne végezzetek semmiféle szolgai munkát. Örök törvény ez utódaitok számára ott, ahol lakni fogtok.",
      "E) A hetedik hónap első napja. Ha elérkezik az aratás országotokban, ne vágd le egészen a földig és ne szedd össze, ami aratáskor ott marad, hanem hagyd ott a szegényeknek és az idegennek. Én vagyok az Úr, a ti Istenetek.”",
      "Az Úr így szólt Mózeshez:",
      "„Szólj Izrael fiaihoz és mondd meg nekik: A hetedik hónap első napja legyen pihenőnap számotokra, harsonazengéssel és ünnepi összejövetellel.",
      "F) Az engesztelés napja. Ne végezzetek semmiféle szolgai munkát, és mutassatok be áldozatot az Úrnak.”",
      "Az Úr ezt mondta Mózesnek:",
      "„Ennek a hónapnak a tizedik napja az engesztelés napja. Tartsatok rajta szent összejövetelt. Böjtöljetek, és mutassatok be áldozatot az Úrnak.",
      "Ezen a napon ne végezzetek semmiféle szolgai munkát, mert ez az engesztelés napja, amelyen elvégzik fölöttetek az engesztelés szertartását az Úr, a ti Istenetek előtt.",
      "Aki nem böjtöl ezen a napon, azt ki kell irtani övéi közül,",
      "aki pedig dolgozik, azt én pusztítom ki népéből.",
      "Ne végezzetek semmiféle munkát, ez örök törvény utódaitok számára, bárhol laktok is.",
      "G) A sátoros ünnep. Szombati nyugalom legyen ez számotokra. Tartsátok meg a böjtöt, s a hónap kilencedik napjának estéjétől a következő estéig tartózkodjatok a munkától.”",
      "Az Úr így szólt Mózeshez:",
      "„Szólj Izrael fiaihoz és közöld velük: Ennek a hetedik hónapnak a tizenötödik napján lesz a hét napig tartó sátoros ünnep az Úr számára.",
      "Az első nap a szent összejövetel napja, ne végezzetek szolgai munkát.",
      "Hét napon át mutassatok be áldozatot az Úrnak. A nyolcadik napon tartsatok szent összejövetelt, és mutassatok be áldozatot az Úrnak. Az összejövetel napján ne végezzetek semmiféle szolgai munkát.",
      "Befejezés. Ezek az Úr ünnepei, amelyeken össze kell hívnotok Izrael fiait. A szent összejövetel alkalmával áldozatot kell bemutatni az Úrnak: égőáldozatot, ételáldozatot, közösségi áldozatot és italáldozatot, mindegyik napnak a saját szertartása szerint,",
      "az Úrnak szombatján, az Úrnak hozott ajándékokon, a fogadalmi és önkéntes adományokon kívül.",
      "Kiegészítések a sátoros ünnephez. A hetedik hónap tizenötödik napján, amikor már betakarítottátok a föld termését, üljetek hétnapos ünnepet az Úrnak. Az első és a nyolcadik napon legyen teljes nyugalom.",
      "Az első napon vigyetek magatokkal szép gyümölcsöket, pálmaágakat, patak menti fűzfaágakat, és vigadjatok hét napig az Úr, a ti Istenetek színe előtt.",
      "Így üljétek meg évenként az Úr ünnepét hét napon át. Örök törvény ez utódaitok számára. A hetedik hónapban tartsátok ezt az ünnepet.",
      "Hét napig lakjatok sátorban. Izrael népének minden tagja lakjék sátor alatt;",
      "így utódaitok megtudják, hogy sátorban lakattam Izrael fiait, amikor kihoztam őket Egyiptom földjéről. Én vagyok az Úr, a ti Istenetek.”",
      "KIEGÉSZÍTŐ UTASÍTÁSOK A) Az örök tűz. Mózes leírta Izrael fiai számára az Úr ünnepeit."
    ],
    [
      "Az Úr így szólt Mózeshez:",
      "„Parancsold meg Izrael fiainak, hozzanak nekem tiszta olajat a mécsesekbe, hogy állandó lángot adjanak.”",
      "Áron ezt a lángot a megnyilatkozás sátorában, a bizonyság függönye elé helyezte. Ennek ott kell lennie állandóan az Úr előtt, estétől reggelig. Örök törvény ez utódaitok számára.",
      "B) Az aranyasztalra tett kenyerek. Áron a mécseseket a tiszta tartóra állította, az Úr elé minden időre.",
      "„Végy lisztlángot, és süss belőle tizenkét kenyeret, mindegyik kéttizednyi legyen.",
      "Azután rakd őket két sorban – hatot-hatot téve egy sorba – az Úr előtt álló tiszta asztalra.",
      "Mindegyik sorra tégy tiszta tömjént. Ez emlékezetül felajánlott eledel lesz, étel az Úrnak.",
      "Mindig szombati napon kell kitenni az Úr elé. Izrael fiai vigyék oda az örök szövetség jeléül.",
      "Azután Ároné és fiaié lesznek, de szent helyen egyék meg, mivel ez az Úr eledelének nagyon szent része az ő számukra. Örök törvény ez.”",
      "A káromlás és a megtorlás törvénye. Egy izraelita asszonynak a fia, aki egyiptomi apától született, kijött házából és Izrael fiai közé keveredett, s a táborban összeszólalkozott egy izraelita férfival.",
      "Az izraelita asszony fia káromolta és átkozta a Nevet, azért Mózes elé vezették. (Az anyát Selomitnak hívták, s a Dán törzséből való Dibri lánya volt.)",
      "Őrizet alatt tartották, hogy majd az Úr utasítása szerint ítélkezzenek fölötte.",
      "Az Úr ezt mondta Mózesnek:",
      "„Vezesd ki a táboron kívülre azt, aki az átkot mondta. A fültanúk tegyék kezüket a fejére, és az egész közösség kövezze meg.",
      "Azután ezt mondd Izrael fiainak: Mindenki, aki Istenét átkozza, viselje bűnének büntetését.",
      "Aki az Úr nevét káromolja, haljon meg, kövezze meg az egész közösség. Akár idegen, akár közülük való, haljon meg, ha káromolta a Nevet.",
      "Aki agyonüt egy embert, bárki is, haljon meg.",
      "Aki agyonüt egy állatot, adjon másikat helyette: életet életért.",
      "Aki megsebesít valakit a népéből valók közül, vele is bánjanak úgy, ahogy ő tett:",
      "törést törésért, szemet szemért, fogat fogért. Amilyen az emberen okozott kár, olyat kell neki is elviselnie.",
      "Aki állatot üt agyon, pótolja másikkal, aki embert üt agyon, az haljon meg.",
      "Mindenki fölött ugyanúgy ítélkezzenek, akár közületek való, akár idegen, mivel én vagyok az Úr, a ti Istenetek.”",
      "A SZENT ÉVEK A) szombatév. Miután Mózes ezeket elmondta Izrael fiainak, kivitte a táboron kívülre azt, aki az átkot kiejtette és megkövezték. Így teljesítették, amit az Úr parancsolt Mózesnek."
    ],
    [
      "Az Úr a Sínai-hegyen ezt mondta Mózesnek:",
      "„Szólj Izrael fiaihoz és mondd meg nekik: Ha majd elérkeztek arra a földre, amelyet adok nektek, a föld tartson szombatot az Úrnak.",
      "Hat éven át vesd be földedet, hat éven át metszd meg szőlődet és gyűjtsd be termését.",
      "De a hetedik évben a föld élvezzen szombati nyugalmat, szombatot az Úr számára. Ne vesd be a földedet, ne metszd meg szőlődet,",
      "ne arasd le a kalászt és ne kösd kévébe, ne szüreteld le szőlődet, amelyet nem metszettél meg. A nyugalom éve legyen ez a földnek.",
      "De a föld szombatja is tápláljon téged, szolgádat, szolgálódat, béresedet, vendégedet és mindazokat, akik nálad tartózkodnak.",
      "B) A jubileum éve. Hozama szolgáljon táplálékul szarvasmarhádnak és földed állatainak.",
      "Számolj hét évhetet, hétszer hét esztendőt vagy hét évhét idejét, negyvenkilenc évet.",
      "A hetedik hónapban, a hónap tizedik napján szólaltasd meg a harsonát: az engesztelés napján fújd meg a harsonát az egész országban.",
      "Legyen ez jubileum számotokra: mindenki kapja vissza birtokát, mindenki térjen vissza családjához.",
      "Ez az ötvenedik esztendő legyen jubileumi év számotokra: ne vessetek, ne arassátok le a kalászt, ne kössétek kévébe, és ne szüreteljétek le a fürtöket, amelyek maguktól nőnek.",
      "A jubileumot tartsátok szent dolognak: egyétek a földek termését.",
      "Ebben a jubileumi évben mindenki kapja vissza a birtokát.",
      "Ha eladsz vagy veszel népedből valótól, ne csapd be testvéredet.",
      "A jubileumi esztendő óta eltelt évek száma szerint vásárolj népedből valótól. Ő meg a termés éveinek száma szerint határozza meg az eladási árat.",
      "Minél nagyobb a hátralevő évek száma, annál jobban emeld az árat, s minél kevesebb az év, annál jobban csökkentsd, hiszen bizonyos számú aratást adsz el neki.",
      "Senki se csapja hát be a népéből valót, hanem féld Istenedet, mivel én vagyok az Úr, a te Istened.",
      "Tartsátok meg törvényeimet és parancsaimat, tartsátok meg úgy, hogy teljesítitek, s akkor biztonságot élveztek az országában.",
      "A föld megadja termését, jóllakásig esztek és biztonságban laktok.",
      "Isteni jótállás. Ha ezt kérdezitek: mit eszünk ebben a hetedik esztendőben, ha nem vetünk és nem aratjuk le termésünket?",
      "Megadom áldásomat, úgyhogy a hatodik évben annyit takarítotok be, amennyi elég lesz három esztendőre.",
      "A KIVÁLASZTOTTSÁG KÖVETKEZMÉNYEI A) A birtok visszaváltható. Amikor a nyolcadik évben vetni fogtok, még a régi termést ehetitek egészen a kilencedik évig. Amíg az év meg nem hozza termését, addig a régit ehetitek.",
      "A föld eladása nem jelenti minden jog elvesztését, mivel a föld az enyém, ti meg csak jövevények és vendégek vagytok számomra.",
      "A földbirtokkal kapcsolatos minden tulajdonjog mellett meg kell hagyni a visszaváltás jogát.",
      "Ha testvéred szűkös helyzetbe jut, és el kell adnia birtokát, legközelebbi rokona gyakorolja a visszaváltás jogát arra nézve, amit testvére eladott.",
      "Akinek nincs senkije, aki ezt a jogot gyakorolná, de ő maga megszerzi a kiváltás költségét,",
      "számolja meg az elidegenítéstől eltelt éveket, adja vissza a vevőnek az eltelt időre járó összeget, és így szerezze vissza birtokát.",
      "Ha nincs miből visszafizetnie, az eladott birtok legyen a vevőé a jubileumi esztendőig. A jubileumkor azonban visszaszáll eredeti tulajdonosára.",
      "Ha valaki fallal körülkerített városban ad el lakóházat, a visszaváltás joga az eladástól számított év leteltéig marad meg. A visszaváltás joga egy évre van korlátozva.",
      "De ha a visszaváltásra az év leteltéig nem kerül sor, akkor a város falain belül levő ház a vevő és utódai tulajdona lesz, minden jog kizárásával. Még a jubileumkor sem lehet visszaváltani.",
      "De a fallal körül nem vett falvakban levő házakat úgy kell tekinteni, mint a mezőn levőket. Ezekre érvényes a visszaváltás joga, és a vevő a jubileumkor köteles kimenni belőle.",
      "A leviták házaira, amelyek az ő városaikban vannak, mindenkorra vonatkozik a visszaváltás joga.",
      "Ha valamely levita nem váltja vissza a házát az ilyen városban, a jubileumkor visszaszáll rá, mivel a levita városok házai földbirtokszámba mennek Izrael fiai között.",
      "B) Kölcsön és felszabadítás. A városaikhoz tartozó legelőket nem adhatják el, az az ő örökös birtokuk.",
      "Ha veled élő testvéred nyomorba jut és nincs biztosítva a megélhetése nálad, akkor segítsd úgy, mint az idegent és a vendéget, s maradjon veled.",
      "Ne vondd meg tőle a munkát, ne végy tőle kamatot, hanem féld Istenedet, hogy testvéred eléldegélhessen melletted.",
      "Ne kölcsönözz neki pénzt azért, hogy hasznot húzz belőle, sem pedig ételt, hogy kamatostul kapd vissza.",
      "Én vagyok az Úr, a ti Istenetek, aki kihoztalak benneteket Egyiptomból, hogy nektek adjam Kánaán földjét, és Istenetek legyek.",
      "Ha testvéred akkor szegényedik el, amikor ki van neked szolgáltatva, és eladja magát neked, ne terheld a rabszolga munkájával.",
      "Inkább úgy legyen nálad, mint a zsellér vagy a vendég, s dolgozzék neked a jubileumi évig.",
      "Akkor menjen el gyermekeivel együtt, térjen vissza nemzetségéhez, és kapja vissza atyáinak birtokát.",
      "Mert hiszen az én szolgáim, akiket kihoztam Egyiptomból, nem szabad hát őket rabszolga módjára eladni.",
      "Nem bánhatsz vele kényed-kedved szerint, hanem féld Istenedet.",
      "Szolgáitok és szolgálóitok azokból a népekből kerüljenek ki, amelyek körülvesznek benneteket, közülük szerezzetek szolgákat és szolgálókat.",
      "Azonkívül szerezhettek azoknak az idegeneknek a gyermekei közül is, akik köztetek élnek, továbbá rokonaiktól, akik körötökben élnek, és akik megtelepedtek földeteken. Ők lehetnek a tulajdonotok,",
      "és magatok után örökségül hagyhatjátok őket gyermekeitekre, hogy örök jogon az övéik legyenek. Ők lehetnek a rabszolgáitok, de testvéreitek fölött, Izrael fiai fölött nem rendelkezhettek kényetek-kedvetek szerint.",
      "Ha az idegen vagy jövevény jóléthez jut nálatok, testvéred pedig ráfizet a vele való kapcsolatra, és kénytelen eladni magát az ilyen jövevénynek, a köztetek lakó idegennek vagy az ilyen jövevény család leszármazottainak,",
      "akkor az eladás után megmarad számára a kiváltás joga, és valamelyik testvére kiválthatja.",
      "Kiválthatja apai nagybátyja, nagybátyjának a fia vagy családjának bármelyik tagja, vagy ha megvan rá a lehetősége, saját magát is kiválthatja.",
      "A megvásárlójával való egyezkedésben számba kell venni az eladástól a jubileumi évig terjedő éveket, a kiváltási árat az évek száma szerint kell megállapítani, s napjait úgy kell elszámolni, mint a béresét.",
      "Ha még sok esztendő van hátra, ezek figyelembevételével kell eladási árának egy részét leszámolni.",
      "Ha csak kevés esztendő van hátra a jubileumi évig, akkor ezek száma szerint kell kiváltásának az árát megállapítani,",
      "mintha évek szerint fizetett munkás volna. Ne bánjanak vele kényük-kedvük szerint a szemed előtt.",
      "Ha ilyen módon nem váltották ki, a jubileumi évben szabaddá válik gyermekeivel együtt.",
      "Mert Izrael fiai az én szolgáim; az én szolgáim, mivel én hoztam ki őket Egyiptom földjéről. Én vagyok az Úr, a ti Istenetek."
    ],
    [
      "Összefoglalás, befejezés. Ne csináljatok magatoknak bálványokat, ne állítsatok se szobrokat, se emlékoszlopokat, ne emeljetek országotokban jelképes köveket, hogy hódoljatok előttük, mivel én, az Úr vagyok a ti Istenetek.",
      "Tartsátok meg szombatjaimat, tiszteljétek szentélyemet. Én vagyok az Úr.",
      "Áldás. Ha törvényeim szerint éltek, ha megtartjátok parancsaimat és teljesítitek őket,",
      "akkor a kellő időben esőt adok nektek, ahogyan szükségetek van rá, a föld meghozza termését, s a mező fája a gyümölcsét.",
      "Csépelni fogtok szüretig, és szüretelni fogtok vetésig. Jóllakásig eszitek kenyereteket, és biztonságban laktok földeteken.",
      "Békét szerzek országotoknak, s alhattok, mert senki sem fenyeget. Kiirtom földetekről az ártalmas vadat, kard nem veszélyezteti országotokat.",
      "Megfutamítjátok ellenségeiteket, s elhullanak kardotok előtt.",
      "Öten közületek megfutamítanak százat, és százan megfutamítanak tízezret, s ellenségeitek elhullanak kardotok előtt.",
      "Felétek fordulok, naggyá teszlek és megsokasítlak benneteket, s megtartom veletek kötött szövetségemet.",
      "Azután, hogy éltek a régi aratásból, még mindig ki kell hordanotok majd a régi gabonát, hogy az újnak helyet készítsetek.",
      "Lakóhelyet választok köztetek, és nem vetlek el benneteket.",
      "Közöttetek fogok élni, Istenetek leszek, ti meg népem lesztek.",
      "Én vagyok az Úr, aki kihoztalak benneteket Egyiptom földjéről, hogy ne legyetek tovább szolgák. Széttörtem jármotok fáját, és fölemelhetitek fejeteket.",
      "Átok. De ha nem hallgattok rám, és nem tartjátok meg parancsaimat,",
      "ha elvetitek törvényeimet, figyelmen kívül hagyjátok utasításaimat, s megszegitek szövetségemet azáltal, hogy nem igazodtok előírásaimhoz,",
      "akkor én is úgy bánok veletek. Meglátogatlak benneteket remegéssel, sorvadással és lázzal, amely elemészti a szemet és kioltja a leheletet. Hiába vetitek el a magot, az ellenségeiteket fogja táplálni.",
      "Ellenetek fordulok, és elhullotok ellenségeitek előtt. Olyanok uralkodnak majd fölöttetek, akik gyűlölnek titeket, s akkor is menekülni fogtok, ha senki sem üldöz benneteket.",
      "Ha még ennek ellenére sem hallgattok rám, hétszeresen torolom meg bűneiteket.",
      "Megtöröm makacs gőgötöket. Olyanná teszem az eget fölöttetek, mint a vas, és a földet, mint az érc:",
      "erőlködéstek hiábavaló lesz, földetek nem ad termést, és a mező fája nem hoz gyümölcsöt.",
      "Ha ellenem szegültök és nem hallgattok rám, akkor ezeket a csapásokat meghétszerezem rajtatok bűneitek miatt.",
      "Vadállatokat szabadítok rátok, hogy ragadják el gyermekeiteket, pusztítsák el barmaitokat, és tizedeljenek meg benneteket annyira, hogy az utak elhagyatottá váljanak.",
      "S ha még ez sem használ nektek, és még mindig ellenem szegültök,",
      "én is fölkelek ellenetek és hétszeresen sújtalak benneteket bűneitekért.",
      "Kardot hozok rátok, hogy megbosszulja a szövetséget. Akkor majd városaitokba menekültök, de pestist bocsátok rátok és ellenségeitek kezére kerültök.",
      "Ha majd eltöröm kenyeretek botját, tíz asszony süthet kenyeret egy kemencében: kimérve adják majd nektek a kenyeret, s nem ehettek jóllakásig.",
      "Ha még ennek ellenére sem hallgattok rám és ellenem szegültök,",
      "én is ellenetek fordulok haragommal és hétszeresen megbüntetlek titeket bűneitek miatt.",
      "Megeszitek fiaitok húsát, és megeszitek lányaitok húsát.",
      "Lerombolom magaslati helyeiteket, elpusztítom illatáldozataitok oltárait, holttesteiteket bálványaitok törmelékeire halmozom, és eltaszítalak benneteket.",
      "Városaitokat rommá teszem, elpusztítom szentélyeiteket, és nem szívom többé a megbékélés illatát.",
      "Úgy elpusztítom országotokat, hogy ellenségeitek álmélkodni fognak rajta, amikor odamennek lakni.",
      "Szétszórlak benneteket a nemzetek közé. Kardot rántok ellenetek, hogy országotokat pusztasággá tegyem és városaitokat romhalmazzá.",
      "Akkor majd az ország megtartja szombatjait elhagyatottságának egész ideje alatt, mivel ti ellenségeitek földjén lesztek. A föld pihenni fog, és megtartja szombatjait.",
      "Elhagyatottsága egész idején pihenni fog, amit nem tehetett meg a ti szombatjaitokon, amikor még ott laktatok.",
      "Azoknak a szívét pedig, akik megmaradnak, eltöltöm félelemmel, amikor ellenségeik földjén lesznek, megrémülnek a száraz levél zörrenésére, s futni fognak, mint ahogy a kard elől menekül az ember, s elhullanak, bár senki sem kergeti őket.",
      "Egymásba botlanak, mint a kard előtt, noha senki sem kergeti őket. Nem állhattok meg ellenségeitek előtt,",
      "elvesztek a nemzetek között, és ellenségeitek földje emészt meg benneteket.",
      "Akik megmaradnak közületek, azok ellenséges országban vesznek el bűneik miatt; atyáik bűne is beleszámít azokéba, akik elvesznek.",
      "Akkor majd megvallják bűnüket és atyáik bűnét, amelyet ellenem elkövettek, s amellyel ellenem szegültek.",
      "Ellenük fordulok, és ellenségeik földjére viszem őket. Akkor majd a körülmetéletlen szív megalázkodik, és vezekelnek bűneikért.",
      "S megemlékezem Jákobbal kötött szövetségemről, Izsákkal kötött szövetségemről és Ábrahámmal kötött szövetségemről; megemlékezem az országról.",
      "Az ugyanis, mivel elhagyták, megtartotta szombatjait, mivel eltávoztak belőle, üresen maradt. De nekik le kell vezekelniük bűneiket, amelyekkel megszegték parancsaimat és megvetették törvényeimet.",
      "Mindazonáltal: ha ellenséges földön lesznek is, nem vetem el őket, nem utálom meg őket annyira, hogy megsemmisüljenek, s hogy megszűnjék a velük kötött szövetségem, mivel én vagyok az Úr, az ő Istenük.",
      "Javukra megemlékezem a szövetségről, amelyet az első nemzedékkel kötöttem, amelyet a nemzetek szeme láttára kihoztam Egyiptom földjéről, hogy én, az Úr legyek az Istenük.”",
      "FÜGGELÉK FOGADALMI DÍJSZABÁS ÉS ELÉRTÉKTELENEDÉS A) Személyek. Ezek a parancsok, előírások és törvények, amelyeket az Úr a Sínai-hegyen Mózes közvetítésével rendelt maga és Izrael fiai között."
    ],
    [
      "Az Úr ezt mondta Mózesnek:",
      "„Szólj Izrael fiaihoz és közöld velük: Ha valaki teljesíteni akarja fogadalmát, amelyet egy személy értékéig tett az Úrnak,",
      "egy húsz és hatvan közötti férfit 50 ezüstsékelre kell értékelni, a szentély sékelje szerint.",
      "A nő értéke 30 sékel.",
      "Az öt és húsz év közötti fiút értékeljék 20 sékelre, a lányt 10 sékelre.",
      "Az egy hónap és öt év közötti fiú értéke 5 ezüstsékel, a lányé 3 ezüstsékel.",
      "Hatvan évtől fölfelé a férfit 15 sékelre kell értékelni, az asszonyt 10 sékelre.",
      "B) Állatok. Ha a fogadalmat tevő nem képes leróni az értéket, mutassa meg a személyt a papnak, s ő értékelje fel, de annak a lehetősége szerint, aki a fogadalmat tette.",
      "Ha azokról az állatokról van szó, amelyeket föl lehet áldozni az Úrnak, minden állat szent dologgá válik, ha az Úrnak adják.",
      "Nem lehet sem kicserélni, sem mással helyettesíteni, vagyis jót adni a rosszért vagy rosszat adni a jóért. Ha valamely állat helyett másikat adnak, mindkettő szent dologgá válik.",
      "Ha tisztátalan állatról van szó, amelyet nem lehet az Úrnak felajánlani, bármilyen is, hozzák el a paphoz,",
      "ő pedig becsülje meg, hogy jó-e vagy rossz, azután tartsák magukat az ő véleményéhez.",
      "C) Ház. De ha vissza akarják váltani, a becsült értéket egyötödével meg kell toldani.",
      "Ha valaki házát szenteli az Úrnak, a pap becsülje föl, hogy sokat, vagy keveset ér-e. A pap véleményét el kell fogadni.",
      "D) Szántóföld. De ha az ember, aki a házát felajánlotta, vissza akarja váltani, toldja meg a becsült értékét egyötödével, s a ház az övé lesz.",
      "Ha valaki a birtokából egy darab földet az Úrnak szentel, az értékelést a termés hozama szerint kell megejteni, 50 ezüstsékelt számítva egy köböl árpáért.",
      "Ha a jubileumi évben szentelik a földet az Úrnak, akkor az előbbi módon kell fölbecsülni,",
      "de ha a jubileumi év után ajánlja fel, a pap az értéket a jubileumi évig terjedő évek szerint számítsa ki, s a becsült értéket aszerint kell csökkenteni.",
      "Ha vissza akarja váltani a földet, toldja meg a becsült értéket az ötödével, s a föld visszaszáll rá.",
      "Ha nem váltja vissza, hanem eladja másnak, elveszti a visszaváltás jogát.",
      "A jubileumi évben a vevő köteles lemondani róla, mivel olyan dolog lett, amelyet az Úrnak szenteltek, olyan, mint az átokesküvel szentté tett szántóföld, s a papság tulajdonába megy át.",
      "Ha olyan szántóföldet szentel az Úrnak, amelyet vásárolt, s nem őseitől örökölt,",
      "akkor a pap a jubileumi esztendőig hátralevő évek szerint számítsa ki az árát, ő meg fizesse ki az összeget még aznap, mint az Úrnak fogadott szent dolgot.",
      "A jubileumi évben a föld visszaszáll az eladó tulajdonába, azéba, akinek örökrésze volt az országban.",
      "A VISSZAVÁLTÁS SZABÁLYAI A) Elsőszülöttek. Minden becslést a szentély sékelmértéke szerint kell megejteni, húsz gera ér egy sékelt.",
      "Barmainak elsőszülöttét senki sem ajánlhatja fel fogadalmul, mivel az jog szerint úgyis az Úré: akár szarvasmarháról, akár juhról, kecskéről van szó, az az Úré.",
      "B) A véglegesen felajánlott dolgok. De a tisztátalan állatot vissza lehet váltani, ha a becsértéket az ötödével megtoldja. Ha nem váltja vissza, el kell adni az állatot annyiért, amennyire értékelték.",
      "Amit az ember átokesküvel az Úrnak szentel, azt nem szabad eladni vagy visszaváltani, akár ember, akár állat vagy öröklött szántóföld. Minden átokesküvel felajánlott dolog nagyon szent, és az Úré.",
      "C) Tized. Ha valamely embert átokesküvel ajánlottak fel, nem szabad megváltani, hanem meg kell halnia.",
      "A föld minden tizede: mind a szántóföld terméséből, mind a fák gyümölcséből az Urat illeti; az Úrnak szentelt dolog.",
      "Aki meg akarja váltani tizedének egy részét, toldja meg egyötödével az értékét.",
      "A szarvasmarha és a juh, kecske tizedelésében minden tizediket az Úrnak kell szentelni, ahogy átmegy a pásztor botja alatt.",
      "Nem szabad kiválasztani a jót és a rosszat, s nem szabad cserélgetni. Ha megteszik, akkor az az állat is, és az is, amellyel kicserélték, szent dolog lesz, s nem lehet visszaváltani.”",
      "Ezek azok a parancsok, amelyeket az Úr Mózesnek a Sínai-hegyen Izrael fiaira vonatkozólag adott."
    ]
  ]
}
