{
  "name": "Lukács",
  "abbrev": "Lk",
  "chapters": [
    [
      "Az evangélium Lukács szerint Bevezetés. Mivel már sokan megkísérelték, hogy a köztünk beteljesedett eseményeket leírják, úgy,",
      "ahogy ránk maradt azoktól, akik kezdettől fogva szemtanúi és szolgái voltak az Igének,",
      "jónak láttam én is, hogy elejétől kezdve mindennek szorgalmasan utánajárjak, és sorban leírjak neked mindent, tiszteletreméltó Teofil,",
      "hogy meggyőződjél róla, mennyire megbízhatók azok a tanok, amelyekre tanítottak.",
      "I. GYERMEKKORI ESEMÉNYEK Keresztelő János születésének hírüladása. Heródesnek, Júdea királyának korában élt egy Abija osztályából való Zakariás nevű pap. Felesége Áron leányai közé tartozott, s Erzsébetnek hívták.",
      "Mindketten igazak voltak az Isten előtt, szentül éltek, az Úr parancsai és rendelkezései szerint.",
      "De nem volt gyermekük, mert Erzsébet meddő volt, és már mindketten életük alkonya felé jártak.",
      "Történt mégis, hogy amikor Zakariás osztályának sorrendjében papi szolgálatát teljesítette az Isten színe előtt,",
      "s a papság körében hagyományos szokás szerint rá esett a sor, hogy illatáldozatot mutasson be, bement az Úr templomának szentélyébe.",
      "Az illatáldozat órájában az egész nép kint várta, és közben imádkozott.",
      "Ám megjelent neki az Úr angyala az illatáldozat oltárának jobb oldalán.",
      "Amikor Zakariás meglátta, zavarba jött, és elfogta a félelem.",
      "Az angyal azonban így szólt hozzá: „Ne félj, Zakariás, mert imád meghallgatásra talált! Feleséged, Erzsébet, fiút szül neked, s te Jánosnak fogod nevezni.",
      "Örömödre lesz és ujjongani fogsz rajta, és sokan örülnek majd születésén.",
      "Mert nagy lesz az Úr előtt, bort és mámorító italt nem fog inni, hanem már anyja méhében a Szentlélek fogja eltölteni.",
      "Izrael fiai közül sokat megtérít Urukhoz, Istenükhöz.",
      "Ő maga Illés szellemével és erejével előtte fog járni az Úrnak, hogy az apák szívét fiaik felé fordítsa, az engedetleneket az igazak okosságára térítse, s így a népet előkészítse az Úrnak.”",
      "Zakariás megkérdezte az angyaltól: „Miből fogom a dolgot megtudni? Mert hisz öreg vagyok, és már feleségem is előrehaladt a korban.”",
      "„Én Gábor vagyok – felelte az angyal –, s az Úr színe előtt állok. Az a küldetésem, hogy ezt megmondjam neked, és adjam tudtodra ezt a jó hírt.",
      "Íme, most megnémulsz és nem fogsz tudni beszélni addig a napig, amíg ez be nem következik, mert nem hittél szavaimnak, amelyek majd, ha eljön az ideje, be fognak teljesedni.”",
      "A nép egyre várta Zakariást, és csodálkozott, hogy oly sokáig ott időzik a szentélyben.",
      "Ám amikor kijött, nem tudott hozzájuk szólni, s ebből megértették, hogy látomása volt a templomban. Ő intett nekik, de néma maradt,",
      "s amikor leteltek szolgálatának napjai, hazament.",
      "E napok után felesége, Erzsébet, gyermeket fogant, és öt hónapon át eltitkolta.",
      "„Ezt tette hát nekem az Úr – mondta – azokban a napokban, amikor rám tekintett, és ami az emberek előtt szégyenemre volt, attól megszabadított.”",
      "Jézus születésének hírüladása. A hatodik hónapban az Isten elküldte Gábor angyalt Galilea Názáret nevű városába",
      "egy szűzhöz, aki egy Dávid házából való férfinak, Józsefnek volt a jegyese, és Máriának hívták.",
      "Az angyal belépett hozzá és megszólította: „Üdvözlégy, kegyelemmel teljes! Veled van az Úr! Áldottabb vagy minden asszonynál.”",
      "E szavak hallatára Mária zavarba jött, és gondolkozni kezdett rajta, miféle köszöntés ez.",
      "Az angyal ezt mondta neki: „Ne félj, Mária! Kegyelmet találtál Istennél.",
      "Gyermeket fogansz, fiút szülsz, és Jézusnak fogod elnevezni.",
      "Nagy lesz ő és a Magasságbeli Fiának fogják hívni. Az Úr Isten neki adja atyjának, Dávidnak trónját,",
      "és uralkodni fog Jákob házán örökké, s országának nem lesz vége.”",
      "Mária megkérdezte az angyalt: „Hogyan válik ez valóra, amikor férfit nem ismerek?”",
      "Az angyal ezt válaszolta és mondta neki: „A Szentlélek száll rád, s a Magasságbeli ereje borít be árnyékával. Ezért a születendő Szentet is az Isten Fiának fogják hívni.",
      "Íme, rokonod, Erzsébet is fogant öregségében, s már a hatodik hónapban van, noha meddőnek mondták,",
      "mert Istennél semmi sem lehetetlen.”",
      "Mária így válaszolt: „Íme, az Úr szolgálója vagyok, legyen nekem a te igéd szerint.” Erre az angyal eltávozott.",
      "Mária meglátogatja Erzsébetet. Mária még ezekben a napokban útnak indult, és a hegyekbe sietett, Júda városába.",
      "Zakariás házába tért be és üdvözölte Erzsébetet.",
      "Amikor Erzsébet meghallotta Mária köszöntését, örömében megmozdult méhében a gyermek, maga Erzsébet pedig eltelt Szentlélekkel.",
      "Nagy szóval felkiáltott: „Áldott vagy az asszonyok között, és áldott a te méhed gyümölcse!",
      "Hogy lehet az, hogy Uramnak anyja jön hozzám?",
      "Lásd, mihelyt meghallottam köszöntésed szavát, az örömtől megmozdult méhemben a gyermek.",
      "Boldog, aki hitt annak a beteljesedésében, amit az Úr mondott neki!”",
      "Magnificat Mária így szólt: „Lelkem magasztalja az Urat,",
      "és szívem ujjong megváltó Istenemben,",
      "mert rátekintett szolgálója alázatosságára. Íme, mostantól fogva boldognak hirdet minden nemzedék,",
      "mert nagyot tett velem a Hatalmas, és Szent az ő neve.",
      "Irgalma nemzedékről nemzedékre az istenfélőkkel marad.",
      "Karja bizonyságot tett hatalmáról: szétszórta a szívük szándékában gőgösöket,",
      "letaszította trónjukról a hatalmasokat, az alázatosakat pedig fölemelte.",
      "Az éhezőket javakkal töltötte el, de a gazdagokat üres kézzel küldte el.",
      "Gondjába vette szolgáját, Izraelt, megemlékezve irgalmáról,",
      "amelyet atyáinknak, Ábrahámnak és utódainak örökre megígért.”",
      "Mária még ott maradt három hónapig, aztán hazatért.",
      "Keresztelő János születése. Elérkezett Erzsébet szülésének ideje, és fiút szült.",
      "Amikor a szomszédok és rokonok meghallották, hogy milyen nagyra méltatta az Úr irgalmában, vele örültek.",
      "A nyolcadik napon elmentek, hogy körülmetéljék a gyermeket. Az apja nevéről Zakariásnak akarták elnevezni.",
      "De az anyja tiltakozott: „Nem, hanem Jánosnak kell hívni.”",
      "Így válaszoltak neki: „Nincs rokonságodban senki, akit így hívnának.”",
      "Aztán intettek az apának, minek akarja, hogy elnevezzék.",
      "Az írótáblát kért, és ezeket a szavakat írta rá: „János az ő neve.” Mindnyájan csodálkoztak.",
      "Neki pedig nyomban megnyílt az ajka és megoldódott a nyelve, megszólalt és magasztalta az Istent.",
      "A szomszédokat mind elfogta a félelem, és Júdea egész hegyvidékén elterjedt ezeknek a dolgoknak a híre.",
      "Akik csak hallották, szívükbe vésték s mondták: „Vajon mi lesz ebből a gyerekből?” Mert az Úr keze volt vele.",
      "Benedictus. Apja, Zakariás, eltelt a Szentlélekkel, és így prófétált:",
      "„Áldott az Úr, Izrael Istene, mert meglátogatta és megváltotta népét.",
      "Az üdvösség erejét támasztotta nekünk szolgája, Dávid házában.",
      "Ahogy mondta a szent próféták szájával ősidők óta:",
      "megmentett minket ellenségeinktől és gyűlölőink kezétől,",
      "hogy irgalmazzon atyáinknak, és megemlékezzék szent szövetségéről.",
      "Az esküről, amelyet atyánknak, Ábrahámnak esküdött, hogy majd megadja nekünk,",
      "hogy az ellenség kezéből kiszabadítva, félelmet nem ismerve szolgáljunk neki,",
      "szentségben és igazságban színe előtt életünk minden napján.",
      "Téged pedig, fiú, a Magasságbeli prófétájának fognak hívni, mert az Úr előtt jársz majd, hogy előkészítsd útját,",
      "hogy az üdvösség ismeretét add népének bűnei bocsánatára,",
      "Istenünk könyörülő irgalmából, melyben meglátogat minket a napkelet a magasságból,",
      "hogy a sötétben és a halál árnyékában ülőknek ragyogjon, és lépteinket a béke útjára irányítsa.”",
      "A gyermek nőtt, erősödött lélekben, és mindaddig a pusztában élt, míg Izrael előtt föl nem lépett."
    ],
    [
      "Jézus születése. Azokban a napokban történt, hogy Augusztusz császár rendeletet adott ki, hogy az egész földkerekséget írják össze.",
      "Ez az első összeírás Quiriniusz, Szíria helytartója alatt volt.",
      "Mindenki elment a maga városába, hogy összeírják.",
      "József is fölment Galilea Názáret nevű városából Júdeába, Dávid városába, Betlehembe, mert Dávid házából és nemzetségéből származott,",
      "hogy összeírják jegyesével, Máriával együtt, aki áldott állapotban volt.",
      "Ott-tartózkodásuk alatt elérkezett a szülés ideje.",
      "Mária megszülte elsőszülött fiát, bepólyálta és jászolba fektette, mert nem jutott nekik hely a szálláson.",
      "A pásztorok hódolata. Pásztorok tanyáztak a vidéken, kint a szabad ég alatt, és éjnek idején őrizték nyájukat.",
      "Egyszerre csak ott állt előttük az Úr angyala, és beragyogta őket az Úr dicsősége. Nagyon megijedtek.",
      "De az angyal így szólt hozzájuk: „Ne féljetek! Íme, nagy örömet adok tudtul nektek és az lesz majd az egész népnek.",
      "Ma megszületett a Megváltó nektek, Krisztus, az Úr, Dávid városában.",
      "Ez lesz a jel: Találtok egy jászolba fektetett, bepólyált gyermeket.”",
      "Hirtelen mennyei seregek sokasága vette körül az angyalt, és dicsőítette az Istent ezekkel a szavakkal:",
      "„Dicsőség a magasságban Istennek és békesség a földön a jóakarat embereinek!”",
      "Mihelyt az angyalok visszatértek a mennybe, a pásztorok így szóltak egymáshoz: „Menjünk el Betlehembe, hadd lássuk a valóra vált beszédet, amit az Úr tudtunkra adott!”",
      "Gyorsan útra keltek, és megtalálták Máriát, Józsefet és a jászolban fekvő gyermeket.",
      "Miután látták, az ezen gyermekről nekik mondottak alapján ismerték fel.",
      "Aki csak hallotta, csodálkozott a pásztorok beszédén.",
      "Mária meg mind emlékezetébe véste szavaikat és szívében egyeztette.",
      "A pásztorok hazatértek, dicsőítették és magasztalták az Istent mindenért, amit csak hallottak, és úgy láttak, ahogy tudtul adták nekik.",
      "A névadás. Amikor eltelt a nyolc nap és körülmetélték, a Jézus nevet adták neki, ahogy az angyal nevezte, mielőtt még a méhben megfogamzott volna.",
      "Jézus bemutatása a templomban. Amikor elteltek a tisztulásnak a Mózes törvényében megszabott napjai, felvitték Jeruzsálembe, hogy bemutassák az Úrnak,",
      "ahogy az Úr törvényében elő volt írva: az anyaméhet megnyitó minden elsőszülött fiú az Úr szentjének hívatik;",
      "s az áldozatot is be akarták mutatni, ahogy az Úr törvénye előírta: egy pár gerlicét vagy két galambfiókát.",
      "Simeon éneke. Íme, volt Jeruzsálemben egy Simeon nevű igaz és istenfélő ember. Várta Izrael vigaszát, és a Szentlélek volt rajta.",
      "Kinyilatkoztatást kapott a Szentlélektől, hogy addig nem hal meg, amíg meg nem látja az Úr Fölkentjét.",
      "A Lélek indítására a templomba ment. Amikor a szülők a gyermek Jézust bevitték, hogy a törvény előírásának eleget tegyenek,",
      "karjába vette és áldotta az Istent ezekkel a szavakkal:",
      "„Most bocsásd el, Uram, szolgádat, szavaid szerint békében,",
      "mert látta szemem üdvösségedet,",
      "melyet minden nép színe előtt készítettél,",
      "világosságul a pogányok megvilágosítására, és dicsőségül népednek, Izraelnek.”",
      "Apja és anyja csodálkoztak azon, amit fiukról mondott.",
      "Simeon megáldotta őket, és így szólt anyjához, Máriához: „Íme, ő sokak romlására és sokak feltámadására lesz Izraelben, jel lesz, amelynek ellene mondanak –",
      "a te lelkedet is tőr járja át –, hogy kiderüljenek sok szív titkos gondolatai.”",
      "Anna prófétaasszony. Volt egy Áser törzséből való, Anna nevű prófétaasszony, Fánuel leánya, aki már igen öreg volt. Hét évig élt férjével lánysága után,",
      "aztán özvegyen maradt. Már nyolcvannégy esztendős volt. Nem hagyta el a templomot soha, éjjel-nappal böjtben és imádságban szolgált.",
      "Ebben az órában is odajött, dicsőítette az Istent, és beszélt róla mindenkinek, aki csak várta Jeruzsálem megváltását.",
      "Visszatérés Názáretbe. Miután így eleget tettek az Úr törvényének, lementek galileai városukba, Názáretbe.",
      "A gyermek pedig nőtt és erősödött, bölcsesség töltötte be, és az Isten kegyelme volt rajta.",
      "A tizenkét éves Jézus a templomban. Szülei minden évben fölmentek Jeruzsálembe a húsvét ünnepére.",
      "Amikor tizenkét éves lett, szintén fölmentek, az ünnepi szokás szerint.",
      "Az ünnepnapok elteltével hazafelé indultak. A gyermek Jézus azonban Jeruzsálemben maradt anélkül, hogy szülei tudták volna.",
      "Abban a hitben, hogy az úti társaságban van, mentek egy napig, és keresték a rokonok és ismerősök között.",
      "Amikor nem találták, visszafordultak Jeruzsálembe, hogy keressék.",
      "Három nap múlva akadtak rá a templomban, ott ült a tanítók közt, hallgatta és kérdezgette őket.",
      "Akik csak hallgatták, mind csodálkoztak okosságán és feleletein.",
      "Amikor meglátták, csodálkoztak. Anyja így szólt hozzá: „Gyermekem, miért tetted ezt velünk? Íme, atyád és én szomorúan kerestünk.”",
      "Ezt felelte: „De miért kerestetek? Nem tudtátok, hogy nekem Atyám dolgaiban kell lennem?”",
      "Ám ők nem értették meg ezeket a hozzájuk intézett szavakat.",
      "Velük ment hát, lement Názáretbe, és engedelmeskedett nekik. Szavait anyja mind megőrizte szívében.",
      "Jézus meg gyarapodott bölcsességben, korban, s kedvességben Isten és az emberek előtt."
    ],
    [
      "II. AZ ELŐKÉSZÜLET Keresztelő János működése. Tibériusz császár uralkodásának 15. esztendejében, amikor Poncius Pilátus volt Júdea helytartója, s Galileának Heródes volt a negyedes fejedelme, testvére, Fülöp meg Itureának és Trachonitisz tartományának, Lizániás pedig Abilinának volt a negyedes fejedelme,",
      "Annás és Kaifás főpapok idején az Úr szózatot intézett Jánoshoz, Zakariás fiához a pusztában.",
      "S ő bejárta a Jordán egész környékét, hirdette a bűnbánat keresztségét a bűnök bocsánatára,",
      "ahogy meg van írva Izajás próféta beszédeinek könyvében: „A pusztába kiáltónak a szava: Készítsétek az Úr útját, egyengessétek ösvényeit!",
      "A völgyeket töltsétek fel, a hegyeket, halmokat hordjátok el, ami görbe, legyen egyenessé, a göröngyös változzék sima úttá,",
      "és minden test meglátja az Isten üdvösségét.”",
      "Ezért így beszélt a néphez, amely kiment hozzá, hogy megkeresztelkedjen: „Viperák fajzata! Ki tanított arra titeket, hogy fussatok az eljövendő harag elől?",
      "Teremjétek a bűnbánat méltó gyümölcsét! És ne mondogassátok magatokban: Ábrahám a mi atyánk! – Mert mondom nektek, van hatalma az Istennek, hogy ezekből a kövekből fiakat támasszon Ábrahámnak.",
      "A fejsze már a fák gyökerén van. Minden fát, amely nem terem jó gyümölcsöt, kivágnak és tűzre vetnek.”",
      "Ekkor megkérdezte a tömeg: „Mit tegyünk hát?”",
      "„Akinek két ruhája van – válaszolta –, az egyiket adja oda annak, akinek egy sincs. S akinek van mit ennie, ugyanígy tegyen.”",
      "Jöttek a vámosok is, hogy megkeresztelje őket,",
      "s így szóltak hozzá: „Mester, mit tegyünk?” Ezt felelte nekik: „Ne szedjetek be többet, mint amennyi meg van szabva.”",
      "Megkérdezték a katonák is: „Hát mi mit tegyünk?” Nekik így felelt: „Ne zsaroljatok, ne bántsatok senkit, hanem elégedjetek meg zsoldotokkal.”",
      "A nép feszülten várakozott. Mindnyájan azon töprengtek magukban, vajon nem János-e a Krisztus.",
      "Ezért János így szólt hozzájuk: „Én csak vízzel keresztellek benneteket. De jön nálam erősebb, akinek saruszíját sem vagyok méltó megoldani. Ő majd Szentlélekben és tűzben fog benneteket megkeresztelni.",
      "Szórólapátja már a kezében, hogy rendet teremtsen szérűjén, a búzát csűrébe gyűjtse, a pelyvát meg olthatatlan tűzzel elégesse.”",
      "És még sok mással is buzdította a népet, így hirdette nekik az örömhírt.",
      "Keresztelő János fogságba vetése. Heródes negyedes fejedelmet is megrótta testvérének felesége, Heródiás miatt, és a többi gonosztettéért, amit Heródes elkövetett;",
      "amiket az megtetézett még azzal is, hogy börtönbe vetette Jánost.",
      "Jézus megkeresztelése. Ekkor történt, hogy amikor már az egész nép megkeresztelkedett és Jézus is fölvette a keresztséget, és amikor imádkozott, megnyílt az ég,",
      "és a Szentlélek galamb alakjában leszállt rá. Szózat is hallatszott az égből: „Te vagy az én szeretett Fiam, benned telik kedvem.”",
      "Jézus családfája. Föllépésekor Jézus mintegy harmincéves volt. Azt tartották róla, hogy Józsefnek a fia, aki Éli fia volt,",
      "ez Mattaté, ez Lévié, ez Melchié, ez Jannaié, ez Józsefé,",
      "ez Mattatáé, ez Ámoszé, ez Náhumé, ez Heszlié, ez Naggájé,",
      "ez Maaté, ez Hattatiáé, ez Szemeiné, ez Józsefé, ez Jodáé,",
      "az Jochanané, ez Rezáé, ez Zerubbábelé, ez Sealtielé, ez Nerié,",
      "ez Melchié, ez Addié, ez Kozámé, ez Elmadamé, ez Eré,",
      "ez Jézusé, ez Eliezeré, ez Jorimé, ez Mattaté, ez Lévié,",
      "ez Simeoné, ez Júdáé, ez Józsefé, ez Jonámé, ez Eljákimé,",
      "ez Meleáé, ez Mennáé, ez Mattatáé, ez Nátámé, ez Dávidé,",
      "ez Izaié, ez Obedé, ez Boászé, ez Szalmozé, ez Nachsoné,",
      "ez Aminadabé, ez Adminé, ez Arnié, ez Heszromé, ez Perecé, ez Júdáé,",
      "ez Jákobé, ez Izsáké, ez Ábrahámé, ez Táréé, ez Náchoré,",
      "ez Szeruché, ez Regué, ez Pelegé, ez Héberé, ez Selaké,",
      "ez Kenáné, ez Arpachsádé, ez Szemé, ez Noéé, ez Lámeché,",
      "ez Metuselaché, ez Hénoché, ez Járedé, ez Mahalalelé, ez Kenáné,",
      "ez Enosé, ez Szeté, ez Ádámé, ez az Istené."
    ],
    [
      "Jézus megkísértése. Jézus a Szentlélektől eltelve elment a Jordántól, s a Lélek ösztönzésére a pusztába vonult",
      "negyven napra. Itt megkísértette az ördög. Ezekben a napokban nem evett semmit sem, de végül is megéhezett.",
      "Ekkor így szólt hozzá az ördög: „Ha Isten Fia vagy, mondd ennek a kőnek, hogy váljék kenyérré!”",
      "De Jézus ezt felelte: „Írva van, nemcsak kenyérrel él az ember.”",
      "Erre az ördög fölvezette egy magas hegyre, és egy szempillantás alatt megmutatta neki a földkerekség minden országát.",
      "„Mindezt a hatalmat és dicsőséget neked adom – mondta –, mert hisz én kaptam meg, és annak adom, akinek akarom.",
      "Ha leborulva hódolsz előttem, az mind a tied lesz.”",
      "Jézus elutasította: „Írva van: Uradat, Istenedet imádd és csak neki szolgálj!”",
      "Ekkor Jeruzsálembe vitte, a templom párkányára állította és így szólt: „Ha Isten Fia vagy, vesd le magad innét!",
      "Hisz írva van: Angyalainak parancsolta felőled, hogy oltalmazzanak; és:",
      "Kezükön hordoznak majd, nehogy kőbe üsd a lábad.”",
      "De Jézus ezt válaszolta: „Az is írva van: Ne kísértsd Uradat, Istenedet!”",
      "Miután az ördög minden kísértést végbevitt, egy időre elhagyta Jézust.",
      "Jézus Galileába megy. Jézus most a Lélek erejével visszatért Galileába. Híre elterjedt az egész környéken.",
      "Tanított a zsinagógákban, és mindenki magasztalta.",
      "Jézus a názáreti zsinagógában. Amikor Názáretbe ért, ahol nevelkedett, szombaton szokása szerint bement a zsinagógába, és felolvasásra jelentkezett.",
      "Izajás próféta könyvét adták neki oda. Szétbontotta a tekercset, és épp azon a helyen, ahol ez volt írva:",
      "„Az Úr Lelke van rajtam, azért kent fel engem, hogy örömhírt vigyek a szegényeknek. Elküldött, hogy hirdessem a foglyoknak a szabadulást, a vakoknak a látást, hogy szabadon bocsássam az elnyomottakat,",
      "és hirdessem az Úr kegyelmének esztendejét.”",
      "Összetekerte az Írást, átadta a szolgának és leült. A zsinagógában minden szem rá szegeződött.",
      "S elkezdte beszédét: „Ma beteljesedett az Írás, amit az imént hallottatok.”",
      "Mindenki helyeselt neki, és csodálkozott a fönséges szavakon, amelyek ajkáról fakadtak. „De hát nem József fia?” – kérdezgették.",
      "Így szólt hát hozzájuk: „Biztosan ezt a mondást szegezitek majd nekem: Orvos, magadat gyógyítsd! A nagy tetteket, amelyeket – mint hallottuk – Kafarnaumban végbevittél, vidd végbe itt, a hazádban is!”",
      "Majd így folytatta: „Bizony mondom nektek, hogy egy prófétát sem látnak szívesen a saját hazájában.",
      "S igazán mondom nektek, sok özvegy élt Izraelben Illés idejében, amikor az ég három évre és hat hónapra bezárult, úgyhogy nagy éhínség támadt az egész földön.",
      "De közülük egyikhez sem kapott Illés küldetést, csak a szidóni Száreptában élő özvegyasszonyhoz.",
      "Ugyanígy Elizeus próféta korában is sok leprás élt Izraelben, s egyikük sem tisztult meg, csak a szír Naamán.”",
      "Ezt hallva mind haragra gerjedtek a zsinagógában.",
      "Felpattantak, kiűzték a városon kívülre, és fölvezették arra a hegyre, amelyen városuk épült, a szakadék szélére, hogy letaszítsák.",
      "De ő áthaladt köztük és eltávozott.",
      "Jézus Kafarnaumba megy. Jézus lement Kafarnaumba, Galilea egyik városába, és szombaton tanította őket.",
      "Tanítása mindenkit ámulatba ejtett, mert szavának hatalma volt.",
      "A kafarnaumi ördögűzés. Volt a zsinagógában egy ember, akiben egy tisztátalan démon lelke volt.",
      "Ez hangosan kiabálta: „Hagyd abba! Mi közünk egymáshoz, názáreti Jézus? A vesztünkre jöttél? Tudom ki vagy: az Isten Szentje.”",
      "Jézus ráparancsolt: „Elhallgass és menj ki belőle!” Erre az ördög a földre sújtotta, kiment belőle, anélkül, hogy bajt okozott volna neki.",
      "Mindenki elámult, s egymás közt azt kérdezgették: „Miféle beszéd ez? Akkora hatalma és ereje van, hogy még a tisztátalan lelkeknek is tud parancsolni, úgyhogy kimennek a megszállottakból?”",
      "Híre elterjedt az egész környéken.",
      "Péter anyósának meggyógyítása. Jézus a zsinagógából kijőve, Simon házába ment. Simon anyósa magas lázban feküdt. Szóltak neki miatta.",
      "Fölé hajolt, parancsolt a láznak, és az nyomban elhagyta. Mindjárt fel is kelt és kiszolgálta.",
      "Betegek gyógyítása. Napnyugta után hozzátartozóik elvitték hozzá a különféle bajokban szenvedő betegeket. Egyenként rájuk tette kezét, s meggyógyította őket.",
      "Sokakból ördögök mentek ki, így kiáltozva: „Te az Isten Fia vagy!” De ő rájuk szólt, s nem engedte szóhoz jutni őket, mert hisz tudták, hogy ő a Krisztus.",
      "Jézus magányba vonul. Amikor megvirradt, kiment egy elhagyatott helyre. A nép kereste, míg meg nem találta. Marasztalták, hogy ne hagyja ott őket.",
      "De ő azt felelte: „Más városokban is kell hirdetnem az Isten országát, hiszen ez a küldetésem.”",
      "És hirdette Júdea zsinagógáiban."
    ],
    [
      "A csodálatos halfogás. Amikor egyszer a Genezáret tavánál állt, nagy tömeg sereglett oda hozzá, hogy hallgassa az Isten szavát.",
      "Látta, hogy a tó partján két bárka vesztegel. A halászok kiszálltak, és a hálót mosták.",
      "Beszállt hát az egyik bárkába, Simonéba, s megkérte, hogy lökje egy kicsit beljebb a parttól. Aztán leült, és a bárkából tanította a népet.",
      "Amikor befejezte a tanítást, így szólt Simonhoz: „Evezz a mélyre, és vessétek ki a hálótokat halfogásra!”",
      "„Mester, egész éjszaka fáradoztunk, s nem fogtunk semmit, de a te szavadra, kivetem a hálót” – válaszolta Simon –,",
      "és így is tett, s annyi halat fogtak, hogy szakadozni kezdett a háló.",
      "Intettek a másik bárkában levő társaiknak, hogy menjenek segíteni. Mentek is, és úgy telerakták mind a két bárkát, hogy majdnem elsüllyedt.",
      "Ennek láttán Simon Péter Jézus lábához borult, és e szavakra fakadt: „Uram, menj el tőlem, mert bűnös ember vagyok!”",
      "Mert a szerencsés halfogás láttán társaival együtt félelem töltötte el.",
      "Hasonlóképpen Jakabot és Jánost is, Zebedeus fiait, Simon társait. De Jézus így szólt Simonhoz: „Ne félj! Ezentúl emberhalász leszel.”",
      "Kivonták a hajókat a partra, és mindenüket elhagyva követték.",
      "A leprás meggyógyítása. Amikor Jézus az egyik városban tartózkodott, egy leprával borított férfi meglátta, elé borult és kérte: „Uram, ha akarod, megtisztíthatsz!”",
      "Erre kinyújtotta kezét, megérintette, és így szólt hozzá: „Akarom, tisztulj meg!” És azonnal megtisztult a leprától.",
      "Meghagyta neki, hogy ne mondja el senkinek: „Hanem menj el, mutasd meg magad a papnak, és ajánld fel tisztulásodért a Mózes által előírt áldozatot bizonyságul nekik.”",
      "A dolog híre mégis egyre jobban elterjedt. Nagy tömeg gyűlt egybe, hogy hallgassa, és ki-ki meggyógyuljon betegségéből.",
      "Ő azonban elvonult a pusztába, és imádkozott.",
      "A béna meggyógyítása. Egy napon, amikor tanított, farizeusok és törvénytudók is ültek ott, akik Galilea és Júdea különféle falvaiból és Jeruzsálemből jöttek. Az Úr ereje gyógyításra ösztönözte.",
      "És íme, hordágyon férfiak hoztak egy béna embert. Megpróbálkoztak bejutni, hogy eléje tegyék,",
      "de akkora volt a tömeg, hogy nem találtak utat. Ezért a cseréptetőn át bocsátották le ágyastul középre, Jézus elé.",
      "Hitük láttán így szólt: „Ember, bűneid bocsánatot nyertek.”",
      "Erre az írástudók és a farizeusok azt gondolták magukban és mondták: „Ki ez, hogy így mer káromkodni? Ki más bocsáthatja meg a bűnöket, mint az Isten?”",
      "Jézus belelátott gondolataikba, így szólt hát hozzájuk: „Miféle gondolatokat forgattok magatokban?",
      "Mi könnyebb? Ezt mondani: Bűneid bocsánatot nyertek – vagy: Kelj fel és járj?",
      "De tudjátok meg, hogy az Emberfiának igenis van hatalma a földön a bűnöket megbocsátani!” Ezzel a bénához fordult: „Mondom neked, kelj fel, fogd ágyadat és menj haza!”",
      "A szemük láttára rögtön fölkelt, fogta az ágyát, amelyen feküdt, és az Istent dicsőítve hazament.",
      "Mindnyájukat ámulat fogta el, magasztalták az Istent, és félelemmel eltelve mondották: „Ma megfoghatatlan dolgoknak voltunk a tanúi.”",
      "Lévi meghívása. Ezek után kiment, s meglátott egy Lévi nevű vámost, amint a vámnál ült. Felszólította: „Kövess engem!”",
      "Az felállt, és mindenét otthagyva követte őt.",
      "Lévi a házában nagy lakomát rendezett neki. Nagyon sok vámos és más ember együtt ült vele az asztalnál.",
      "A farizeusok és az írástudók emiatt zúgolódtak. „Miért esztek és isztok együtt a vámosokkal és a bűnösökkel?” – kérdezték tanítványaitól.",
      "Jézus adott nekik feleletet: „Nem az egészségeseknek van szükségük orvosra, hanem a betegeknek.",
      "Mert nem az igazakat jöttem hívni, hanem a bűnösöket, hogy megtérjenek.”",
      "A böjt kérdése. Ők azonban ezt mondták neki: „János tanítványai böjtölnek és imádkoznak, s ugyanígy a farizeusok tanítványai is. A tieid ellenben esznek és isznak.”",
      "Jézus ezt válaszolta nekik: „Képesek volnátok böjtre fogni a násznépet, amikor még vele van a vőlegény?",
      "Eljönnek a napok, amikor elviszik a vőlegényt, akkor majd böjtölnek.”",
      "Példabeszédet is mondott nekik: „Senki sem hasít ki új ruhából foltot ócska ruhára. Hisz akkor az újat is tönkretenné, s az ócskára se illenék az új folt.",
      "Senki sem tölt új bort régi tömlőkbe. Vagy ha mégis, az új bor szétveti a tömlőket, a bor kiömlik, a tömlők meg tönkremennek.",
      "Az új bor új tömlőbe való.",
      "Aki óbort iszik, nem kíván újat inni, mert hisz: Jobb az ó! – mondja.”"
    ],
    [
      "A szombati kalásztépés. Az egyik szombaton vetések közt járt. Tanítványai kalászokat téptek, kezükkel szétmorzsolták és ették.",
      "Néhány farizeus rájuk szólt: „Miért tesztek olyat, ami szombaton tiltva van?”",
      "Jézus felelt nekik: „Nem olvastátok, mit tett Dávid, amikor társaival együtt éhezett?",
      "Bement az Isten házába, fogta a szent kenyeret és evett belőle, és adott a többieknek is, noha ezt csak a papoknak lett volna szabad megtenniük.”",
      "Majd hozzátette: „Az Emberfia ura a szombatnak is.”",
      "Az elsorvadt kezű meggyógyítása. Egy másik szombaton bement a zsinagógába és tanított. Volt ott egy ember, akinek a jobb keze el volt sorvadva.",
      "Az írástudók és a farizeusok figyelték, vajon gyógyít-e szombaton, hogy legyen alapjuk vádat emelni ellene.",
      "De ő belelátott gondolataikba, ezért így szólt az elsorvadt kezű emberhez: „Állj fel és gyere ide a középre!” Az felállt és odament.",
      "Jézus odafordult hozzájuk: „Kérdem tőletek, szabad szombaton jót vagy rosszat tenni, életet menteni vagy pusztulni hagyni?”",
      "Ezzel végignézett rajtuk, aztán így szólt az emberhez: „Nyújtsd ki a kezedet!” Az szót fogadott és meggyógyult a keze.",
      "Az írástudók és a farizeusok esztelen haragra gerjedtek, és egymás közt elkezdtek tanakodni, hogy mitévők legyenek Jézussal.",
      "A tizenkét apostol kiválasztása. Ezekben a napokban történt, hogy kiment a hegyre imádkozni. Az egész éjszakát Isten imádásában töltötte.",
      "Amikor megvirradt, odahívta magához tanítványait, és kiválasztott közülük tizenkettőt, s apostoloknak nevezte őket:",
      "Simont, akit Péternek hívott, testvérét, Andrást, Jakabot és Jánost, Fülöpöt és Bertalant,",
      "Mátét és Tamást, Alfeus fiát, Jakabot és a Zélótának nevezett Simont,",
      "aztán Júdást, Jakab testvérét, és a karióti Júdást, aki később árulója lett.",
      "Jézus betegeket gyógyít. Aztán lejött velük a hegyről és egy sík terepen megállt. Rengeteg tanítvány sereglett oda hozzá, s hatalmas tömeg gyűlt köré egész Júdeából, Jeruzsálemből, valamint a tíruszi és szidóni tengermellékről,",
      "hogy hallgassák; és meggyógyultak, akiket tisztátalan lelkek kínoztak.",
      "Az egész tömeg arra törekedett, hogy megérinthesse, mert erő áradt belőle, és mindenkit meggyógyított.",
      "A boldogságok. Ekkor tanítványaira emelte tekintetét és megszólalt: „Boldogok vagytok, ti szegények, mert tiétek az Isten országa.",
      "Boldogok vagytok, hogy most éheztek, mert jól fogtok lakni. Boldogok vagytok, akik most sírtok, mert nevetni fogtok.",
      "Boldogok vagytok, ha gyűlölnek benneteket az emberek, kizárnak körükből és megrágalmaznak, s neveteket, mint valami szégyenletes dolgot, elvetik az Emberfia miatt.",
      "Örüljetek azokban a napokban, ha majd ez bekövetkezik, és ujjongjatok, mert nagy jutalomban részesültök a mennyben! Atyáik is így bántak a prófétákkal.",
      "De jaj nektek, gazdagok, mert már megkaptátok vigaszotokat.",
      "Jaj nektek, akik most jóllaktok, mert éhezni fogtok! Jaj nektek, akik most nevettek, mert sírni és jajgatni fogtok!",
      "Jaj nektek, ha az emberek hízelegnek nektek! Hisz atyáik is így tettek a hamis prófétákkal.",
      "Az ellenség szeretete. Nektek, akik hallgattok, ezt mondom: Szeressétek ellenségeiteket, tegyetek jót gyűlölőitekkel.",
      "Azokra, akik átkoznak benneteket, mondjatok áldást, és imádkozzatok rágalmazóitokért.",
      "Ha arcul üt valaki, tartsd neki oda a másik arcodat is. Annak, aki elveszi köntösödet, add oda a ruhádat is.",
      "Mindenkinek, aki kér tőled, adj, és aki elviszi, ami a tied, attól ne kérd vissza.",
      "Úgy bánjatok az emberekkel, ahogy akarjátok, hogy veletek is bánjanak.",
      "Mert ha csak azokat szeretitek, akik benneteket is szeretnek, milyen hálát várhattok érte? Hisz a bűnösök is szeretik azokat, akik őket szeretik.",
      "Mert ha azokkal tesztek jót, akik veletek is jót tesznek, milyen hálára számíthattok? Hisz így a bűnösök is tesznek jót.",
      "Ha csak a visszafizetés reményében adtok kölcsönt, milyen hálát várhattok érte? A bűnösök is kölcsönöznek a bűnösöknek, hogy ugyanazt visszakapják.",
      "Szeressétek inkább ellenségeiteket: tegyetek jót, adjatok kölcsön, és semmi viszonzást ne várjatok. Így nagy jutalomban részesültök, a Magasságosnak lesztek a fiai, hisz ő is jó a hálátlanokhoz és a gonoszokhoz.",
      "Legyetek hát irgalmasok, amint Atyátok is irgalmas.",
      "Az ítélet. Ne mondjatok ítéletet senki fölött, s akkor fölöttetek sem ítélkeznek. Ne ítéljetek el senkit, s akkor benneteket sem ítélnek el. Bocsássatok meg, és nektek is megbocsátanak.",
      "Adjatok, és akkor ti is kaptok. Jó, tömött, megrázott és túlcsorduló mértékkel mérnek öletekbe. Mert amilyen mértékkel ti mértek, olyannal mérnek majd nektek is.”",
      "Hasonlatot is mondott nekik: „Vajon vezethet-e vak világtalant? Nem esnek-e bele mind a ketten a gödörbe?",
      "Nem nagyobb a tanítvány mesterénél: Akkor tökéletes az ember, amikor már olyan, mint a mestere.",
      "Miért látod meg a szálkát testvéred szemében, amikor a magad szemében a gerendát sem veszed észre?",
      "Hogyan mondhatod testvérednek: Testvér, engedd, hogy kivegyem a szálkát a szemedből! – holott a te szemedben nem látod a gerendát? Képmutató! Előbb vedd ki a gerendát a saját szemedből, és csak aztán láss hozzá, hogy kivedd a szálkát testvéred szeméből.",
      "Mert nincsen jó fa, amely rossz gyümölcsöt terem, sem rossz fa, amely jó gyümölcsöt hoz.",
      "A fát a gyümölcséről lehet megismerni. Nem szednek tövisbokorról fügét, s gyalogszederről sem szüretelnek szőlőt.",
      "A jó ember szívének jó kincséből jót hoz elő, a rossz ember pedig a rosszból rosszat. Hisz a száj a szív bőségéből beszél.",
      "Miért mondjátok nekem: Uram, Uram! – ha nem teszitek meg, amit mondok?",
      "Hasonlat a házépítésről. Megmondom nektek, kihez hasonlít, aki eljön, meghallgatja tanításomat és tettekre is váltja.",
      "A házat építő emberhez hasonlít, aki mélyre leásott, és a sziklára rakta az alapot. Jött az árvíz, és az áradat rázúdult a házra, de nem tudta megingatni, mert biztos alapra épült.",
      "Aki meghallgatja ugyan (tanításomat), de nem váltja tettekre, ahhoz a házat építő emberhez hasonlít, aki a házat minden alap nélkül földre építette. Amikor az ár nekizúdult, nyomban összeomlott és romhalmazzá vált.”"
    ],
    [
      "A kafarnaumi százados. Amikor ezt a néphez intézett beszédét befejezte, betért Kafarnaumba.",
      "Ott betegen feküdt egy századosnak a szolgája, akit sokra tartott, s már-már a halálán volt.",
      "A százados már hallott Jézusról, ezért elküldte hozzá a zsidók véneit azzal a kéréssel, hogy jöjjön el, és gyógyítsa meg a szolgáját.",
      "Amikor ezek odaértek Jézushoz, nagyon kérték: „Megérdemli, hogy teljesítsd kérését.",
      "Szereti nemzetünket, a zsinagógát is ő építette nekünk.”",
      "Jézus tehát velük ment. Amikor már nem voltak messze a háztól, a százados elé küldte a barátait ezzel az üzenettel: „Uram, ne fáradj!",
      "Nem vagyok rá méltó, hogy betérj házamba. Magamat sem tartottam elég érdemesnek, hogy elmenjek érted. Csak szólj egy szót, és meggyógyul a szolgám.",
      "Bár magam is alárendelt ember vagyok, szolgálnak alattam katonák, s ha azt mondom az egyiknek: Indulj! – akkor elindul; ha a másiknak mondom: Gyere ide! – akkor odajön; vagy ha a szolgámnak: Tedd meg! – akkor megteszi.”",
      "Ennek hallatán Jézus elcsodálkozott. Megfordult, s így szólt a nyomába szegődött tömegnek: „Mondom nektek, ekkora hittel még Izraelben sem találkoztam.”",
      "Amikor a küldöttek hazaértek, a szolgát egészségesen találták.",
      "A naimi ifjú feltámasztása. Történt, hogy Naim városába ment. Vele tartottak tanítványai és mások is, igen sokan.",
      "Amikor a város kapujához közeledett, egy halottat hoztak ki, egy özvegyasszony egyetlen fiát. Elég nagy tömeg kísérte a városból.",
      "Amikor az Úr meglátta, megesett rajta a szíve és megszólította: „Ne sírj!”",
      "Aztán odalépett a koporsóhoz, és amint megálltak, akik vitték, megérintette, s így szólt: „Ifjú, mondom neked, kelj föl!”",
      "A halott felült, és elkezdett beszélni. Ekkor átadta anyjának.",
      "Mindnyájukat elfogta a félelem, és magasztalták Istent ezekkel a szavakkal: „Nagy prófétánk támadt”; és: „Meglátogatta népét az Isten.”",
      "S a hír elterjedt egész Júdeában és a környéken is mindenfelé.",
      "Keresztelő János küldöttsége. Ezekről az eseményekről a tanítványai mind beszámoltak Jánosnak. János magához hívatta két tanítványát",
      "és elküldte őket az Úrhoz, hogy kérdezzék meg: „Te vagy-e az eljövendő, vagy mást várjunk?”",
      "Amikor a két férfi Jézushoz ért, előadta: „Keresztelő János küldött el minket hozzád, hogy kérdezzük meg: Te vagy-e az eljövendő, vagy mást várjunk?”",
      "Épp sokakat meggyógyított különféle bajokból, betegségekből, és megszabadított gonosz lelkektől, a vakoknak pedig visszaadta a látásukat.",
      "Ezért így felelt nekik: „Menjetek és jelentsétek Jánosnak, amiket láttatok és hallottatok: vakok látnak, sánták járnak, leprások megtisztulnak, süketek hallanak, halottak feltámadnak, a szegényeknek meg hirdetik az evangéliumot.",
      "Boldog, aki nem botránkozik meg rajtam!”",
      "Amikor János követei elmentek, Jánosról kezdett beszélni a népnek: „Mit mentetek ki látni a pusztába? Széltől hajladozó nádat?",
      "Vagy mit mentetek ki látni? Finom ruhába öltözött embert? Akik drága ruhában járnak és a kényelemnek élnek, a királyi palotákban találhatók.",
      "Vagy mit mentetek ki látni? Prófétát? Igen, mondom nektek, többet mint prófétát.",
      "Őróla van megírva: „Íme, elküldöm követemet színed előtt, hogy előkészítse utadat.”",
      "Mondom nektek, az asszonyok fiai között nincs, aki nagyobb volna Jánosnál. Az Isten országában azonban a legkisebb is nagyobb nála.”",
      "Akik hallgatták, az egész nép, sőt még a vámosok is igazat adtak az Istennek, és fölvették János keresztségét.",
      "A farizeusok és a törvénytudók ellenben semmibe vették az Isten szándékát, s nem keresztelkedtek meg.",
      "„Kihez hasonlítsam ennek a nemzedéknek a tagjait? Kihez hasonlók?",
      "A gyerekekhez hasonlítanak, akik ott tanyáznak a piacon és egymásnak kiabálják: Furulyáztunk nektek, és nem táncoltatok, siratót énekeltünk, de nem zokogtatok.",
      "Mert eljött Keresztelő János, kenyeret nem eszik, bort nem iszik, s azt beszélitek róla, hogy ördöge van.",
      "Eljött az Emberfia, eszik és iszik, s azt mondjátok rá, lám, milyen falánk, iszákos ember, a vámosok és a bűnösök barátja.",
      "A bölcsességet azonban minden gyermeke igazolja.”",
      "Jézus lábának megkenése. Egy farizeus meghívta, hogy egyék nála. Betért hát a farizeus házába, és asztalhoz telepedett.",
      "Élt a városban egy bűnös nő. Amikor megtudta, hogy a farizeus házában van vendégségben, alabástrom edényben illatos olajat hozott.",
      "Megállt hátul a lábánál, és sírva fakadt. Könnyeit Jézus lábára hullatta, majd hajával megtörölte, elárasztotta csókjaival, és megkente illatos olajjal.",
      "Mikor ezt a farizeus házigazda látta, így szólt magában: „Ha próféta volna, tudná, hogy ki és miféle az, aki érinti: hogy bűnös nő.”",
      "Jézus akkor hozzá fordult: „Simon, mondanék neked valamit.” Az kérte: „Mester! Hát mondd el!”",
      "„Egy hitelezőnek két adósa volt. Az egyik ötszáz dénárral tartozott neki, a másik ötvennel.",
      "Nem volt miből fizetniük, hát elengedte mind a kettőnek. Melyikük szereti most jobban?”",
      "„Úgy gondolom, az, akinek többet elengedett” – felelte Simon. „Helyesen feleltél” – mondta neki.",
      "Majd az asszony felé fordulva így szólt Simonhoz: „Látod ezt az asszonyt? Betértem házadba, s nem adtál vizet a lábamra. Ez a könnyeivel áztatta lábamat, és a hajával törölte meg.",
      "Csókot sem adtál nekem, ez meg egyfolytában csókolgatja a lábam, amióta csak bejött.",
      "Aztán a fejemet sem kented meg olajjal. Ez meg a lábamat keni illatos olajával.",
      "Azt mondom hát neked, sok bűne bocsánatot nyer, mert nagyon szeretett. Akinek kevés bűnét bocsátják meg, az csak kevéssé szeret.”",
      "Aztán így szólt az asszonyhoz: „Bűneid bocsánatot nyernek.”",
      "A vendégek összesúgtak: „Ki ez, hogy még a bűnöket is megbocsátja?”",
      "De ő ismét az asszonyhoz fordult: „A hited megmentett. Menj békével!”"
    ],
    [
      "Asszonyok Jézus kíséretében. Ezután bejárta a városokat s a falvakat, tanított, és hirdette az Isten országát. Vele volt a tizenkettő",
      "és néhány asszony, akiket a gonosz lelkektől és a különféle betegségektől megszabadított: Mária, melléknevén magdalai, akiből hét ördög ment ki,",
      "Johanna, Heródes intézőjének, Kuzának a felesége, Zsuzsanna és még sokan mások, akik vagyonukból gondoskodtak róla.",
      "A magvető. Amikor egyszer nagy tömeg vette körül és a városokból tömérdek nép zarándokolt hozzá, mondott egy példabeszédet:",
      "„Kiment a magvető, hogy elvesse a magot. Vetés közben néhány szem az út szélére esett. Eltaposták, és az ég madarai felcsipegették.",
      "Más szemek köves talajra hullottak. Kikeltek, de aztán elszáradtak, mert nem kaptak elég nedvességet.",
      "Ismét más szemek szúrós bogáncs közé hulltak. A szúrós bogáncsok velük együtt nőttek, és elfojtották őket.",
      "A többi mag jó földbe hullott, kikelt és százszoros termést hozott.” Amikor befejezte, fölemelte a hangját: „Akinek van füle a hallásra, az hallja meg!”",
      "Tanítványai megkérdezték, hogy mi a példabeszéd értelme.",
      "Így válaszolt: „Nektek megadatott, hogy megismerjétek az Isten országának titkait, de a többieknek csak a példabeszédek szólnak, hogy nézzenek, de ne lássanak, halljanak, de ne értsenek.",
      "Ez a példabeszéd értelme: A mag az Isten szava.",
      "Az útszélre hulló szemek azok, akik meghallgatják a tanítást, de aztán jön az ördög, kitépi szívükből, nehogy higgyenek és üdvözüljenek.",
      "A köves talajba hulló szemek azok, akik meghallgatják s örömmel fogadják a tanítást, de nem ver bennük gyökeret, így aztán a kísértés idején hűtlenné válnak.",
      "A szúrós bogáncs közé hulló szemek azok, akik meghallgatják, de később az élet gondjai, javai és élvezetei meggátolják őket fejlődésükben, ezért termést már nem hoznak.",
      "A jó földbe hulló szemek azok, akik tiszta és jó szívvel hallgatják a tanítást, meg is tartják és kitartásukkal gyümölcsöt teremnek.",
      "A gyertya hasonlata. Senki sem gyújt világot azért, hogy befödje valami edényfélével, vagy hogy az ágy alá tegye. Inkább a tartóra teszi, hogy aki csak belép, lássa világát.",
      "Mert semmi sincs úgy elrejtve, hogy elő ne kerülne, és nincs titok, ami ki ne tudódna, és nyilvánosságra ne kerülne.",
      "Vigyázzatok, hogyan hallgatjátok. Mert akinek van, még kap hozzá; akinek pedig nincs, attól még azt is elveszik, amiről azt véli, hogy az övé.”",
      "Jézus rokonai. Eljöttek anyja és rokonai, de a tömegen nem tudtak áthatolni.",
      "Ezért szóltak neki: „Kinn állnak anyád és testvéreid, s látni szeretnének.”",
      "De ő ezt mondta nekik: „Azok az anyám és a testvéreim, akik hallgatják és tetté is váltják az Isten szavát.”",
      "A vihar lecsendesítése. Egyik nap bárkába szállt tanítványaival együtt. „Evezzünk át a tó túlsó partjára!” – mondta. Elindultak.",
      "Míg eveztek, ő elaludt. Hirtelen szélvész csapott le a tóra. A hullámok már-már elborították őket, úgyhogy életveszélyben forogtak.",
      "Odamentek hozzá, felkeltették, így szólva: „Mester! Mester! Itt veszünk!” Fölkelt és parancsolt a szélnek és a hullámoknak. Erre elült a háborgás, és minden elcsendesedett.",
      "Akkor hozzájuk fordult: „Hol a hitetek?” De azok félelemmel és csodálattal telve így kérdezgették egymást: „Vajon ki lehet ez, hogy még a szeleknek és a víznek is parancsol, s azok engedelmeskednek neki?”",
      "Az ördögtől megszállott. A gerazaiak vidékére eveztek, amely Galileával átellenben fekszik.",
      "Ahogy a partra lépett, a város felől egy ördögöktől megszállt ember tartott feléje. Már régóta nem hordott ruhát, nem lakott házban, inkább a sírboltokban tanyázott.",
      "Amikor meglátta Jézust, a földre vetette magát, s ilyeneket kiabált: „Mi bajod van velem, Jézus, a magasságbeli Istennek a Fia? Könyörgök, ne bánts!”",
      "Megparancsolta ugyanis a tisztátalan léleknek, hogy menjen ki az emberből, mert már régóta hatalmában tartotta. Láncra verték és megkötözték, de széttépte a köteléket. Az ördög kikergette a pusztába.",
      "Jézus megkérdezte tőle: „Mi a neved?” – „Légió” – válaszolta, mert sok ördög tartotta megszállva.",
      "Arra kérték, hogy ne küldje őket a mélységbe.",
      "A hegyoldalban ott turkált egy nagy sertéskonda. Megkérték, engedje meg, hogy a sertésekbe mehessenek. Megengedte nekik.",
      "Az ördögök erre kijöttek az emberből, és megszállták a sertéseket. Erre a konda vadul nekirohant a lejtőnek, le a tóba, és odaveszett.",
      "Amikor a kanászok látták, mi történt, elfutottak és hírül vitték a városba és a tanyákra.",
      "Az emberek mentek, hogy ők is lássák, ami történt. Jézushoz érve ott találták az embert, akiből az ördögök kimentek: a lábánál ült, felöltözve, ép ésszel, és megijedtek.",
      "A szemtanúk elbeszélték, hogyan gyógyult meg az ördögtől megszállott. Erre elfogta őket a félelem.",
      "Geraza vidékének lakossága ezért arra kérte, hogy menjen el, annyira féltek. Bárkába szállt hát, hogy visszatérjen.",
      "Az ember, akiből kimentek az ördögök, kérte, hogy vele mehessen. De elküldte:",
      "„Térj vissza otthonodba és beszéld el, milyen nagy jót tett veled az Isten!” Erre az bejárta az egész várost, és elhíresztelte, milyen nagy jót tett vele Jézus.",
      "Jairus leánya és a vérfolyásos asszony. Amikor Jézus visszaérkezett, tömeg fogadta. Mindenki várta.",
      "Akkor odament hozzá egy Jairus nevű férfi, a zsinagóga feje. Lába elé borult, úgy kérte, menjen el hozzá,",
      "mert tizenkét éves egyetlen lánya haldoklik. Útközben a tömeg majdnem agyonnyomta.",
      "Volt ott egy asszony, aki tizenkét év óta vérfolyásban szenvedett. Már egész vagyonát ráköltötte az orvosokra, de egy sem tudott rajta segíteni.",
      "Hátulról hozzáférkőzött, megérintette a ruhája szegélyét, és abban a pillanatban elállt a vérfolyása.",
      "Jézus megkérdezte: „Ki érintett?” Mindenki tagadta. Péter azonban így szólt: „Mester, a tömeg szorongat és lökdös.”",
      "Jézus azonban megismételte: „Valaki megérintett, mert éreztem, hogy erő áradt ki belőlem.”",
      "Az asszony látva, hogy nem titkolhatja tovább, remegve előlépett, elé borult, és az egész nép füle hallatára megvallotta, hogy miért érintette meg, és hogy meggyógyult abban a pillanatban.",
      "Jézus ezt mondta neki: „Leányom, hited meggyógyított. Menj békével!”",
      "Még beszélt, amikor valaki ezt a hírt hozta a zsinagóga fejének: „Meghalt a lányod. Ne fáraszd tovább a Mestert.”",
      "Ennek hallatára Jézus így szólt hozzá: „Ne félj, csak higgy! Megmenekül.”",
      "Amikor odaértek a házhoz, nem engedett be senkit, csak Pétert, Jakabot, Jánost, meg a lány apját és anyját.",
      "Mindenki sírt, jajgatott, gyászolta a leányt. „Ne sírjatok! – szólt rájuk. – Nem halt meg, csak alszik.”",
      "Kinevették, mert tudták, hogy meghalt.",
      "De ő megfogta a kezét, és emelt hangon felszólította: „Leány, kelj föl!”",
      "Erre visszatért a lélegzete, és rögtön fölkelt. Ezután meghagyta, hogy adjanak neki enni.",
      "A szülők nem tudtak hova lenni az ámulattól. Megparancsolta nekik, hogy senkinek se szóljanak a történtekről."
    ],
    [
      "Az apostolok küldetése. Összehívta a tizenkettőt, erőt és hatalmat adott nekik az ördögök fölött és a betegségek gyógyítására.",
      "Aztán elküldte őket, hogy hirdessék az Isten országát és gyógyítsák meg a betegeket.",
      "„Semmit se vigyetek az útra – hagyta meg nekik –, se botot, se tarisznyát, se kenyeret, se pénzt, se egy váltás ruhát.",
      "Ha egy házba betértek, ott szálljatok meg és onnét induljatok tovább.",
      "Ha valahol nem fogadnak be benneteket, hagyjátok ott a várost, és még a port is rázzátok le lábatokról ellenük tanúságul.”",
      "Útra keltek hát, bejárták a falvakat, mindenütt hirdették az evangéliumot és gyógyították a betegeket.",
      "Heródes kíváncsisága. Heródes negyedes fejedelem mindenről hallott, ami csak történt, és nagy kétségek gyötörték. Némelyek azt állították, hogy János támadt fel a halálból,",
      "mások azt, hogy Illés jelent meg, ismét mások pedig, hogy a régi próféták közül támadt fel valaki.",
      "Heródes így töprengett: „Jánost lefejeztettem. Ki lehet hát, akiről ilyeneket hallok?” És kereste a módját, hogy lássa.",
      "A csodálatos kenyérszaporítás. Az apostolok visszatértek, s mindenről beszámoltak neki. Akkor elvonult velük egy csöndes tájékra, Betszaida városának környékére.",
      "Amikor a nép megtudta, utánament. Szívesen fogadta őket, és beszélt nekik az Isten országáról, akik pedig gyógyulást kerestek, azokat meggyógyította.",
      "A nap már hanyatlóban volt. Odament hozzá a tizenkettő: „Hagyd, hadd menjen el a nép – figyelmeztették –, hogy a környékbeli falvakban és tanyákban szállást és élelmet keressenek maguknak, mert itt a pusztában vagyunk.”",
      "„Ti adjatok nekik enni” – válaszolta. „Nincs, csak öt kenyerünk és két halunk – mondták. – El kellene mennünk, hogy ennyi népnek ennivalót vegyünk.”",
      "Volt ott vagy ötezer férfi. Erre azt az utasítást adta tanítványainak: „Telepítsétek le őket olyan ötvenes csoportokban.”",
      "Úgy is tettek, letelepedtek mindnyájan.",
      "Most kezébe vette az öt kenyeret és a két halat. Föltekintett az égre, megáldotta, és tanítványainak adta, hogy osszák ki a népnek.",
      "Mindnyájan ettek és jól is laktak, s végül még tizenkét kosárra való maradékot szedtek össze.",
      "Péter vallomása. Amikor egyszer egyedül imádkozott, csak tanítványai voltak ott vele, megkérdezte tőlük: „Kinek tartanak engem az emberek?”",
      "Ezt válaszolták: „Van, aki Keresztelő Jánosnak, van aki Illésnek, mások szerint a régi próféták közül támadt fel valaki.”",
      "Most hozzájuk fordult: „Hát ti?” Péter válaszolt: „Az Isten Fölkentje vagy.”",
      "Rájuk parancsolt, hogy ezt ne mondják el senkinek.",
      "„Mert – mondta – az Emberfiának sokat kell szenvednie, a vének, főpapok és írástudók nem ismerik el, megölik, de harmadnap feltámad.”",
      "Jézus követése. Amikor az egész néphez szólt, ezt mondta: „Aki követni akar, tagadja meg magát, vegye fel keresztjét mindennap és úgy kövessen.",
      "Mert aki életét meg akarja menteni, elveszíti. Aki meg elveszíti értem az életét, az megmenti.",
      "Mert mi haszna van belőle az embernek, ha megszerzi akár az egész világot is, de maga elpusztul vagy súlyos kárt szenved?",
      "Aki ugyanis szégyell engem és tanításomat, azt az Emberfia is szégyellni fogja, amikor majd eljön a maga és az Atya, meg a szent angyalok dicsőségében.",
      "Igazán mondom nektek, hogy azok közül, akik itt állnak, némelyek nem halnak meg, míg meg nem látják az Isten országát.”",
      "Jézus színeváltozása. E beszéde után mintegy nyolc napra történt, hogy kiválasztotta Pétert, Jánost és Jakabot, és fölment velük a hegyre imádkozni.",
      "Míg imádkozott, külseje teljesen átváltozott, ruhája fehér lett és ragyogó.",
      "És íme, két férfi beszélgetett vele: Mózes és Illés.",
      "Megdicsőülten jelentek meg, és a haláláról beszélgettek, amelyet Jeruzsálemben kell majd elszenvednie.",
      "Pétert és társait elnyomta az álom. Amikor fölébredtek, látták dicsőségét és mellette a két férfit.",
      "Ezek már épp menni készültek. Péter így szólt Jézushoz: „Mester, jó nekünk itt lenni! Csinálunk három sátrat, neked egyet, Mózesnek egyet és Illésnek egyet!” Nem tudta, hogy mit beszél.",
      "Miközben ezt mondta, felhő támadt és elborította őket. Féltek, amikor a felhőbe jutottak.",
      "A felhőből szózat hallatszott: „Ez az én választott Fiam, őt hallgassátok!”",
      "Amikor a szózat elhangzott, Jézus egyedül volt. Hallgattak, és senkinek sem mondtak el semmit abból, amit láttak.",
      "A nyavalyatörős gyermek. Másnap történt, hogy amint lejöttek a hegyről, nagy tömeg közeledett.",
      "Akkor egy férfi kiáltott hozzá a tömegből: „Mester, könyörgök, tekints fiamra, egyetlen gyermekemre!",
      "Mert íme, időnként egy lélek keríti hatalmába, felordít, az meg gyötri, marcangolja, úgy, hogy habzik a szája, s csak nehezen hagyja el, azután, hogy agyonkínozta.",
      "Már kértem tanítványaidat, hogy űzzék ki belőle, de nem tudták.”",
      "Jézus így válaszolt: „Hitetlen és romlott nemzedék! Meddig maradjak még körötökben? Meddig tűrjelek benneteket? Hozd hát ide a fiadat!”",
      "Ahogy feléje tartott, az ördög ide-oda rángatta, és a földhöz vagdosta a fiút, de Jézus ráparancsolt a tisztátalan lélekre, meggyógyította a fiút és visszaadta apjának.",
      "Jézus másodszor jövendöl szenvedéséről. Mindannyian igen elámultak az Isten nagyságán. Még mindnyájan álmélkodtak azon, amit tett, amikor így szólt tanítványaihoz:",
      "„Véssétek jól emlékezetetekbe ezeket a szavakat: Az Emberfiát az emberek kezébe adják.”",
      "De nem értették meg ezt a beszédet, el volt előlük rejtve, hogy ne értsék meg. De megkérdezni mégsem merték.",
      "Az alázatosság. Fölmerült köztük a kérdés, hogy közülük ki a nagyobb.",
      "Jézus szívük gondolatainak láttán odahívott egy gyereket, maga mellé állította,",
      "s így szólt hozzájuk: „Aki befogadja ezt a gyermeket a nevemben, engem fogad be. S aki engem befogad, azt fogadja be, aki küldött. Mert aki a legkisebb köztetek, az az igazán nagy.”",
      "János vette át a szót: „Mester – mondta –, láttunk egy embert, aki ördögöket űzött a nevedben, de megtiltottuk neki, mert nem követ téged velünk.”",
      "Jézus így válaszolt: „Ne tiltsátok meg! Mert aki nincs ellenetek, az veletek van.”",
      "III. ÚTON JERUZSÁLEM FELÉ A szamáriaiak nem fogadják be Jézust. Amikor már közeledtek szenvedésének és megdicsőülésének napjai, szilárdan elhatározta, hogy Jeruzsálembe megy.",
      "Követeket küldött maga előtt. Ezek elindultak, s eljutottak a szamáriaiak egyik falujába, hogy szállást készítsenek neki.",
      "De nem fogadták be, mert meglátszott rajta, hogy Jeruzsálembe megy.",
      "Ennek láttán a tanítványok, Jakab és János felháborodtak: „Uram, ha akarod, lehívjuk az égből a tüzet, hadd pusztítsa el őket!”",
      "De ő hozzájuk fordult és rájuk pirított.",
      "Ezután más faluba mentek.",
      "Jézus követése. Amint mentek az úton, valaki megszólította: „Követlek, bárhová mész is.”",
      "Jézus azonban ezt mondta: „A rókáknak van vackuk, az ég madarainak fészkük, de az Emberfiának nincs hová fejét lehajtania.”",
      "Egy másikat felszólított: „Kövess engem!” Az így válaszolt: „Uram, engedd meg, hogy előbb elmenjek és eltemessem apámat.”",
      "„Hagyd a holtakra, hadd temessék halottaikat – mondta neki –, te meg menj, és hirdesd az Isten országát.”",
      "Egy harmadik ezt mondta neki: „Uram, követlek, de engedd meg, hogy előbb elbúcsúzzam a családomtól.”",
      "Jézus így válaszolt: „Aki az eke szarvára teszi kezét és hátrafelé néz, nem alkalmas az Isten országára.”"
    ],
    [
      "A hetvenkét tanítvány elküldése. Ezek után az Úr kiválasztott más hetvenkettőt, és elküldte őket kettesével maga előtt minden városba és helységbe, ahová menni készült.",
      "Így szólt hozzájuk: „Az aratnivaló sok, de a munkás kevés. Kérjétek hát az aratás urát, küldjön munkásokat az aratásra.",
      "Menjetek! Úgy küldelek benneteket, mint bárányokat a farkasok közé.",
      "Ne vigyetek magatokkal erszényt, se tarisznyát, se sarut. Az úton senkit ne üdvözöljetek.",
      "Ha betértek egy házba, először ezt mondjátok: Békesség e háznak!",
      "Ha békesség fia lakik ott, rászáll békességetek, ha nem, visszaszáll rátok.",
      "Maradjatok ott abban a házban, és azt egyétek és igyátok, amijük van. Mert a munkás megérdemli a maga bérét. Ne járjatok házról házra.",
      "Ha egy városba érkeztek és szívesen látnak titeket, egyétek, amit elétek adnak.",
      "Gyógyítsátok meg ott a betegeket s hirdessétek: Közel van hozzátok az Isten országa!",
      "De ha betértek valamelyik városba és nem látnak titeket szívesen, menjetek ki az utcára és mondjátok:",
      "Még a port is lerázzuk, ami városotokban a lábunkra tapadt, de azért tudjátok meg: Közel van az Isten országa.",
      "Bizony mondom nektek: Szodoma sorsa könnyebb lesz azon a napon, mint azé a városé.",
      "Jaj neked, Korozain! Jaj neked, Betszaida! Mert ha Tíruszban és Szidónban történtek volna a bennetek végbement csodák, már rég zsákban és hamuban tartottak volna bűnbánatot.",
      "Ezért Tírusznak és Szidónnak tűrhetőbb lesz a sorsa az ítéletkor, mint nektek.",
      "És te, Kafarnaum! Nemde az égig emelkedtél? Egészen az alvilágig fogsz süllyedni!",
      "Aki titeket hallgat, engem hallgat, aki titeket elutasít, engem utasít el, aki pedig engem elutasít, azt utasítja el, aki küldött.”",
      "A hetvenkét tanítvány visszatérése. A hetvenkét tanítvány nagy örömmel tért vissza. „Uram – mondták –, nevedre még az ördögök is engedelmeskedtek nekünk.”",
      "Így válaszolt nekik: „Láttam a sátánt: mint a villám, úgy bukott le az égből.",
      "Hatalmat adtam nektek, hogy kígyókon és skorpiókon járjatok, hogy minden ellenséges erőn úrrá legyetek. Nem fog ártani nektek semmi.",
      "De mégse annak örüljetek, hogy a lelkek engedelmeskednek nektek, inkább annak örüljetek, hogy nevetek föl van írva a mennyben.”",
      "Jézus öröme. Abban az órában Jézus kitörő örömmel dicsőítette az Istent a Szentlélekben, ezekkel a szavakkal: „Dicsőítelek, Atyám, ég és föld Ura, hogy elrejtetted ezeket a bölcsek és okosak elől, és kinyilvánítottad a kicsinyeknek. Igen, Atyám, így tetszett neked.",
      "Mindent átadott nekem Atyám. Senki sem tudja, hogy ki a Fiú, csak az Atya, és hogy ki az Atya, azt csak a Fiú vagy akinek a Fiú ki akarja nyilatkoztatni.”",
      "Majd külön a tanítványokhoz fordult, és így szólt: „Boldog a szem, amely látja, amit ti láttok.",
      "Bizony mondom nektek, hogy sok próféta és király akarta látni, amit ti láttok és nem látta, hallani, amit ti hallotok és nem hallotta.”",
      "Az irgalmas szamaritánus. Egy törvénytudó felállt, hogy próbára tegye. „Mester – szólította meg –, mit tegyek, hogy eljussak az örök életre?”",
      "Megkérdezte tőle: „Mi van megírva a törvényben? Hogyan olvasod?”",
      "Így válaszolt: „Szeresd Uradat, Istenedet, teljes szívedből, teljes lelkedből, teljes erődből és teljes elmédből, felebarátodat pedig, mint saját magadat.”",
      "„Helyesen feleltél. Tégy így, és élni fogsz!” – válaszolta neki.",
      "De az igazolni akarta magát, ezért megkérdezte Jézustól: „Kit tekintsek felebarátomnak?”",
      "Erre Jézus átvette a szót: „Egy ember Jeruzsálemből Jerikóba ment. Rablók kezébe került. Ezek kifosztották, véresre verték, és félholtan otthagyták.",
      "Történetesen egy pap tartott lefelé az úton. Észrevette, de elment mellette.",
      "Ugyanígy közeledett egy levita is. Látta, de továbbment.",
      "Végül egy szamariainak is arra vitt az útja. Amikor meglátta, megesett rajta a szíve.",
      "Odament hozzá, olajat és bort öntött a sebeire és bekötözte, magát az embert pedig felültette teherhordó állatára, elvitte egy fogadóba és ápolta.",
      "Másnap elővett két dénárt, odaadta a fogadósnak ezzel a kéréssel: Viseld gondját, és ha többet költenél, visszatérve megadom neked.",
      "Mit gondolsz, e három közül ki volt az igazi felebarátja annak, aki a rablók kezébe került?”",
      "„Aki irgalmas szívű volt iránta” – felelte. Jézus így folytatta: „Menj és tégy te is hasonlóképpen.”",
      "Mária és Márta. Útjukon betértek egy faluba. Egy Márta nevű asszony befogadta házába.",
      "Ennek volt egy húga, Mária. Ez odaült az Úr lábához és hallgatta a szavait.",
      "Márta meg sürgött-forgott, végezte a háziasszonyi teendőket. Egyszer csak megállt: „Uram – méltatlankodott –, nem törődöl vele, hogy húgom elnézi, hogy egyedül szolgáljalak ki? Szólj neki, hogy segítsen nekem!”",
      "Az Úr azonban így válaszolt: „Márta, Márta, sok mindenre gondod van, és sok minden nyugtalanít,",
      "pedig csak egy a szükséges. Mária a jobbik részt választotta, nem is veszik el tőle soha.”"
    ],
    [
      "A Miatyánk. Történt egyszer, hogy valahol éppen imádkozott. Amikor befejezte, egyik tanítványa kérte: „Uram, taníts meg minket imádkozni, mint ahogy János is megtanította tanítványait.”",
      "Erre így szólt hozzájuk: „Amikor imádkoztok, ezt mondjátok: Atyánk! Szenteltessék meg a neved. Jöjjön el az országod.",
      "Add meg a szükséges kenyerünket mindennap.",
      "Bocsásd meg a bűneinket, amint mi is megbocsátunk minden ellenünk vétőnek. És ne vigy minket kísértésbe.”",
      "Az alkalmatlankodó barát. Aztán így folytatta: „Mondjuk, hogy valamelyikteknek van egy barátja, és az éjfélkor bekopog hozzá ezekkel a szavakkal: Barátom, adj kölcsön nekem három kenyeret,",
      "útról érkezett egy barátom, s nincs mit enni adnom neki.",
      "De az kiszól: Ne zavarj! Az ajtó már be van zárva, én is, gyermekeim is ágyban vagyunk. Nem tudok fölkelni és adni neked.",
      "Mondom nektek: Ha azért, mert barátja, nem kel fel, hogy adjon neki; amiatt, hogy nem tágít, mégis fölkel és ad neki annyit, amennyire szüksége van.",
      "A kitartó ima. Azt mondom azért nektek: kérjetek és kaptok, keressetek és találtok, zörgessetek és ajtót nyitnak nektek.",
      "Mert mindenki, aki kér, kap, aki keres, talál és aki zörget, annak ajtót nyitnak.",
      "Közületek melyik apa ad a fiának követ, amikor az kenyeret kér? Vagy ha halat, akkor hal helyett tán kígyót ad neki?",
      "Vagy ha tojást kér, akkor talán skorpiót ad neki?",
      "Ha tehát ti, bár gonoszak vagytok, tudtok jót adni gyermekeiteknek, mennyivel inkább adja mennyei Atyátok a Szentlelket azoknak, akik kérik tőle.”",
      "A Beelzebul-vád. Egy alkalommal kiűzött egy néma ördögöt. Amikor az ördög kiment, a néma megszólalt. A nép elcsodálkozott.",
      "De néhányan így vélekedtek: „Beelzebullal, az ördögök fejedelmével űzi ki az ördögöket.”",
      "Mások próbára akarták tenni, ezért égi jelt követeltek tőle.",
      "De ő átlátott rajtuk, azért ezt mondta nekik: „Minden önmagával meghasonlott ország elpusztul, és ház házra omlik.",
      "Ha tehát a sátán meghasonlott volna magával, hogy állhatna fenn az országa? Azt mondjátok, hogy Beelzebul segítségével űzöm ki az ördögöket.",
      "Ám, ha én Beelzebul segítségével űzöm ki az ördögöket, a fiaitok kinek a segítségével űzik ki őket? Ezért ők lesznek bíráitok.",
      "De ha én az Isten ujjával űzöm ki az ördögöket, akkor már közel van hozzátok az Isten országa.",
      "Amikor az erős ember fegyveresen őrzi házát, biztonságban van vagyona.",
      "De ha egy erősebb megtámadja és legyőzi, akkor elveszi fegyverét, amiben bízott, és a zsákmányt szétosztja.",
      "Aki nincs velem, az ellenem van, és aki nem gyűjt velem, az szétszór.",
      "Amikor a tisztátalan lélek kimegy az emberből, sivár helyeken bolyong, s nyugalmat keres. Ha nem talál, azt mondja: Visszatérek elhagyott házamba. –",
      "Amikor megérkezik, kisöpörve, feldíszítve találja.",
      "Tüstént elsiet és hív még hét más, nálánál gonoszabb lelket. Behatolnak, és ott élnek. Ennek az embernek az állapota rosszabb lesz, mint előbb volt.”",
      "Jézus anyjának dicsérete. Még beszélt, amikor egy asszony a tömegből felkiáltott: „Boldog a méh, amely kihordott, és az emlő, amelyet szoptál!”",
      "De ő ezt mondta: „Hát még azok milyen boldogok, akik hallgatják az Isten szavát, és meg is tartják!”",
      "Jónás próféta jele. Amikor a nép köréje sereglett, elkezdett beszélni: „Ez a nemzedék gonosz nemzedék. Jelt kíván, de nem kap más jelet, mint Jónás próféta jelét.",
      "Mert ahogy Jónás jel volt a niniveieknek, úgy lesz jel az Emberfia is e nemzedéknek.",
      "Dél királynője feltámad majd az ítéletkor e nemzedék tagjaival együtt, és elítéli őket. Mert eljött a föld széléről, hogy meghallgassa Salamon bölcsességét, s itt nagyobb van Salamonnál.",
      "A ninivei férfiak feltámadnak majd az ítéletkor e nemzedékkel együtt, és elítélik, mert ők bűnbánatot tartottak Jónás szavára, s itt nagyobb van Jónásnál.",
      "Senki sem gyújt világot, hogy eltakarja vagy a véka alá rejtse. Inkább a tartóra teszi, hogy aki csak belép, lássa világát.",
      "A tested világa a szemed. Ha szemed ép, egész tested világos. De ha a szemed rossz, egész tested sötét.",
      "Vigyázz hát, nehogy a sötétség legyen benned a világosság.",
      "Ha tested csupa világosság és nincs benne semmi sötétség, olyan világos lesz egészében, mintha a villám fénye világította volna meg.”",
      "Jaj nektek, farizeusok! Alighogy befejezte a beszédét, egy farizeus meghívta lakomára magához. El is ment, és asztalhoz ült.",
      "Amikor a farizeus látta, hogy mielőtt evett, nem mosta meg a kezét, megütközött.",
      "Az Úr azonban így szólt hozzá: „Ti farizeusok, a pohár és a tál külsejét tisztogatjátok, de belül tele vagytok kapzsisággal és gonoszsággal.",
      "Balgák! Nem az alkotta a külsőt is, aki a belsőt alkotta?",
      "Adjátok oda inkább, ami benne van, a rászorulóknak, és akkor tiszták lesztek egészen.",
      "De jaj nektek, farizeusok, mert tizedet adtok a mentából, rutából és az összes kerti veteményből, de semmibe veszitek az igazságot és az Isten szeretetét. Ezt meg kell tenni, azt nem szabad elhagyni.",
      "Jaj nektek, farizeusok! Szeretitek a főhelyeket a zsinagógában és a köszöntéseket a piacon.",
      "Jaj nektek, mert olyanok vagytok, mint a rég beomlott sírok: az emberek fölöttük járnak s nem is sejtik.”",
      "Erre egy törvénytudó méltatlankodni kezdett: „Mester, ha ilyeneket mondasz, minket is gyalázol.”",
      "De ő így válaszolt: „Jaj nektek, törvénytudók, mert az emberekre elviselhetetlenül nehéz terheket raktok, de magatok egy ujjal sem mozdítjátok a terhet.",
      "Jaj nektek, mert síremlékeket emeltek a prófétáknak, noha atyáitok megölték őket.",
      "Tanúsítjátok, hogy helyeslitek atyáitok tetteit, mert megölték őket, ti meg síremléket emeltek nekik.",
      "Azért mondja az Isten bölcsessége: Prófétákat és apostolokat küldök nekik, de közülük némelyeket megölnek, másokat pedig üldöznek. –",
      "E nemzedéknek számot kell majd adnia minden próféta véréről, amelyet a világ kezdetétől,",
      "Ábel vérétől egészen az oltár és a templom között megölt Zakariás véréig kiontottak. Igenis, mondom nektek, számot kell adnia ennek a nemzedéknek.",
      "Jaj nektek, törvénytudók! Elvettétek a tudás kulcsát, de magatok nem mentek be, akik meg bemennének, azokat akadályozzátok.”",
      "Amikor kiment onnan, az írástudók és farizeusok nagy felháborodásukban különféle kérdéseket intéztek hozzá, és össze-vissza faggatták.",
      "Közben alattomban figyelték, hogy ellessenek valamit, aminek alapján vádat emelhetnek ellene."
    ],
    [
      "A képmutatás. Közben tízezres tömeg verődött össze körülötte, úgyhogy egymást tiporták, és először csak tanítványaihoz kezdett beszélni: „Óvakodjatok a farizeusok kovászától, vagyis a képmutatástól.",
      "Nincs semmi elrejtve, ami nyilvánosságra ne kerülne, s titok, ami ki ne tudódna.",
      "Amit sötétben mondtok, világos nappal hallják majd, és amit a zárt falak közt fülbe súgtok, azt a háztetőkről fogják hirdetni.",
      "Nektek, barátaimnak mondom: Ne féljetek azoktól, akik a testet ugyan megölik, de aztán semmi többet nem tehetnek.",
      "Megmondom én nektek, kitől féljetek: Attól féljetek, akinek, miután megölt, ahhoz is van hatalma, hogy a kárhozatba taszítson benneteket. Igen, mondom nektek, tőle féljetek.",
      "Ugye két fillérért öt verebet is adnak. Mégis az Isten nem feledkezik meg egyetlenegyről sem.",
      "Sőt még a fejeteken a hajszálakat is mind számon tartja. Ne féljetek hát! Sokkal többet értek ti, mint a verebek.",
      "Mondom nektek, hogy aki tanúságot tesz mellettem az emberek előtt, azt majd az Emberfia is magáénak vallja az Isten angyalai előtt.",
      "Aki azonban megtagad az emberek előtt, azt én is megtagadom Isten angyalai előtt.",
      "Aki az Emberfia ellen beszél, az bocsánatot nyer, aki azonban a Szentlelket káromolja, nem nyer bocsánatot.",
      "Amikor majd a zsinagógákba vagy a hatóságok és hatalmasságok elé hurcolnak benneteket, ne gondolkozzatok rajta, hogyan védekezzetek, vagy mit mondjatok,",
      "mert a Szentlélek abban az órában majd megtanít rá benneteket, hogy mit kell mondanotok.”",
      "A fösvénység. Ekkor valaki megszólalt a tömegben: „Mester, mondd meg testvéremnek, hogy ossza meg velem az örökséget.”",
      "De elutasította: „Ember, ki hatalmazott fel rá, hogy bírótok legyek és elosszam örökségeteket?”",
      "Majd a néphez fordult: „Vigyázzatok és óvakodjatok minden kapzsiságtól, mert nem a vagyonban való bővelkedéstől függ az ember élete.”",
      "Az esztelen gazdag. Példabeszédet is mondott nekik: „Egy gazdag embernek bőséges termést hozott a földje.",
      "Így okoskodott magában: Mit tegyek? Nincs hová gyűjtsem a termésemet.",
      "Tudom már, mit teszek: lebontom csűreimet és nagyobbakat építek, oda gyűjtöm majd a termést és minden vagyonomat.",
      "Aztán majd elégedetten mondom magamnak: Ember, van annyid, hogy sok évig elég! Pihenj, egyél, igyál, s élj jól! –",
      "Ám az Isten így szól hozzá: Esztelen, még az éjjel visszakérik tőled lelkedet. Amit gyűjtöttél, kire marad? –",
      "Így jár az, aki vagyont halmoz fel magának, ahelyett, hogy az Istenben gazdagodnék.”",
      "A gondviselés. Aztán így szólt tanítványaihoz: „Ezért mondom nektek, ne aggódjatok megélhetésetek miatt, hogy mit esztek, sem testetek miatt, hogy mibe öltöztök.",
      "A lélek több, mint az eledel, s a test több, mint a ruha.",
      "Vegyetek példát a hollókról. Nem vetnek, nem aratnak, nincs pincéjük, nincs kamrájuk, s az Isten táplálja őket. Mennyivel többet értek ti, mint ezek a madarak!",
      "Ugyan melyiketek hosszabbíthatja meg az életét csak egy arasznyival is azzal, hogy aggodalmaskodik?",
      "Ha tehát még az egészen kis dolgokban is tehetetlenek vagytok, mit aggódtok?",
      "Vegyetek példát a liliomokról, hogyan nőnek: se nem fonnak, se nem szőnek. Mégis, mondom nektek, hogy Salamon dicsősége teljében sem volt úgy felöltözve, mint egy ezek közül.",
      "Ha tehát a mezőn a füvet, amely ma a mezőn zöldell, holnap a kemencébe kerül, Isten így öltözteti, mennyivel inkább titeket, kishitűek.",
      "Ne kérdezgessétek hát, hogy mit esztek vagy mit isztok, és ne nyugtalankodjatok.",
      "Mert erre a pogányok törekednek a világban. Atyátok tudja, hogy szükségetek van rájuk.",
      "Inkább az Isten országát keressétek, és ezeket megkapjátok hozzá.",
      "Ne félj, te kisded nyáj, hisz Atyátok úgy látta jónak, hogy nektek adja országát.",
      "A kincsgyűjtés. Adjátok el, amitek van, adjátok oda a rászorulóknak. Készítsetek magatoknak kimeríthetetlen erszényt, elfogyhatatlan kincset a mennyben, ahol nem fér hozzá tolvaj, és nem rágja szét a moly.",
      "Ahol a kincsetek, ott a szívetek is.",
      "Az éberség. Csípőtök legyen felövezve és égjen a lámpásotok.",
      "Hasonlítsatok azokhoz az emberekhez, akik urukra várnak, hogy mihelyt megérkezik a menyegzőről és zörget, rögtön ajtót nyissanak neki.",
      "Boldogok azok a szolgák, akiket uruk megérkezésekor ébren talál. Bizony mondom nektek, felövezi magát, asztalhoz ülteti őket, és megy, hogy kiszolgálja őket.",
      "És ha a második vagy a harmadik őrváltáskor érkezve is így találja őket, boldogok azok a szolgák.",
      "Gondoljátok meg: ha tudná a házigazda, hogy melyik órában jön a tolvaj, nem engedné betörni házába.",
      "Legyetek ti is készen, mert olyan órában, amikor nem is gondoljátok, eljön az Emberfia.”",
      "Péter megkérdezte: „Uram, ezt a példabeszédet csak nekünk mondod, vagy mindenkinek?”",
      "Az Úr így válaszolt: „Ki a hű és okos sáfár, akit ura szolgái fölé rendelt, hogy ha eljön az ideje, kiadja részüket az élelemből?",
      "Boldog az a szolga, ha megérkeztekor ura ilyen munkában találja.",
      "Mondom nektek, hogy minden vagyonát rábízza.",
      "De ha a szolga azt mondja magában: Uram csak sokára tér vissza – és elkezdi verni a többi szolgát és szolgálót, eszik-iszik meg részegeskedik –",
      "akkor ennek a szolgának az ura olyan napon érkezik meg, amikor nem várja, és olyan órában, amikor nem gondolja. Kegyetlenül megbünteti, és a hűtlenek sorsára juttatja.",
      "Az a szolga, aki ismeri ura akaratát, de nem áll készen, hogy akarata szerint járjon el, sok verést kap.",
      "Aki azonban nem ismeri, s így tesz olyat, amiért büntetést érdemel, csak kevés verést kap. Mert aki sokat kapott, attól sokat követelnek, és akire sokat bíztak, attól annál többet kívánnak.",
      "Jézus tüzet hozott a földre. Azért jöttem, hogy tüzet dobjak a földre. Mi mást akarnék, mint hogy lángra lobbanjon!",
      "Keresztséggel kell megkereszteltetnem. Annyira szorongok, míg be nem teljesedik.",
      "Azt hiszitek, azért jöttem, hogy békét hozzak a földre? Nem azt, hanem – mondom nektek – meghasonlást.",
      "Ezentúl ha öten lesznek egy házban, megoszlanak egymás közt: három kettő ellen, és kettő három ellen.",
      "Meghasonlik az apa a fiával és a fiú az apjával, az anya a lányával és a lány az anyjával, az anyós a menyével és a meny az anyósával.”",
      "Az idők jelei. Aztán a néphez fordult: „Ha azt látjátok, hogy nyugat felől felhő kerekedik, mindjárt mondjátok, hogy eső lesz, s ez be is válik.",
      "S ha azt látjátok, hogy délről fúj a szél, arra következtettek, hogy hőség lesz, és ez be is következik.",
      "Képmutatók! A föld meg az ég jeleiből tudtok következtetni. Hát ezt az időt miért nem tudjátok felismerni?",
      "A kibékülés. Miért nem ítélitek meg magatok, hogy mi az igazságos?",
      "Amikor ellenfeleddel a bíróságra tartasz, útközben igyekezzél tőle megszabadulni, nehogy a bíró elé hurcoljon, és a bíró átadjon a poroszlónak, a poroszló meg börtönbe vessen.",
      "Mondom neked, nem szabadulsz ki, míg az utolsó fillért is meg nem fizeted.”"
    ],
    [
      "A bűnbánat szükségessége. Épp jött néhány ember, s azokról a galileaiakról hozott hírt, akiknek vérét Pilátus áldozatuk vérével vegyítette.",
      "Erre ezt mondta: „Azt hiszitek, hogy ezek a galileaiak bűnösebbek voltak, mint a többi galileai, azért, hogy így jártak?",
      "Mondom nektek: nem! De ha nem tartotok bűnbánatot, éppúgy elvesztek ti is mind.",
      "Vagy az a tizennyolc ember, akire rádőlt Siloámban a torony, és agyonzúzta őket, azt hiszitek, hogy bűnösebbek voltak, mint Jeruzsálem lakói közül bárki?",
      "Mondom nektek: nem! De ha nem tartotok bűnbánatot, éppúgy elvesztek ti is mindnyájan.”",
      "A terméketlen fügefa. Aztán egy példabeszédet mondott. „Egy embernek a szőlejében volt egy fügefa. Kiment, gyümölcsöt keresett rajta, de nem talált.",
      "Erre így szólt vincellérjéhez: Három év óta mindig jövök, hogy gyümölcsöt keressek ezen a fügefán, de nem találok. Vágd ki! Miért foglalja itt a helyet?",
      "De az így válaszolt: Uram, hagyd még egy évig! Körülásom és megtrágyázom,",
      "hátha terem jövőre? Ha mégsem, akkor majd kivágod.”",
      "A nyomorék asszony meggyógyítása. Szombaton az egyik zsinagógában tanított.",
      "Volt ott egy asszony, akit már tizennyolc éve gyötört a betegség lelke; teljesen meg volt görbedve, úgyhogy nem is tudott fölegyenesedni.",
      "Amikor Jézus meglátta, odahívta és így szólt hozzá: „Asszony, megszabadultál betegségedtől.”",
      "Közben rátette a kezét. Az rögtön fölegyenesedett, és dicsőítette az Istent.",
      "Erre a zsinagóga elöljárója felháborodásában, hogy Jézus szombaton gyógyított, a néphez fordult: „Hat nap van, amikor dolgozni kell. Ezeken gyertek gyógyulást keresni, ne szombaton!”",
      "De az Úr válaszolt neki: „Képmutatók! Vajon nem oldjátok-e el mindnyájan szombaton is az ökrötöket vagy a szamaratokat a jászoltól, hogy megitassátok?",
      "De Ábrahám leányát, akit immár tizennyolc éve megkötözve tart a sátán, nem kellett feloldani kötelékeitől szombati napon?”",
      "E szavakra ellenfelei mind elszégyellték magukat, a nép meg ujjongott, hogy ilyen nagy tettet vitt véghez.",
      "A mustármag. Aztán így szólt: „Mihez hasonlít az Isten országa, mihez hasonlítsam?",
      "Hasonlít a mustármaghoz, amelyet egy ember fogott és elvetette a kertjében. Kikelt, és hatalmas fává terebélyesedett, úgyhogy az ég madarai tanyáztak ágai között.”",
      "A kovász. Majd folytatta: „Mihez hasonlítsam Isten országát?",
      "Hasonlít a kovászhoz, amelyet vett az asszony, és belekeverte három mérő lisztbe, és az egész megkelt tőle.”",
      "Az üdvözülők száma. A városokban és falvakban, amelyeken áthaladt, mindenütt tanított, így tette meg az utat egészen Jeruzsálemig.",
      "Valaki megkérdezte tőle: „Uram, ugye kevesen üdvözülnek?” Ezt válaszolta neki:",
      "„Igyekezzetek a szűk kapun bejutni, mert mondom nektek, sokan akarnak majd bemenni rajta, de nem fognak tudni.",
      "A ház ura feláll és bezárja az ajtót, ti meg kint maradtok és zörgetni kezdtek az ajtón: Uram, nyisd ki nekünk! Akkor azt fogja nektek mondani: Nem tudom, honnan valók vagytok.",
      "Ti bizonygatjátok: A szemed láttára ettünk és ittunk, a mi utcánkon tanítottál.",
      "De ő megismétli: Nem tudom, honnan valók vagytok. Távozzatok egy szálig, ti gonosztevők!",
      "Lesz sírás és fogcsikorgatás, amikor Ábrahámot, Izsákot, Jákobot és a prófétákat mind az Isten országában látjátok, magatokat meg kirekesztve.",
      "Jönnek majd keletről és nyugatról, északról és délről, és helyet foglalnak az Isten országában.",
      "És íme, vannak utolsók, akik elsők lesznek, és vannak elsők, akik utolsók lesznek.”",
      "Heródes terve. Még abban az órában fölkereste néhány farizeus. Figyelmeztették: „Menj el innen, ne maradj itt tovább! Heródes meg akar ölni.”",
      "Ezt válaszolta nekik: „Menjetek, mondjátok meg annak a rókának: Lám, ma és holnap ördögöket űzök, és gyógyítok, csak harmadnap fejezem be.",
      "Mégis, ma, holnap és holnapután folytatnom kell utamat, mert nem lehet, hogy próféta Jeruzsálemen kívül vesszen el.",
      "Jeruzsálem siratása. Jeruzsálem, Jeruzsálem! Megölöd a prófétákat és megkövezed azokat, akiket hozzád küldenek! Hányszor volt, hogy egybe akartam gyűjteni gyermekeidet, ahogy a tyúk szárnya alá gyűjti csibéit, de nem akartad.",
      "Meglátjátok, elhagyatott lesz házatok. Mondom nektek, nem láttok többé, míg el nem jön az idő, amikor ezt mondjátok: Áldott, aki az Úr nevében jön!”"
    ],
    [
      "Egy vízkóros meggyógyítása. Amikor Jézus szombaton egy vezető farizeus házába ment, hogy nála étkezzék, figyelték.",
      "Íme, előtte állt egy vízkóros ember.",
      "Jézus megkérdezte a törvénytudókat és a farizeusokat: „Szabad szombaton gyógyítani, vagy nem szabad?”",
      "Azok hallgattak. Erre megérintette kezével, meggyógyította, és útnak bocsátotta.",
      "Aztán hozzájuk fordult: „Ha valamelyikteknek a fia vagy az ökre kútba esik, nem húzza-e ki rögtön, akár szombaton is?”",
      "Erre nem tudtak mit felelni.",
      "Az első helyek. A meghívottaknak egy példabeszédet mondott, mert észrevette, hogyan válogatják az első helyeket.",
      "„Amikor lakodalomba hívnak – kezdte –, ne telepedjél le a főhelyre, mert akadhat a hivatalosak közt nálad előkelőbb is.",
      "Ha ez megérkezik, jön, aki meghívott benneteket és felszólít: Add át a helyedet! És szégyenszemre az utolsó helyet kell elfoglalnod.",
      "Ha tehát hivatalos vagy valahova, menj el, és foglald el az utolsó helyet, hogy amikor a házigazda fogad, ezt mondja neked: Barátom, menj följebb! Így megtiszteltetésben lesz részed az egész vendégsereg előtt.",
      "Mert aki magát felmagasztalja, az megaláztatik, aki magát megalázza, az felmagasztaltatik.”",
      "Ekkor a házigazdához fordult: „Amikor ebédet vagy vacsorát adsz, ne hívd meg barátaidat, sem testvéreidet, sem rokonaidat, sem jómódú szomszédaidat, nehogy visszahívjanak és viszonozzák neked.",
      "Ha vendégséget rendezel, hívd meg a szegényeket, bénákat, sántákat, vakokat.",
      "S boldog leszel, mert nem tudják neked viszonozni. De az igazak feltámadásakor megkapod jutalmadat.”",
      "A visszautasított meghívás. Ezek hallatán az egyik vendég így szólt hozzá: „Boldog, aki asztalhoz ülhet az Isten országában.”",
      "Erre ezt válaszolta: „Egy ember nagy vendégséget rendezett. Sokakat meghívott.",
      "Amikor eljött a lakoma kezdetének ideje, elküldte szolgáit, mondják meg a meghívottaknak: Gyertek, már minden készen van.",
      "De elkezdtek mentegetőzni. Az egyik ezt üzente neki: Földet vettem, s el kell mennem megnézni. Kérlek, ments ki.",
      "A másik azt mondta: Öt iga ökröt vettem, megyek őket kipróbálni. Kérlek, ments ki.",
      "Ismét más ezt mondta: Megnősültem, azért nem mehetek.",
      "Visszatért a szolga, s átadta urának az üzeneteket. Megharagudott a házigazda, és megparancsolta szolgájának: Fogd magad, és eredj ki a város tereire és utcáira, és hívd ide a szegényeket, bénákat, vakokat és sántákat.",
      "A szolga jelentette: Uram, parancsod teljesült, de még mindig van hely.",
      "Az Úr erre ráparancsolt a szolgára: Menj ki az országutakra és a sövények mentére, és kényszeríts mindenkit, jöjjön el, hadd teljen meg a házam.",
      "Mondom nektek, azok közül, akik hivatalosak voltak, senki sem ízleli lakomámat.”",
      "Krisztus követése. Nagy népsokaság követte. Hozzájuk fordult, és így szólt:",
      "„Ha valaki követni akar, de nem gyűlöli apját, anyját, feleségét, gyermekeit, fivéreit és nővéreit, sőt még saját magát is, nem lehet a tanítványom.",
      "Aki nem veszi fel keresztjét és nem követ, nem lehet a tanítványom.",
      "Aki tornyot akar építeni, nem ül-e le előbb, hogy kiszámítsa a költségeket, vajon futja-e pénzéből, hogy fel is építse?",
      "Nehogy azután, hogy az alapokat lerakta, de befejezni nem tudta, mindenki, aki csak látja, kicsúfolja:",
      "Ez az ember építkezésbe fogott, de nem tudta befejezni.",
      "Vagy melyik király nem ül le, mielőtt hadba vonulna egy másik király ellen, számot vetni, vajon a maga tízezernyi katonájával szembe tud-e szállni azzal, aki húszezerrel jön ellene?",
      "Mert ha nem, követséget küld hozzá még akkor, amikor messze van, és békét kér.",
      "Így hát, aki közületek nem mond le mindenéről, amije csak van, nem lehet a tanítványom.",
      "A só hasznos. De ha a só elveszti az ízét, mivel ízesítik meg?",
      "Sem földnek, sem trágyának nem való. Kidobják. Akinek van füle a hallásra, hallja meg!”"
    ],
    [
      "Az elveszett bárány. A vámosok és a bűnösök mind jöttek, hogy hallgassák.",
      "A farizeusok és az írástudók méltatlankodtak miatta. „Ez bűnösökkel áll szóba, sőt eszik is velük” – mondták.",
      "Erre mondott nekik egy példabeszédet:",
      "„Ha közületek valakinek van száz juha, és egy elvész belőlük, nem hagyja-e ott a pusztában a kilencvenkilencet, hogy keresse az egy elveszettet, amíg meg nem találja?",
      "Ha megtalálja, örömében vállára veszi,",
      "hazasiet vele, összehívja barátait és szomszédait: Örüljetek ti is – mondja –, mert megtaláltam elveszett bárányomat!",
      "Mondom nektek, éppen így nagyobb öröm lesz a mennyek országában egy megtérő bűnösön, mint kilencvenkilenc igazon, akinek nincs szüksége rá, hogy megtérjen.",
      "Az elveszett drachma. Vagy ha egy asszonynak van tíz drachmája, és egyet elveszít, nem gyújt-e világot, nem sepri-e ki a házát, nem keresi-e gondosan, amíg meg nem találja?",
      "És ha megtalálja, összehívja barátnőit meg a szomszédasszonyokat: Örüljetek ti is – mondja –, mert megtaláltam elveszett drachmámat! –",
      "Mondom nektek, az Isten angyalai is éppígy örülnek majd egy megtérő bűnösnek.”",
      "A tékozló fiú. Majd így folytatta: „Egy embernek volt két fia.",
      "A fiatalabbik egyszer így szólt apjához: Apám, add ki nekem az örökség rám eső részét! Erre szétosztotta köztük vagyonát.",
      "Nem sokkal ezután a fiatalabbik összeszedte mindenét és elment egy távoli országba. Ott léha életet élve eltékozolta vagyonát.",
      "Amikor már mindenét elpazarolta, az országban nagy éhínség támadt, s nélkülözni kezdett.",
      "Erre elment és elszegődött egy ottani gazdához. Az kiküldte a tanyájára a sertéseket őrizni.",
      "Örült volna, ha éhségét azzal az eledellel csillapíthatta volna, amit a sertések ettek, de még abból sem adtak neki.",
      "Ekkor magába szállt: Apám házában a sok napszámos bővelkedik kenyérben – mondta –, én meg éhen halok itt.",
      "Útra kelek, hazamegyek apámhoz és megvallom: Apám, vétkeztem az ég ellen és teellened.",
      "Arra, hogy fiadnak nevezz, már nem vagyok méltó, csak béreseid közé fogadj be.",
      "Csakugyan útra kelt és visszatért apjához. Apja már messziről meglátta és megesett rajta a szíve. Eléje sietett, a nyakába borult és megcsókolta.",
      "Erre a fiú megszólalt: Apám, vétkeztem az ég ellen és teellened. Már nem vagyok méltó arra, hogy fiadnak nevezz.",
      "Az apa odaszólt a szolgáknak: Hozzátok hamar a legdrágább ruhát és adjátok rá. Az ujjára húzzatok gyűrűt, és a lábára sarut.",
      "Vezessétek elő a hizlalt borjút, és vágjátok le. Együnk és vigadjunk,",
      "hisz fiam halott volt és életre kelt, elveszett és megkerült. Erre vigadozni kezdtek.",
      "Az idősebbik fiú kint volt a mezőn. Amikor hazatérőben közeledett a házhoz, meghallotta a zeneszót és a táncot.",
      "Szólt az egyik szolgának és megkérdezte, mi történt.",
      "Megjött az öcséd, és apád levágta a hizlalt borjút, hogy egészségben előkerült – felelte.",
      "Erre ő megharagudott, és nem akart bemenni. Ezért az apja kijött és kérlelte.",
      "De ő szemére vetette apjának: Látod, én annyi éve szolgálok neked és egyszer sem szegtem meg parancsodat. És nekem még egy gödölyét sem adtál soha, hogy egyet mulathassak a barátaimmal.",
      "Most meg, hogy ez a fiad megjött, aki vagyonodat rossz nőkre pazarolta, hizlalt borjút vágattál le neki. –",
      "Az mondta neki: Fiam, te mindig itt vagy velem, és mindenem a tied.",
      "S illett vigadnunk és örülnünk, mert ez az öcséd halott volt és életre kelt, elveszett és megkerült.”"
    ],
    [
      "A hűtlen intéző. Aztán a tanítványokhoz fordult: „Egy gazdag embernek volt egy intézője. Bevádolták nála, hogy eltékozolja vagyonát.",
      "Magához hívatta, és így szólt hozzá: Mit hallok felőled? Adj számot vagyonomról, mert nem maradhatsz tovább intéző.",
      "Az intéző így gondolkodott magában: Mitévő legyek? Uram elveszi tőlem az intézőséget. Kapálni nem bírok, koldulni szégyellek.",
      "Tudom már, mit teszek, hogy befogadjanak az emberek házukba, amikor elcsap az intézőségből.",
      "Egyenként magához hívatta urának minden adósát. Megkérdezte az elsőt: Mennyivel tartozol uramnak?",
      "Száz korsó olajjal – felelte. Erre azt mondta neki: Fogd adósleveledet, ülj le hamar, és írj ötvenet.",
      "Aztán megkérdezett egy másikat: Te mennyivel tartozol? Száz véka búzával – hangzott a válasz. Fogd adósleveledet – mondta neki –, és írj nyolcvanat.",
      "Az úr dicsérte a mihaszna intézőt, hogy okosan járt el. – Igen, a világ fiai a maguk módján okosabbak a világosság fiainál.",
      "A pénz helyes felhasználása. Azt mondom hát nektek: Szerezzetek magatoknak barátokat a hamis mammonból, hogyha majd elfogy, befogadjanak benneteket az örök hajlékokba.",
      "Aki a kicsiben hű, az a nagyban is hű. Aki a kicsiben hűtlen, az hűtlen a nagyban is.",
      "Ha tehát a hamis mammont nem kezeltétek hűen, ki bízza rátok az igazit?",
      "És ha a máséban nem voltatok hűek, ki adja oda nektek a tiéteket?",
      "Egy szolga sem szolgálhat két úrnak. Mert az egyiket gyűlöli, a másikat szereti, vagy az egyikhez ragaszkodik, a másikat megveti. Nem szolgálhattok az Istennek és a mammonnak.”",
      "A farizeusok megrovása. Hallották ezt a kapzsi farizeusok, és kigúnyolták érte.",
      "De ő kijelentette: „Ti igaznak mondjátok magatokat az emberek előtt, az Isten azonban belelát szívetekbe. Ami az emberek szemében nagy érték, az az Isten előtt megvetést érdemel.",
      "A törvény és próféták Jánosig tartottak. Azóta az Isten országának örömhíre terjed, és senki se juthat el oda erőfeszítés nélkül.",
      "Hamarabb ér véget ég és föld, mint hogy egyetlen vessző is elvesszen a törvényből.",
      "Aki elbocsátja feleségét és mást vesz el, házasságot tör, és az is házasságot tör, aki férjétől elbocsátott asszonyt vesz el.",
      "A dúsgazdag és a szegény Lázár. Volt egy gazdag ember. Bíborban és patyolatban járt, és mindennap nagy lakomát rendezett.",
      "Volt egy Lázár nevű koldus is, ez ott feküdt a kapuja előtt, tele fekéllyel.",
      "Örült volna, ha jóllakhat abból, ami a gazdag ember asztaláról hulladékként lekerült. De csak a kutyák jöttek és nyalogatták a sebeit.",
      "Történt, hogy a koldus meghalt, és az angyalok Ábrahám kebelére vitték. Meghalt a gazdag ember is, és eltemették.",
      "Amikor a pokolban kínjai közt feltekintett, meglátta messziről Ábrahámot és kebelén Lázárt.",
      "Felkiáltott: Atyám, Ábrahám! Könyörülj rajtam! Küldd el Lázárt, hogy ujja hegyét vízbe mártva hűsítse nyelvemet. Iszonyúan gyötrődöm ezekben a lángokban.",
      "Fiam – felelte Ábrahám –, emlékezzél csak vissza, hogy milyen jó dolgod volt életedben, Lázárnak meg hogy kijutott a rosszból. Most tehát neki itt vigasztalásban van része, a te osztályrészed pedig a gyötrelem.",
      "Ráadásul köztünk és köztetek nagy szakadék tátong, hogy akik innét át akarnának menni hozzátok, ne tudjanak, se onnét ne tudjon hozzánk átjönni senki.",
      "Akkor arra kérlek, atyám – mondta újra –, küldd el legalább az atyai házba.",
      "Van még öt testvérem, hadd figyelmeztesse őket, nehogy ők is ide jussanak a gyötrelmek helyére.",
      "Ábrahám ezt felelte: Van Mózesük és vannak prófétáik. Azokra hallgassanak.",
      "De az erősködött: Nem hallgatnak, atyám, Ábrahám! De ha a halottak közül megy el valaki, bűnbánatot tartanak.",
      "Ő azonban így felelt: Ha Mózesre és a prófétákra nem hallgatnak, ha a halottak közül támad fel valaki, annak sem hisznek.”"
    ],
    [
      "A botrány. Aztán így szólt tanítványaihoz: „Lehetetlen, hogy botrányok elő ne forduljanak. De jaj annak, aki okozza őket.",
      "Jobb volna neki, ha malomkövet kötnének a nyakára és a tengerbe vetnék, mint hogy e kicsik közül egyet is megbotránkoztasson.",
      "A megbocsátás. Vigyázzatok magatokra. Ha vét ellened testvéred, fedd meg. De ha megbánja, bocsáss meg neki.",
      "Ha hétszer vétkezik is naponta ellened, és hétszer fordul hozzád azzal, hogy »bánom«, bocsáss meg neki.”",
      "Az erős hit. Az apostolok kérték az Urat: „Növeld bennünk a hitet.”",
      "Az Úr ezt felelte: „Ha csak akkora hitetek lesz is, mint a mustármag, s azt mondjátok ennek a szederfának: Szakadj ki gyökerestül és verj gyökeret a tengerben! – megteszi nektek.",
      "A kötelességteljesítés. Ki mondja közületek béresének vagy bojtárjának, amikor a mezőről hazajön: Gyere gyorsan, ülj asztalhoz.",
      "Helyette nem ezt mondja-e inkább: Készíts vacsorát, övezd fel magad és szolgálj ki, amíg eszem és iszom, aztán majd ehetsz és ihatsz magad is?",
      "Megköszöni tán a szolgának, hogy teljesítette parancsait?",
      "Így ti is, amikor megteszitek, amit parancsoltak nektek, mondjátok: Mihaszna szolgák vagyunk, hisz csak kötelességünket teljesítettük.”",
      "A tíz leprás. Jeruzsálembe menet Szamária és Galilea határa mentén vitt az útja.",
      "Amikor az egyik faluba betért, tíz leprás férfi jött vele szembe. Még messze voltak, amikor már megálltak",
      "és jó hangosan kérték: „Jézus, Mester! Könyörülj rajtunk!”",
      "Rájuk emelte tekintetét, és így szólt hozzájuk: „Menjetek és mutassátok meg magatokat a papoknak.” Útközben megtisztultak.",
      "Az egyik, amikor észrevette, hogy meggyógyult, visszament, és emelt hangon dicsőítette az Istent,",
      "s arcra borulva hálát adott neki. Ez szamáriai volt.",
      "Jézus megkérdezte: „Nem tízen voltak, akik megtisztultak? Hát a kilenc hol maradt?",
      "Nem akadt más, csak ez az idegen, aki visszajött volna, hogy dicsőítse az Istent?”",
      "Aztán hozzá fordult: „Állj fel és menj! A hited meggyógyított.”",
      "Az Isten országa. A farizeusok megkérdezték tőle, hogy mikor jön el az Isten országa. Ezt válaszolta: „Az Isten országa nem jön el szembetűnő módon.",
      "Nem lehet azt mondani: Nézzétek, itt van, vagy amott! Mert az Isten országa közöttetek van.”",
      "Az Emberfiának eljövetele. Ezután a tanítványokhoz fordult: „Jönnek napok, amikor szeretnétek látni az Emberfiának egyetlen napját, de nem fogjátok látni.",
      "Mondják majd nektek: Nézzétek, itt van vagy amott. De ne menjetek el, ne fussatok oda!",
      "Mert ahogy a cikázó villám az ég egyik szélétől a másikig villan, úgy jön el azon a napon az Emberfia is.",
      "Előbb azonban sokat kell szenvednie, és el kell tűrnie, hogy ez a nemzedék megvesse.",
      "És mint Noé korában történt, úgy lesz az Emberfiának idejében is.",
      "Ettek, ittak, házasodtak, férjhez mentek egészen addig a napig, amíg Noé be nem szállt a bárkába. Akkor jött a vízözön, és mind elpusztította őket.",
      "Ugyanúgy, ahogy Lót napjaiban történt: ettek, ittak, vettek, eladtak, ültettek, építettek.",
      "Aztán azon a napon, amelyen Lót elhagyta Szodomát, tüzes kéneső esett az égből, és mind elpusztította őket.",
      "Ugyanez fog bekövetkezni azon a napon, amelyen az Emberfia megjelenik.",
      "Aki azon a napon a háztetőn lesz, és a holmija lent a házban, ne jöjjön le érte. Hasonlóképpen, aki kinn lesz a határban, ne térjen vissza érte.",
      "Gondoljatok Lót feleségére!",
      "Aki folyvást azon fáradozik, hogy életét megmentse, elveszíti, aki ellenben elveszíti, az megmenti.",
      "Mondom nektek, azon az éjszakán ketten lesznek egy ágyban. Az egyiket fölveszik, a másikat otthagyják.",
      "Két asszony fog együtt őrölni, az egyiket fölveszik, a másikat otthagyják.”",
      "„Hol, Uram?” – kérdezték. „Ahol a hulla van – felelte – odagyűlnek a saskeselyűk.”"
    ],
    [
      "Az igazságtalan bíró. Egyszer arról mondott nekik példabeszédet, hogy szüntelen kell imádkozni, és nem szabad belefáradni.",
      "Így szólt: „Az egyik városban élt egy bíró, Istentől nem félt, emberektől nem tartott.",
      "Élt abban a városban egy özvegyasszony is. Elment hozzá, s kérte: Szolgáltass nekem igazságot ellenfelemmel szemben.",
      "Egy ideig vonakodott, aztán mégis így szólt magában: Igaz, Istentől nem félek, embertől nem tartok,",
      "de annyira terhemre van ez az özvegy, hogy igazságot szolgáltatok neki, nehogy végül nekem jöjjön és arcul üssön.”",
      "Az Úr így szólt: „Hallottátok, hogy mit mond az igazságtalan bíró?",
      "Hát az Isten nem szolgáltat igazságot választottjainak, akik éjjel-nappal hozzá kiáltanak? Megváratja őket?",
      "Mondom nektek, hamarosan igazságot szolgáltat nekik. Csak az a kérdés, hogy amikor az Emberfia eljön, talál-e hitet a földön?”",
      "A farizeus és a vámos. Az elbizakodottaknak, akik meg voltak róla győződve, hogy igazak, s a többieket megvetették, ezt a példabeszédet mondta:",
      "„Két ember fölment a templomba imádkozni, az egyik farizeus volt, a másik vámos.",
      "A farizeus odaállt előre, és így imádkozott magában: Isten, hálát adok neked, hogy nem vagyok olyan, mint a többi ember, rabló, igazságtalan, házasságtörő, mint ez a vámos is.",
      "Kétszer böjtölök hetenként, mindenemből tizedet adok. –",
      "A vámos megállt hátul, szemét sem merte fölemelni az égre, inkább a mellét verte és könyörgött: Isten, irgalmazz nekem, bűnösnek! –",
      "Mondom nektek, hogy ez megigazultan ment haza, az nem. Aki magát felmagasztalja, az megaláztatik, aki megalázza magát, az felmagasztaltatik.”",
      "Jézus és a gyerekek. Gyerekeket vittek hozzá, hogy tegye rájuk a kezét. Amikor a tanítványok észrevették, elutasították őket.",
      "Jézus azonban odahívta őket. „Hagyjátok – mondta –, hadd jöjjenek hozzám a kicsinyek, ne akadályozzátok őket, mert ilyeneké az Isten országa.",
      "Bizony mondom nektek, hogy aki Isten országát nem úgy fogadja, mint a gyermek, az nem jut be oda.”",
      "A gazdag ember. Egy előkelő ember megkérdezte: „Jó Mester, mit tegyek, hogy elnyerhessem az örök életet?”",
      "Jézus ezt válaszolta neki: „Miért mondasz engem jónak? Senki sem jó, csak az Isten.",
      "Ismered a parancsokat: Ne törj házasságot, ne ölj, ne lopj, ne tégy hamis tanúságot, tiszteld apádat és anyádat.”",
      "Az kijelentette: „Ezt mind megtartottam gyermekkorom óta.”",
      "Ennek hallatára Jézus ezt mondta neki: „Egy dolognak még híjával vagy. Mindenedet, amid csak van, add el, s oszd szét a szegények közt, és kincsed lesz a mennyben. Aztán gyere és kövess engem.”",
      "Amikor ezt meghallotta, igen elszomorodott, mert nagyon gazdag volt.",
      "A gazdagság veszedelme. Amikor Jézus ezt látta, így szólt: „Milyen nehéz bejutni a gazdagnak az Isten országába!",
      "Könnyebb a tevének átmenni a tű fokán, mint a gazdagnak bejutni az Isten országába.”",
      "Erre hallgatói megkérdezték: „Hát akkor ki üdvözülhet?”",
      "Ezt felelte: „Ami az embernek lehetetlen, az az Istennek lehetséges.”",
      "A lemondás jutalma. Most megszólalt Péter: „Nézd, mi elhagytuk mindenünket, amink volt és követtünk téged.”",
      "Jézus így válaszolt: „Bizony mondom nektek: Senki sem hagyja el házát, feleségét, testvéreit, szüleit vagy gyermekeit az Isten országáért,",
      "hogy ne kapna ezen a világon sokkal többet, az eljövendő másvilágban pedig az örök életet.”",
      "A szenvedés harmadszori megjövendölése. Akkor félrevonta a tizenkettőt, s így szólt hozzájuk: „Most felmegyünk Jeruzsálembe, s beteljesedik minden, amit a próféták az Emberfiáról megjövendöltek.",
      "Kiszolgáltatják a pogányoknak, kigúnyolják, meggyalázzák, leköpdösik.",
      "Aztán megostorozzák, megölik, de harmadnap feltámad.”",
      "Mit sem értettek belőle. Ez a beszéd olyan homályos volt előttük, nem értették meg, hogy mit akart vele mondani.",
      "A jerikói vak. Történt, hogy amikor Jerikóhoz közeledett, egy vak koldus ült az út szélén és kéregetett.",
      "Hallotta, hogy nagy tömeg vonul el arra, megkérdezte hát, hogy mi történt.",
      "Megmondták neki, hogy a názáreti Jézus halad arra.",
      "Erre elkezdett kiabálni: „Jézus, Dávid fia, könyörülj rajtam!”",
      "Akik elöl mentek, csitították, hogy hallgasson. De annál hangosabban kiáltozott: „Dávid fia, könyörülj rajtam!”",
      "Jézus megállt s szólt, hogy vezessék elé. Amikor odaért, megkérdezte:",
      "„Mit akarsz tőlem, mit tegyek?” Azt válaszolta: „Uram, hogy lássak!”",
      "Jézus így szólt hozzá: „Láss! Hited megmentett.”",
      "Azon nyomban visszanyerte szeme világát és Istent dicsőítve követte. Ezt látta az egész nép s magasztalta az Istent."
    ],
    [
      "Zakeus. Aztán odaért Jerikóba és végigment rajta.",
      "Élt ott egy Zakeus nevű tehetős ember, a vámosok feje.",
      "Szerette volna látni Jézust szemtől szemben, de a tömeg miatt nem tudta, mert alacsony termetű volt.",
      "Így hát előrefutott, felmászott egy vadfügefára, hogy láthassa, mert arra kellett elhaladnia.",
      "Amikor Jézus odaért, felnézett és megszólította: „Zakeus, gyere le hamar! Ma a te házadban kell megszállnom.”",
      "Erre az gyorsan lemászott, és boldogan fogadta.",
      "Akik ezt látták, méltatlankodva megjegyezték, hogy bűnös emberhez tér be megpihenni.",
      "Zakeus azonban odaállt az Úr elé, és így szólt: „Íme, Uram, vagyonom felét a szegényeknek adom, és ha valakit valamiben megcsaltam, négyannyit adok helyette.”",
      "Jézus ezt felelte neki: „Ma üdvösség köszöntött erre a házra, hiszen ő is Ábrahám fia.",
      "Az Emberfia azért jött, hogy megkeresse és megmentse azt, ami elveszett.”",
      "Példabeszéd a minákról. Mivel már közel jártak Jeruzsálemhez, és azt hitték, hogy az Isten országa hamarosan megvalósul, egy másik példabeszédet is mondott hallgatóinak:",
      "„Egy főember – kezdte – messze földre indult, hogy királyságot szerezzen magának, s aztán visszatérjen.",
      "Magához hívatta tíz szolgáját, adott nekik tíz minát és így szólt hozzájuk: Kamatoztassátok, míg vissza nem térek.",
      "Polgártársai gyűlölték, ezért követséget küldtek utána és tiltakoztak: Nem akarjuk, hogy királyunk legyen.",
      "Mégis megszerezte a királyságot és visszatért. Hívatta szolgáit, akiknek a pénzt adta, hogy megtudja, ki hogyan forgatta.",
      "Jött az első, s így szólt: Uram, minád tíz minát hozott.",
      "Jól van, derék szolga! – felelte neki. – Mivel a kicsiben hű voltál, hatalmad lesz tíz város felett.",
      "Jött a második is: Uram – mondta –, minád öt minát jövedelmezett.",
      "Ennek ezt válaszolta: Téged öt város fölé rendellek.",
      "Végül jött a harmadik és így beszélt: Uram, itt a minád! Kendőbe kötöttem és eldugtam,",
      "féltem ugyanis tőled, mert szigorú ember vagy. Fölveszed, amit nem te tettél le, és learatod, amit nem te vetettél. –",
      "A magad szájából ítéllek meg – mondta neki –, te mihaszna szolga. Tudtad, hogy szigorú ember vagyok. Fölveszem, amit nem én tettem le és learatom, amit nem én vetettem.",
      "Miért nem adtad hát oda pénzemet a pénzváltóknak, hogy megjövet kamatostul kaptam volna vissza?",
      "Ezzel a körülállókhoz fordult: Vegyétek el tőle a minát, és adjátok oda annak, aki tíz minát kapott.",
      "Azok megjegyezték: Uram, neki már tíz minája van. –",
      "Mondom nektek, hogy akinek van, az kap, akinek meg nincs, attól azt is elveszik, amije van.",
      "Ellenségeimet pedig, akik nem akarták, hogy királyuk legyen, vezessétek ide, és öljétek meg a szemem láttára.”",
      "IV. JÉZUS JERUZSÁLEMBEN Ünnepélyes bevonulás Jeruzsálembe. Azután, hogy ezt mondta, folytatta útját Jeruzsálem felé.",
      "Amikor Betfagé és Betánia közelében ahhoz a hegyhez ért, amelyet az Olajfák hegyének hívnak, elküldte két tanítványát",
      "ezzel a megbízatással: „Menjetek el a szemközti faluba. Ahogy odaértek, találtok ott egy megkötött szamárcsikót, amelyen még nem ült ember. Oldjátok el és vezessétek ide.",
      "Ha valaki megkérdezné tőletek: Miért oldjátok el? –, így feleljetek: Szüksége van rá az Úrnak.”",
      "A két tanítvány elment, s úgy talált mindent, ahogy mondta nekik.",
      "Amikor eloldották a szamarat, gazdájuk megkérdezte: „Miért oldjátok el a szamarat?”",
      "„Szüksége van rá az Úrnak” – válaszolták,",
      "és elvezették Jézushoz. Aztán ráterítették ruhájukat a szamárcsikóra, és felültették rá Jézust.",
      "Amikor elvonult, ruhájukat az útra terítették előtte.",
      "Már közel jártak az Olajfák hegyének lejtőjéhez. Egyszerre a nagy sereg tanítvány hangosan áldani kezdte örömében az Istent a sok csodáért, amelynek szemtanúja volt:",
      "„Áldott az Úr nevében érkező király! – kiáltozták. Békesség a mennyben és dicsőség a magasságban!”",
      "A tömegből néhány farizeus azt mondta neki: „Mester, hallgattasd el tanítványaidat!”",
      "„Mondom nektek – felelte –, ha ezek elhallgatnak, a kövek fognak megszólalni.”",
      "Jézus megsiratja Jeruzsálemet. Amikor közelebb érve megpillantotta a várost, megsiratta.",
      "„Bárcsak te is felismernéd – mondta – legalább ezen a napon, ami békességedre volna. De el van rejtve szemed elől.",
      "Jönnek napok, amikor sánccal vesz körül ellenséged, bekerít és mindenfelől ostromol.",
      "Eltipornak gyermekeiddel együtt, akik falaid közt élnek, és nem hagynak benned követ kövön, mert nem ismerted fel látogatásod idejét.”",
      "A kereskedők kiűzése a templomból. Aztán bement a templomba és kiűzte onnan a kereskedőket.",
      "„Írva van – mondta nekik –: házam az imádság háza, ti pedig rablók barlangjává tettétek.”",
      "Ott tanított mindennap a templomban. A főpapok és az írástudók az életére törtek,",
      "de nem tudták, mit tegyenek vele. Mert az egész nép a szavain csüngött."
    ],
    [
      "Jézus tanítói hatalma. Egy nap, amikor a népet tanította a templomban s az evangéliumot hirdette, odamentek a főpapok, írástudók és a nép vénei,",
      "és megkérdezték: „Mondd meg nekünk, milyen hatalom birtokában teszed ezeket, vagy ki adta neked ezt a hatalmat?”",
      "Így felelt nekik: „Én is kérdezek tőletek valamit. Mondjátok meg nekem:",
      "János keresztsége az égből való volt, vagy emberektől származott?”",
      "Erre tanakodni kezdtek maguk közt: „Ha azt mondjuk: Az égből –, azt fogja kérdezni: Akkor miért nem hittetek neki?",
      "Ha meg azt mondjuk: Az emberektől –, megkövez minket az egész nép, mert meggyőződése, hogy János próféta.”",
      "Ezért azt válaszolták neki, hogy nem tudják, honnét való.",
      "Jézus erre így felelt nekik: „Akkor én sem mondom meg nektek, hogy milyen hatalom birtokában teszem ezeket.”",
      "A gyilkos szőlőművesek. Ezután mondott a népnek egy példabeszédet: „Egy ember szőlőt ültetett. Majd bérbe adta szőlőműveseknek, és hosszabb időre elment idegenbe.",
      "Amikor eljött az ideje, elküldte szolgáját a szőlőművesekhez, hogy a szőlő terméséből szolgáltassák be neki a rá eső részt. De a szőlőművesek megverték, és üres kézzel elkergették.",
      "Erre egy másik szolgát küldött. Ezt is megverték, szidták, gyalázták, majd üres kézzel elzavarták.",
      "Erre egy harmadikat is küldött. Ezt is sebesre verték és kidobták.",
      "Most a gazda így gondolkodott magában: Mit tegyek? Elküldöm kedves fiamat, őt csak megbecsülik.",
      "A szőlőművesek azonban a fiú láttára így biztatták egymást: Ez az örökös. Öljük meg, és a miénk lesz öröksége. –",
      "Kidobták hát a szőlőből és megölték. Vajon mit tesz velük a szőlő ura?",
      "Hazajön, és megöli a szőlőműveseket, a szőlőt pedig másoknak adja bérbe.” Ezt hallva tiltakoztak: „Isten mentsen tőle!”",
      "Ő azonban végignézett rajtuk és folytatta: „Mit jelent akkor az Írás: A kő, amelyet az építők elvetettek szegletkővé lett?",
      "Aki e kőre esik, összezúzza magát, akire pedig ráesik, azt agyonzúzza.”",
      "Az írástudók és a főpapok nyomban el akarták fogatni, de féltek a néptől. Megértették ugyanis, hogy róluk szólt ez a példabeszéd.",
      "Az adópénz. Szemmel tartották és cselvetőket küldtek ki. Ezek jószándékú embernek tettették magukat, hogy szaván fogják, s aztán kiszolgáltassák a hatóságnak és a helytartó hatalmának.",
      "„Mester – kezdték –, tudjuk, hogy az igazságot hirdeted és tanítod, nem nézed az emberek személyét, hanem az igazsághoz híven tanítod az Isten útját.",
      "Szabad adót fizetnünk a császárnak, vagy nem szabad?”",
      "De ő észrevette a csapdát, ezért így felelt nekik:",
      "„Mutassatok egy dénárt! Kinek a képe és felirata van rajta?” „A császáré” – válaszolták.",
      "„Adjátok hát meg a császárnak, ami a császáré, és az Istennek, ami az Istené” – mondta nekik.",
      "Így egyetlen szavába sem tudtak belekötni, amit a nép előtt kiejtett. Meglepődésükben, hogy így felelt, elhallgattak.",
      "A feltámadás kérdése. Elé járultak néhányan a szadduceusok közül, akik azt tartják, hogy nincs feltámadás,",
      "és megkérdezték tőle: „Mester! Mózes meghagyta nekünk: Ha valakinek meghal a testvére s asszonyt hagy maga után, gyermeket azonban nem, akkor a testvér vegye el az özvegyet, és támasszon utódot testvérének.",
      "Volt hét testvér. Az első megnősült, aztán meghalt utód nélkül.",
      "Az asszonyt elvette a második,",
      "aztán a harmadik, majd sorra mind a hét. De mind úgy halt meg, hogy nem maradt utód utána.",
      "Végül az asszony is meghalt.",
      "A feltámadáskor vajon kié lesz az asszony? Hisz mind a hétnek felesége volt.”",
      "Jézus ezt válaszolta nekik: „A világ fiai nősülnek és férjhez mennek.",
      "Akik pedig méltók rá, hogy eljussanak a másik világba és a halálból való feltámadásra, nem nősülnek, s nem is mennek férjhez.",
      "Hiszen már meg se halhatnak többé, mert az angyalokhoz hasonlítanak, és az Istennek a fiai, mert a feltámadás fiai.",
      "Arról, hogy a halottak feltámadnak, már Mózes is beszélt a csipkebokorról szóló részben, ahol az Urat Ábrahám Istenének, Izsák Istenének és Jákob Istenének nevezi.",
      "Az Isten nem a holtaké, hanem az élőké, hiszen mindenki neki él.”",
      "Némely írástudó megjegyezte: „Mester, helyesen válaszoltál.”",
      "Többé nem mertek tőle kérdezni semmit.",
      "A Messiás Dávid fia. Most ő kérdezte tőlük: „Miért mondják, hogy Krisztus Dávid fia?",
      "Hisz Dávid maga mondja a zsoltárok könyvében: Ezt mondta az Úr az én Uramnak: Ülj a jobbomra,",
      "s ellenségeidet lábad alá teszem zsámolyul.",
      "Ha tehát Dávid urának nevezi, hogy lehet akkor a fia?”",
      "Az írástudók bűnei. Az egész nép füle hallatára így szólt tanítványaihoz:",
      "„Óvakodjatok az írástudóktól! Szeretnek pompás öltözékben járni, szeretik, ha a tereken köszöntik őket. Szívesen elfoglalják a zsinagógákban az első székeket, a lakomákon az első helyeket,",
      "felfalják az özvegyek házát és színleg nagyokat imádkoznak. Annál súlyosabb ítélet vár rájuk.”"
    ],
    [
      "A szegény asszony fillérje. Föltekintett és figyelte, hogyan dobják a gazdagok adományaikat a templom perselyébe.",
      "Közben látta, hogy egy szegény özvegy két fillért dobott be.",
      "Erre megjegyezte: „Bizony mondom nektek, hogy ez a szegény özvegy többet dobott be, mint bárki más.",
      "Mert a többiek feleslegükből adták az adományt, ő azonban mind odaadta, ami szegénységétől telt: egész megélhetését.”",
      "Jövendölés a templom pusztulásáról. Amikor némelyek megjegyezték, hogy milyen szép kövekkel és díszes fogadalmi ajándékokkal van díszítve a templom, ezt mondta:",
      "„Jönnek majd napok, amikor abból, amit most itt láttok, nem hagynak követ kövön, mind lerombolják.”",
      "Erre megkérdezték tőle: „Mester, mikor fognak ezek bekövetkezni? És mi lesz a jel előtte?”",
      "Így válaszolt: „Vigyázzatok, nehogy félrevezessenek benneteket! Sokan jönnek az én nevemben, s mondják: Én vagyok. És: Elérkezett az idő! – Ne kövessétek őket.",
      "Amikor háborúkról és lázadásokról hallotok, ne rémüldözzetek. Ilyeneknek kell előbb történniük, de ezzel még nincs itt a vég!”",
      "Az előjelek. Aztán így folytatta: „Nemzet nemzet ellen és ország ország ellen támad.",
      "Nagy földrengés lesz itt is, ott is, éhínség és dögvész. Szörnyű tünemények és különös jelek tűnnek fel az égen.",
      "Az üldözések. De előbb kezet emelnek rátok, és üldözni fognak benneteket. Kiszolgáltatnak a zsinagógáknak és börtönbe vetnek, királyok és helytartók elé hurcolnak a nevemért,",
      "azért, hogy tanúságot tegyetek.",
      "Véssétek hát szívetekbe: Ne törjétek fejeteket, hogyan védekezzetek.",
      "Olyan ékesszólást és bölcsességet adok nektek, hogy egyetlen ellenfeletek sem tud ellenállni vagy ellentmondani nektek.",
      "Kiszolgáltatnak benneteket a szülők, testvérek, rokonok és barátok, s némelyeket megölnek közületek.",
      "Nevemért mindenki gyűlölni fog benneteket.",
      "De nem vész el egy hajszál sem fejetekről.",
      "Kitartástokkal megmentitek lelketeket.",
      "Jeruzsálem pusztulása. Amikor azt látjátok, hogy Jeruzsálemet seregek veszik körül, tudjátok, hogy bekövetkezett pusztulása.",
      "Akkor aki Júdeában van, fusson a hegyekbe, aki a városban, meneküljön onnan el, aki pedig vidéken, ne térjen oda vissza.",
      "Ezek a bosszú napjai lesznek, hogy beteljesedjék mind, ami meg van írva.",
      "Jaj a várandós és szoptatós anyáknak azokban a napokban! Nagy lesz a gyötrelem a földön, s az ítélet haragja sújtja ezt a népet.",
      "Kard élén hullanak el, és fogságba hurcolják őket, a pogány népek közé, Jeruzsálemet pogányok fogják tiporni, míg idejük be nem teljesedik.",
      "Az Emberfiának eljövetele. Jelek lesznek a Napban, a Holdban és a csillagokban, a földön pedig kétségbeesett rettegés a népek között a tenger zúgása és a hullámok háborgása miatt.",
      "Az emberek meghalnak a rémülettől, és a világra zúduló szörnyűségek várásától. Az egek erői megrendülnek.",
      "Akkor majd meglátják az Emberfiát, amint eljön a felhőben, nagy hatalommal és dicsőséggel.",
      "Amikor ez teljesedésbe kezd menni, nézzetek fel, és emeljétek föl fejeteket, mert elérkezett megváltásotok ideje.”",
      "Az éberség. Ezután mondott nekik egy hasonlatot: „Gondoljatok a fügefára és a többi fára.",
      "Amikor már kihajtanak, tudjátok, hogy nemsokára itt a nyár.",
      "Így ti is, mihelyt látjátok, hogy ezek mind bekövetkeznek, tudjátok, hogy közel van az Isten országa.",
      "Bizony mondom nektek, nem múlik el ez a nemzedék, míg mindezek be nem következnek.",
      "Ég és föld elmúlnak, de az én igéim nem múlnak el.",
      "Vigyázzatok, nehogy elnehezedjék szívetek a mámorban, a tobzódásban, meg az élet gondjaiban, és készületlenül érjen benneteket az a nap,",
      "mert mint a tőr, úgy fog lecsapni a föld színének minden lakójára.",
      "Virrasszatok hát és imádkozzatok szüntelenül, hogy megmeneküljetek attól, ami majd bekövetkezik és megállhassatok az Emberfiának színe előtt.”",
      "Nappal a templomban tanított, éjszakára pedig kiment az Olajfák hegyére, és ott töltötte az időt.",
      "Kora reggel az egész nép a templomba gyülekezett, hogy hallgassa."
    ],
    [
      "V. JÉZUS SZENVEDÉSE Júdás árulása. Közeledett a kovásztalan kenyér ünnepének nevezett húsvét.",
      "A főpapok és az írástudók keresték a módját, hogyan ölhetnék meg, de féltek a néptől.",
      "A sátán hatalmába kerítette az iskarióti Júdást, a tizenkettő közül az egyiket.",
      "Elment, hogy megbeszélje a főpapokkal meg a templomőrség vezetőivel, hogyan tudná nekik kiszolgáltatni.",
      "Ezek örömmel fogadták és megegyeztek vele, hogy pénzt adnak neki.",
      "Beleegyezett, és kereste a kedvező alkalmat, hogy a nép tudta nélkül kiszolgáltassa nekik.",
      "Az utolsó vacsora előkészítése. Elérkezett a kovásztalan kenyér napja. Ekkor szokták feláldozni a húsvéti bárányt.",
      "Jézus elküldte Pétert és Jánost ezzel a megbízatással: „Menjetek, készítsétek el a húsvéti vacsorát, hogy elkölthessük.”",
      "„Hol készítsük el?” – kérdezték.",
      "„Menjetek a városba – felelte –, ott találkoztok egy vizeskorsót vivő emberrel. Menjetek utána abba a házba, ahová megy,",
      "s mondjátok meg a házigazdának: A Mester kérdezteti: hol van a terem, ahol a húsvéti vacsorát tanítványaimmal elkölthetem?",
      "És majd mutat nektek egy tágas, étkezésre berendezett emeleti helyiséget. Ott készítsétek el.”",
      "Elmentek, s úgy találtak mindent, ahogy mondta. El is készítették a húsvéti vacsorát.",
      "Az Oltáriszentség alapítása. Amint elérkezett az óra, asztalhoz telepedett a tizenkét apostollal együtt.",
      "Így szólt hozzájuk: „Vágyva vágytam rá, hogy ezt a húsvéti vacsorát elköltsem veletek, mielőtt szenvedek.",
      "Mondom nektek, többé nem eszem ezt, míg be nem teljesedik az Isten országában.”",
      "Aztán fogta a kelyhet, hálát adott és így szólt:",
      "„Vegyétek, osszátok el magatok között. Mondom nektek: nem iszom a szőlő terméséből addig, amíg el nem jön az Isten országa.”",
      "Most a kenyeret vette kezébe, hálát adott, megtörte és odanyújtotta nekik ezekkel a szavakkal: „Ez az én testem, amelyet értetek adok. Ezt tegyétek az én emlékezetemre.”",
      "Ugyanígy a vacsora végén fogta a kelyhet is, és azt mondta: „Ez a kehely az új szövetség az én véremben, amelyet értetek kiontanak.",
      "De nézzétek, az áruló keze is rajta az asztalon.",
      "Az Emberfia ugyan elmegy, de jaj annak az embernek, aki elárulja.”",
      "Erre kérdezgetni kezdték egymást, ki az közülük, aki ilyet tesz.",
      "Tanítás az alázatosságról. Majd versengés támadt köztük, hogy melyikük nagyobb.",
      "Erre ezt mondta nekik: „A királyok uralkodnak a népeken, s akiknek hatalom van a kezükben, jótevőknek hívatják magukat.",
      "Közöttetek ne így legyen. A legnagyobb legyen olyan, mintha a legkisebb volna, az elöljáró pedig mintha szolga volna.",
      "Mert ki nagyobb, aki az asztalnál ül, vagy aki felszolgál? Nyilván az, aki az asztalnál ül. Én mégis úgy vagyok köztetek, mintha a szolgátok volnék.",
      "Ti kitartottatok velem megpróbáltatásaimban.",
      "Ezért adom át nektek az országot, mint ahogy Atyám, nekem átadta,",
      "hogy majd asztalomnál egyetek és igyatok országomban, és trónon ülve ítélkezzetek Izrael tizenkét törzse fölött.",
      "Péter tagadásának megjövendölése. Simon, Simon, a sátán kikért titeket, hogy megrostáljon benneteket, mint a búzát.",
      "De imádkoztam érted, nehogy megfogyatkozz a hitedben. Amikor megtérsz, te erősíted majd meg testvéreidet.”",
      "„Uram – felelte –, készen vagyok rá, hogy a börtönbe, sőt még a halálba is kövesselek.”",
      "Ő azonban így válaszolt: „Péter, mondom neked, mielőtt ma megszólal a kakas, háromszor letagadod, hogy ismersz.”",
      "Aztán tovább beszélt hozzájuk: „Amikor elküldtelek benneteket erszény, tarisznya és saru nélkül, szenvedtetek-e hiányt valamiben?” „Semmiben” – felelték.",
      "„Most azonban – folytatta – akinek van erszénye, vegye elő, ugyanúgy a tarisznyáját is. Akinek pedig nincsen, adja el a ruháját és vegyen rajta kardot.",
      "Mondom nektek, be kell következnie annak, amit az Írás rólam mond: A gonosztevők közé számították. Sorsom beteljesedik.”",
      "„Uram – mondták –, nézd, van itt két kard!” Erre csak annyit mondott: „Elég.”",
      "Ima a Getszemáni kertben. Ezután kiment, és szokása szerint elindult az Olajfák hegyére. A tanítványok is elkísérték.",
      "Amikor odaért, kérte őket: „Imádkozzatok, nehogy kísértésbe essetek!”",
      "Aztán odébbment, úgy egy kőhajításnyira, és térdre borulva imádkozott:",
      "„Atyám, ha akarod, kerüljön el ez a kehely! De ne az én akaratom teljesüljön, hanem a tied!”",
      "Megjelent neki az égből egy angyal, és megerősítette. Halálfélelem kerítette hatalmába, és még buzgóbban imádkozott.",
      "Verejtéke mint megannyi vércsepp hullott a földre.",
      "Aztán abbahagyta az imát, és visszament a tanítványokhoz. Azok közben elaludtak bánatukban.",
      "Rájuk szólt: „Miért alusztok? Keljetek fel és imádkozzatok, nehogy kísértésbe essetek!”",
      "Jézus elfogatása. Mielőtt még befejezte volna szavait, egy csapat érkezett. Júdás vezette, egy a tizenkettő közül. Jézushoz közeledett, hogy megcsókolja.",
      "Jézus megkérdezte: „Júdás, csókkal árulod el az Emberfiát?”",
      "Amikor a tanítványok látták, hogy mi készül, megkérdezték: „Uram, kardot rántsunk ellenük?”",
      "Egyikük mindjárt le is sújtott a főpap szolgájára, s levágta a jobb fülét.",
      "De Jézus így szólt: „Hagyjátok, elég!” Aztán megérintette a szolga fülét és meggyógyította.",
      "Az ellene kivonult főpapoknak, a templomőrség tisztjeinek és a véneknek pedig ezt mondta: „Mint rabló ellen, úgy vonultatok ki, kardokkal és dorongokkal!",
      "Amikor naponta ott voltam a templomban veletek, nem vetettetek rám kezet. De ez a ti órátok, a sötétség hatalmáé.”",
      "Péter tagadása. Elfogták és a főpap házába vitték. Péter messziről követte.",
      "Az udvar közepén tüzet raktak és körbe ülték. Péter is közéjük ült.",
      "Egy szolgáló meglátta, hogy ott ül a tűznél. Szemügyre vette, aztán megjegyezte: „Ez is vele volt.”",
      "De tagadta: „Asszony, nem is ismerem.”",
      "Nem sokkal ezután egy másik vette észre: „Te is közéjük tartozol” – szólt neki. Péter tiltakozott: „Ember, nem tartozom.”",
      "Alig telt el egy óra, másvalaki bizonygatta: „De igen, ez is vele volt, hiszen galileai.”",
      "„Ember – tagadta újra Péter –, nem tudom, mit beszélsz.” Még ki sem mondta, máris megszólalt a kakas.",
      "Az Úr megfordult, s rátekintett Péterre. Péternek eszébe jutott, mit mondott neki az Úr: „Mielőtt ma megszólal a kakas, háromszor megtagadsz.”",
      "Kiment és keserves sírásra fakadt.",
      "Jézus kicsúfolása. Az emberek, akik őrizték, csúfot űztek belőle és bántalmazták.",
      "Befödték a fejét és kérdezgették: „Találd el, ki ütött meg?”",
      "És mindenféle szitkokat szórtak rá.",
      "Jézus a főtanács előtt. Mihelyt megvirradt, összegyűltek a nép vénei, a főpapok meg az írástudók, és tanácsuk elé állították.",
      "„Ha te vagy a Messiás – szólították fel –, mondd meg nekünk.” Így válaszolt rá: „Ha megmondom is, nem hiszitek el.",
      "Ha pedig kérdezlek benneteket, nem feleltek.",
      "De az Emberfia mostantól fogva Isten hatalmának jobbján fog ülni.”",
      "Erre egyszerre közbevágtak: „Tehát te vagy az Isten Fia?” Ő pedig ezt mondta nekik: „Ti mondjátok, hogy én vagyok.”",
      "„Mi szükségünk van még tanúkra? – mondták erre. – Magunk hallottuk a saját szájából.”"
    ],
    [
      "Jézus Pilátus előtt. Ezzel fölkerekedett egész sokaságuk, és Pilátushoz kísérték.",
      "Ott vádolni kezdték: „Azt tapasztaltuk – mondták –, hogy fellázítja népünket. Megtiltja, hogy adót fizessünk a császárnak. Azt állítja magáról, hogy ő a messiás király.”",
      "Pilátus megkérdezte tőle: „Te vagy-e a zsidók királya?” „Magad mondod” – felelte.",
      "Pilátus erre kijelentette a főpapoknak és a népnek: „Semmiben nem találom ezt az embert bűnösnek.”",
      "De azok erősködtek: „Tanításával fellázítja a népet Galileától kezdve egészen Júdeáig.”",
      "Jézus Heródes Antipász előtt. Ennek hallatára Pilátus megkérdezte, hogy Galileába való-e.",
      "Amikor megtudta, hogy Heródes uralma alá tartozik, elküldte Heródeshez, aki azokban a napokban épp Jeruzsálemben tartózkodott.",
      "Amikor Heródes meglátta Jézust, nagyon megörült. Régóta szerette volna látni, mert sokat hallott felőle, s remélte, hogy valami csodát tesz a jelenlétében.",
      "Sokat faggatta, de nem méltatta feleletre.",
      "A főpapok és az írástudók is elmentek, és hevesen vádolták.",
      "Heródes udvarával együtt gúnyt űzött belőle, csúfságból fehér ruhába öltöztette, aztán visszaküldte Pilátushoz.",
      "Ezen a napon Heródes és Pilátus jó barátok lettek, bár azelőtt haragban voltak.",
      "Jézus elítélése. Pilátus ismét összehívta a főpapokat, a véneket és a népet,",
      "s így szólt hozzájuk: „Elém vezettétek ezt az embert mint a nép lázítóját. Jelenlétetekben kihallgattam, de az ellene felhozott vádak közül nem találtam egyben sem vétkesnek.",
      "És Heródes sem, mert lám, visszaküldte hozzám. Láthatjátok, semmi olyat nem követett el, amiért halált érdemelne.",
      "Megfenyítem hát, és szabadon bocsátom.”",
      "Az ünnep alkalmával szabadon kellett bocsátania egy foglyot.",
      "Az egész nép ezt ordította: „Vesszen el! Bocsásd szabadon Barabást!”",
      "A városban lázadás tört ki, és Barabás gyilkosság miatt került börtönbe.",
      "Pilátus ismét hozzájuk fordult, mert szabadon akarta bocsátani Jézust.",
      "De tovább ordítoztak: „Keresztre! Keresztre vele!”",
      "Harmadszor is megkérdezte: „De hát mi rosszat tett? Semmi vétket nem találok, amiért halálra kellene ítélnem. Megfenyítem és szabadon bocsátom.”",
      "De azok nem tágítottak, hanem egyre elszántabban, egyre hangosabban üvöltötték, hogy feszítse keresztre.",
      "Erre Pilátus úgy határozott, hogy enged követelésüknek.",
      "Szabadon engedte hát kérésükre azt, aki lázadás és gyilkosság miatt került börtönbe, Jézust meg kiszolgáltatta nekik akaratuk szerint.",
      "A keresztút. Ahogy elvezették, megállítottak egy cirenei embert, Simont, aki éppen a mezőről tartott hazafelé. Vállára adták a keresztet, hogy vigye Jézus után.",
      "Nagy tömeg követte, asszonyok is, akik jajgattak és sírtak miatta.",
      "Jézus hozzájuk fordult: „Jeruzsálem leányai – mondta nekik –, ne engem sirassatok. Inkább magatokat és gyermekeiteket sirassátok,",
      "mert jönnek majd napok, amikor azt fogják mondani: Boldogok a meddők, akik nem szültek, nem szoptattak.",
      "Akkor majd unszolni kezdik a hegyeket: Omoljatok ránk! És a dombokat: Takarjatok el!",
      "Mert ha a zöldellő fával így tesznek, mi lesz a sorsa a kiszáradt fának?”",
      "Jézus a kereszten. Két kivégzésre ítélt gonosztevőt is vittek vele.",
      "Amikor odaértek arra a helyre, amelyet Koponya-helynek hívtak, ott fölfeszítették, s a gonosztevőket is vele, egyiküket jobbról, másikukat balról.",
      "Jézus pedig mondta: „Atyám, bocsáss meg nekik, hisz nem tudják, mit tesznek.” Ruháján sorsot vetve megosztoztak.",
      "A nép bámészkodott, a főtanács tagjai gúnyolódtak: „Másokat megmentett – mondták –, most mentse meg magát, ha ő a Messiás, az Isten választottja.”",
      "Gúnyt űztek belőle a katonák is, odamentek és ecettel kínálták:",
      "„Ha te vagy a zsidók királya, szabadítsd meg magad!” – mondták.",
      "Feje fölé görög, latin és héber nyelvű feliratot tettek: „Ez a zsidók királya.”",
      "Az egyik fölfeszített gonosztevő káromolta: „Nem te vagy a Krisztus? Szabadítsd meg hát magad és minket is.”",
      "A másik rászólt: „Nem félsz az Istentől? Hisz te is ugyanazt a büntetést szenveded.",
      "Mi tetteink méltó jutalmát kapjuk. De ő nem csinált semmi rosszat.”",
      "Aztán hozzá fordult: „Jézus, emlékezzél meg rólam országodban.”",
      "Ezt válaszolta neki: „Bizony mondom neked, még ma velem leszel a paradicsomban.”",
      "Jézus halála. A hatodik óra körül sötétség támadt az egész földön, s egészen a kilencedik óráig tartott.",
      "A nap elsötétedett, a templom függönye középen kettéhasadt.",
      "Jézus ekkor hangosan felkiáltott: „Atyám, kezedbe ajánlom lelkemet.” E szavakkal kilehelte lelkét.",
      "Amikor a százados a történteket látta, dicsőítette az Istent, s azt mondta: „Ez az ember valóban igaz volt.”",
      "És az egész kíváncsi tömeg, amely összeverődött, a történtek láttán mellét verte, és szétoszlott.",
      "Jézus ismerősei pedig, köztük az asszonyok is, akik Galileából kísérték, távolabb állva látták mindezt.",
      "Jézus temetése. Volt egy József nevű tanácsos, derék és igaz férfi, Júdea Arimatea nevű városából származott, és maga is várta az Isten országát.",
      "Ő nem értett egyet a határozattal és az eljárással.",
      "Ez elment Pilátushoz, és elkérte Jézus testét.",
      "Aztán levette, gyolcsba göngyölte, és sziklasírba helyezte, ahol még nem feküdt senki.",
      "A készület napja volt, a szombat már beállóban.",
      "A Galileából érkezett asszonyok is elmentek és megnézték a sírt, hogyan helyezték el benne a holttestet.",
      "Hazatérőben illatszereket és keneteket vásároltak, a szombatot meg a parancs szerint nyugalomban töltötték."
    ],
    [
      "Jézus feltámadása. A hét első napján kora hajnalban kimentek a sírhoz, s magukkal vitték az előkészített illatszereket is.",
      "Úgy találták, hogy a kő el volt a sírtól hengerítve.",
      "Bementek, de az Úr Jézus testét nem találták.",
      "Még fel sem ocsúdtak meglepetésükből, már két férfi jelent meg mellettük ragyogó ruhában.",
      "Ijedtükben a földre szegeződött a tekintetük. De azok így szóltak hozzájuk: „Miért keresitek az élőt a halottak között?",
      "Nincs itt, feltámadt. Emlékezzetek vissza, mit mondott nektek, amikor még Galileában járt:",
      "Az Emberfiának – mondta – a bűnösök kezébe kell kerülnie, fölfeszítik, de harmadnap feltámad.”",
      "Erre eszükbe jutottak e szavai.",
      "A sírtól visszatérve mindent hírül adtak a tizenegynek és a többieknek.",
      "Mária Magdolna, Johanna és Jakab anyja, Mária, s néhány más asszony hozta a hírt, aki még velük volt, az apostoloknak,",
      "de azok üres fecsegésnek tartották, és nem hittek nekik.",
      "Péter mégis menten felkelt, és a sírhoz futott. Benézett, de csak a lepleket látta. Hazament, és magában igen csodálkozott a történteken.",
      "Az emmauszi tanítványok. Ketten közülük még aznap elindultak egy Emmausz nevű helységbe, amely Jeruzsálemtől hatvan stádiumnyi távolságra feküdt.",
      "Az eseményekről beszélgettek.",
      "Ahogy beszélgettek, tanakodtak, egyszer csak maga Jézus közeledett, és csatlakozott hozzájuk.",
      "De szemük képtelen volt felismerni.",
      "Megszólította őket: „Miről beszélgettetek itt az úton?” Elszomorodtak, megálltak.",
      "Aztán az egyik, akit Kleofásnak hívtak, hozzá fordult: „Te vagy az egyetlen idegen Jeruzsálemben, aki nem tudod, mi történt ott ezekben a napokban.”",
      "„Micsoda?” – kérdezte. „A názáreti Jézus esete – felelték –, aki próféta volt, hatalmas tettben és szóban az Isten és az egész nép előtt.",
      "Főpapjaink és a tanács tagjai kereszthalálra ítélték, és keresztre feszítették.",
      "Azt reméltük pedig, hogy ő meg fogja váltani Izraelt. S már harmadnapja annak, hogy ezek történtek.",
      "Igaz, még néhány közülünk való asszony is megrémített minket. Hajnalban kinn jártak a sírnál,",
      "s hogy nem találták ott a testét, azzal a hírrel jöttek hozzánk, hogy angyalok jelentek meg nekik, és azt mondták, hogy él.",
      "Társaink közül néhányan szintén kimentek a sírhoz, és úgy találtak mindent, ahogy az asszonyok jelentették, de őt magát nem látták.”",
      "Erre így szólt: „Ó, ti balgák, milyen nehezen tudjátok elhinni, amit a próféták jövendöltek.",
      "Vajon nem ezeket kellett elszenvednie a Messiásnak, hogy bemehessen dicsőségébe?”",
      "Aztán Mózesen elkezdve az összes prófétánál megmagyarázta nekik, amit az Írásokban róla írtak.",
      "Közben odaértek a faluhoz, ahová tartottak. Úgy tett, mintha tovább akarna menni.",
      "De marasztalták: „Maradj velünk, mert esteledik, és a nap már lemenőben van.” Betért hát, és velük maradt.",
      "Amikor az asztalhoz ültek, kezébe vette a kenyeret, megáldotta, megtörte s odanyújtotta nekik.",
      "Ekkor megnyílt a szemük s felismerték. De eltűnt a szemük elől.",
      "„Hát nem lángolt a szívünk – mondták –, amikor beszélt az úton és kifejtette az Írásokat?”",
      "Még abban az órában útra keltek, s visszatértek Jeruzsálembe. Ott együtt találták a tizenegyet s társaikat.",
      "Azzal fogadták őket, hogy valóban feltámadt az Úr, és megjelent Simonnak.",
      "Erre ők is beszámoltak az úton történtekről, meg arról, hogyan ismerték fel a kenyértöréskor.",
      "Jézus megjelenik az apostoloknak. Míg ezekről beszélgettek, egyszer csak megjelent köztük és köszöntötte őket: „Békesség nektek!”",
      "Ijedtükben és félelmükben azt vélték, hogy szellemet látnak.",
      "De ő így szólt hozzájuk: „Miért ijedtetek meg, s miért támad kétely szívetekben?",
      "Nézzétek meg a kezem és a lábam! Én vagyok. Tapogassatok meg és lássatok! A szellemnek nincs húsa és csontja, de mint látjátok, nekem van.”",
      "Ezután megmutatta nekik kezét és lábát.",
      "De örömükben még mindig nem mertek hinni és csodálkoztak. Ezért így szólt hozzájuk: „Van itt valami ennivalótok?”",
      "Adtak neki egy darab sült halat.",
      "Fogta és a szemük láttára evett belőle.",
      "Jézus utolsó szavai. Aztán így szólt hozzájuk: „Ezeket mondtam nektek, amikor még veletek voltam, hogy be kell teljesednie mindannak, amit rólam Mózes törvényében, a prófétákban és a zsoltárokban írtak.”",
      "Ekkor megnyitotta értelmüket, hogy megértsék az Írásokat, s így folytatta:",
      "„Meg van írva, hogy a Messiásnak szenvednie kell, és harmadnap fel kell támadnia a halálból.",
      "Nevében megtérést és bűnbocsánatot kell hirdetni minden népnek Jeruzsálemtől kezdve.",
      "Ti tanúi vagytok ezeknek.",
      "Én meg kiárasztom rátok Atyám ígéretét. Maradjatok a városban, míg fel nem öltitek a magasságból való erőt.”",
      "A mennybemenetel. Ezután kivezette őket Betánia közelébe, és kezét kitárva megáldotta őket.",
      "Áldás közben megvált tőlük, és fölemelkedett az égbe.",
      "Leborulva imádták, aztán nagy örömmel visszatértek Jeruzsálembe.",
      "Mindig a templomban voltak, és dicsőítették az Istent."
    ]
  ]
}
