{
  "name": "Mikeás",
  "abbrev": "Mik",
  "chapters": [
    [
      "Az Úr szava, amelyet a moreseti Mikeáshoz intézett Jotám, Acház és Hiszkija júdeai királyok idejében; látomások Szamáriáról és Jeruzsálemről.",
      "Figyeljen minden nemzet, hallja meg a föld és minden lakója! Az Úr, az Isten vádol benneteket, az Úr az ő szent templomában.",
      "Mert lám, az Úr elhagyja szent hajlékát, leszáll és a föld magaslatain jár.",
      "Lépései alatt szétfolynak a hegyek, beomlanak a völgyek, mint a viasz a tűzben, mint a lejtőn a víz.",
      "Ez mind Jákob gonoszsága miatt és Izrael házának vétkei miatt következik be. Mi a gonoszsága Jákobnak? Nem Szamária? És mi Júda házának vétke? Nem Jeruzsálem?",
      "„Szamáriát romhalmazzá teszem a pusztában, beültetem szőlővel. Köveit legörgetem a völgybe, és feltárom alapjait.",
      "Szobrai mind összetörnek, kicsapongása bérét elégetem, és minden bálványát darabokra töröm. Mivel paráznaságuk bérén vásárolták őket össze, legyen belőlük újra a paráznaság jutalma.”",
      "Ezért gyászba öltözöm és jajgatok, mezítláb járok és ruhátlanul, üvöltözök, mint a sakálok, kiáltozok, mint a struccmadarak.",
      "Az Úr csapása ellen nincsen orvosság, utoléri Júdát, lecsap népem kapujára, Jeruzsálemre.",
      "Ne hirdessétek ki Gátban, ne hullassatok könnyeket... Fetrengjetek a porban Bet-Leafrában!",
      "Fújd meg a harsonát Sáfir lakója! Nem hagyta el városát Caanán lakója! Bet-Haécel alapjait megingatták, támasztékait elvetették.",
      "Hogyan remélhetne bármi jót Marót lakója, amikor veszedelem jő az Úrtól Jeruzsálem kapuján?",
      "Fogd be a kocsiba a paripát, Lákis lakója! [Ezzel kezdődött Sion leányának bűne, megtalálhatók benned Izrael vétkei.]",
      "Ajándékot kell majd adnod Moreset-Gátnak, Bet-Akzib megcsalja majd Izrael királyait.",
      "Rád tör még a rabló, Maresa lakója! …Adullámig jut el Izrael dicsősége.",
      "Vágd le a hajad, nyiratkozz meg kedvelt fiaid miatt, légy kopasz, mint a keselyű, mert fogságba viszik majd őket, messzi földre."
    ],
    [
      "Jaj azoknak, akik gonoszat forralnak, a fekvőhelyükön rosszat forgatnak fejükben; virradatkor végbe is viszik, mert kezüknek hatalmában van.",
      "Ha megkívánják a földeket, meg is szerzik, és a házakat hatalmukba kerítik. Kezet emelnek a másik emberre és a házára, mind az emberre, mind örökségére.",
      "Azért ezt mondja az Úr: Nos, nagy csapást mérek erre a nemzedékre, melyből nem vonhatjátok ki nyakatokat, és nem járhattok többé emelt fővel, mert gonosz idő lesz ez.",
      "Azon a napon gúnydalt költenek rólatok, és siratóéneket mondanak. Így szólnak: „Ki vagyunk fosztva teljesen; népem földjét felmérték zsinórral, senki nem adja vissza, földjeink a fosztogatók kezére jutottak.”",
      "Bizony, ezért senki sem fogja osztályrészedet mérőzsinórral kimérni az Úr közösségében.",
      "Azt mondogatják: „Ne hirdessétek ezt! Ne hirdessétek ezeket! Nem érhet bennünket gyalázat.",
      "Talán átok van Jákob házán? Vajon elveszítette az Úr a türelmét? Így szokott ő tenni? Nincsenek-e telve szavai jósággal az ő népe, Izrael iránt?”",
      "Ti támadtok ellenségként népemre. Az ártatlan ruháját elragadjátok, a biztonságban élőkre a háború borzalmait szabadítjátok.",
      "Népem asszonyait kiűzitek meghitt otthonukból; a csecsemőket megfosztjátok dicsőségemtől mindörökre.",
      "„Keljetek föl, s menjetek! Ne legyen itt maradástok!” Bármilyen semmiségért súlyos zálogot követeltek.",
      "Ha a lélek valamelyik embere ilyen hazugságot koholna: „Borról és italról jövendölök neked”, akkor ennek a népnek az volna a prófétája.",
      "Bizony, összegyűjtöm egész Jákobot, bizony, egybegyűjtöm Izrael maradékát. Egybegyűjtöm őket, mint juhokat az akolba, mint a nyájat a mezők ölén, és nem kell félniük senkitől.",
      "Elindul az élükön a vezérük, előttük jár; kilépnek a kapun, kivonulnak; előttük megy királyuk, az Úr halad az élükön!"
    ],
    [
      "Azután így szóltam: Halljátok hát, Jákob fejedelmei, és Izrael házának vezérei! Vajon nem nektek kellene-e ismerni a jogot?",
      "Mégis gyűlölitek a jót, és a gonoszt szeretitek.",
      "Amikor majd felfalják népem maradékát, bőrét lenyúzzák, csontját összetörik, amikor majd felaprózzák, mint a húst a fazékban, a pecsenyét a lábasban,",
      "akkor majd kiáltanak az Úrhoz. De ő nem hallgatja meg őket; elrejti majd előlük arcát abban az időben a bűnök miatt, amelyeket elkövettek.",
      "Ezt üzeni az Úr a prófétáknak, akik félrevezetik népemet: Ha van mit a foguk alá venniük, azt hirdetik: „Béke!” De ha valaki nem tömi a szájukat, hadat üzennek ellene.",
      "Nos, ezért látomás helyett éjszaka borul rátok, jövendölés helyett sötétség tör rátok. Lenyugszik a nap a próféták felett, a nappal éjszakára fordul.",
      "Akkor majd megszégyenülnek a látók, szégyen borítja a jövendőmondókat. Mindannyian elfödik arcukat, mert nem jön az Istentől üzenet.",
      "Engem azonban erő tölt el, az Úr Lelke, igazság, bátorság, hogy feltárjam Jákob előtt vétkét, Izrael előtt gonoszságát.",
      "Halljátok hát, Jákob házának fejedelmei, és Izrael házának vezérei, ti, akik megvetitek az igazságot, és ami jogos, azt kijátsszátok!",
      "Ti, akik vérdíjból építitek fel Siont, és gonoszságból Jeruzsálemet!",
      "Fejedelmei ajándékért szolgáltatnak igazságot, papjai bérért döntenek, prófétái ezüstért jövendölnek. És még az Úrban bizakodnak! Azt mondják: „Nemde közöttünk van az Úr? Nem érhet minket semmi veszedelem!”",
      "Bizony, ezekért, vétkeitek miatt, felszántják Siont, mint a szántóföldet, Jeruzsálem romhalmazzá válik, a templom hegye erdő borította magaslattá."
    ],
    [
      "A napok végén az Úr templomának hegye a hegyek orma fölé emelkedik, magasabb lesz minden halomnál. A népek odasereglenek,",
      "sok nemzet tódul oda. „Gyertek – mondják –, menjünk fel az Úr hegyére, Jákob Istenének templomába, hogy tanítson meg minket útjaira, és az ő ösvényein járjunk. Mert a Sionról származik a törvény, Jeruzsálemből az Úr szava.”",
      "Nagy nemzeteken uralkodik majd, hatalmas népek fölött ítélkezik. A kardjukból ekevasat kovácsolnak, a lándzsájukból meg sarlót. Nem ragad többé kardot nemzet nemzet ellen, nem tanulják többé a hadviselést.",
      "Szőlője tövében ül majd mindenki, meg fügefája alatt, és senki nem zavar senkit. A Seregek Urának ajka mondta ezt így.",
      "Minden nemzet a maga istenének nevében jár, mi pedig az Úrnak, a mi Istenünknek nevében járunk, örökkön-örökké.",
      "Azon a napon – mondja az Úr – összegyűjtöm majd a sántákat, egybegyűjtöm a száműzötteket és akiket megbüntettem.",
      "A sántákat maradékká teszem, a gyengéket hatalmas néppé, s az Úr uralkodik majd rajtuk a Sion hegyén mostantól fogva mindörökké.",
      "Hozzád meg Nyájnak tornya, és Sion leányának Ofelje, visszatér a hajdani hatalom, Jeruzsálem leányának királysága.",
      "Miért kiáltozol egyre? Nincsen királyod? Talán elvesztek tanácsadóid, amikor elfogott a fájdalom, mint a vajúdó asszonyt?",
      "Gyötrődj fájdalmadban és jajgass, mint a vajúdó asszony, Sion leánya, mert lám, most kimész a városból, és a mezőn fogsz lakni. Elmész egészen Bábelig, de ott megszabadulsz, ott kiszabadít téged az Úr ellenségeid kezéből.",
      "Most összesereglik ellened számtalan nép. Így beszélnek: „Legyen Sion tisztátalan, vessünk rá szemet!”",
      "Ők azonban nem ismerik az Úrnak terveit; szándékát nem is sejtik: hogy úgy gyűjtötte őket össze, mint a kévéket a szérűn.",
      "Rajta, Sion leánya, csépeld! Szarvadat vassá változtatom, patádat rézzé változtatom, és összezúzol számos népet. Zsákmányukat az Úrnak szenteled, kincseiket a földkerekség Urának.",
      "Most aztán légy erős, Erőd! Sáncot emeltek ellenünk, vesszővel verték arcul Izrael bíráját."
    ],
    [
      "De te, (Betlehem) Efrata, bár a legkisebb vagy Júda nemzetségei között, mégis belőled születik majd nekem, aki uralkodni fog Izrael felett. Származása az ősidőkre, a régmúlt időkre nyúlik vissza.",
      "Ezért elhagyja őket az Úr, míg nem szül, akinek szülnie kell, és testvéréhez, Izrael fiaihoz vissza nem tér a maradék.",
      "Föllép és legelteti nyáját az Úr erejében, az Úrnak, az ő Istenének fenséges nevében. Letelepedhetnek, mert hatalmát kiterjeszti egészen a föld határáig.",
      "Ő maga a béke lesz.",
      "Megszabadít minket Asszíriától, ha betör országunkba, és határainkat tiporja. Ha Asszíria betör országunkba és földünket tiporja, hét pásztort állítunk fel ellene, nyolc vezető embert. Karddal őrzik majd Asszíria földjét, pallossal Nimród földjét.",
      "Jákob maradéka olyan lesz majd a sok nép között, mint a harmat, amely az Úrtól jő, mint az esőcsepp a zöldellő mezőn: nem emberben bízik, és nem szorul az ember fiára.",
      "Akkor Jákob maradéka olyan lesz majd a sok nép között, mint az oroszlán az erdő vadjai között, mint az oroszlánkölyök a juhnyájban: amerre jár, gázol és zsákmányol, és senki nem ragadja el tőle a zsákmányt.",
      "Emeld kezedet ellenfeledre, s elpusztul minden ellenséged.",
      "Azon a napon – mondja az Úr – elveszem tőled lovaidat, elpusztítom harci szekereidet.",
      "Városaidat elsöpröm földedről, lerombolom erődeidet.",
      "A varázsszereket kiveszem kezedből, és nem lesz többé varázslód.",
      "Elveszem tőled a szobraidat meg az oszlopaidat,",
      "kiirtom az oszlopokat, elpusztítom bálványaidat, hogy ne imádkozhass többé kezed műve előtt.",
      "Haragomban és indulatomban bosszút állok minden népen, amely nem engedelmeskedett."
    ],
    [
      "Halljátok hát az Úr szavát! Rajta! Szállj perbe a hegyek előtt, a halmok hallják meg szavadat!",
      "Halljátok meg az Úr panaszát, hegyek és ti, erős alapjai a földnek! Mert perbe száll az Úr népével, vádbeszédet mond Izrael ellen.",
      "„Népem! Mit vétettem neked? Mi eshetett nehezedre? Felelj nekem!",
      "Talán az, hogy kihoztalak Egyiptom földjéről, kiszabadítottalak a szolgaság házából? Hogy Mózest, Áront és Mirjamot küldtem előtted?",
      "Népem! Emlékezz csak, mi volt Balaknak, Moáb királyának a terve? És mit felelt neki Bileám, Beor fia? … Sittimtől Gilgalig, hogy megismerd az Úrnak igazságos tetteit.”",
      "„Mivel állhatok az Úr elé, mivel borulhatok a magasságos Isten elé? Álljak oda égőáldozatokkal, egyesztendős borjakkal?",
      "Kosok ezreiben telik-e az Úrnak kedve, vagy áradó olajpatakokban? Feláldozzam-e elsőszülöttemet vétkemért, méhem gyümölcsét saját bűnömért?",
      "„Megmondták neked, ó ember, mi a jó, és mit kíván tőled az Úr: Semmi mást, mint hogy váltsd tettekre az igazságot, szeresd hűségesen, és járj alázatosan a te Isteneddel.”",
      "Íme az Úr szava! Ezt üzeni a városnak: Halljátok meg, törzs és akik egybegyűltetek! A gazdagok eltelnek erőszakkal, a lakosok hazugságot beszélnek.",
      "Eltűrhetem-e a hamis mércét, a kicsire szabott, gyűlöletes mérőt?",
      "Jogosnak tarthatom-e a hamis mérleget, és a zacskóban a hamis súlyokat?",
      "Azért hozzáláttam, hogy sújtsalak, hogy pusztítsalak a bűneid miatt. Vetsz majd, de nem aratsz, sajtolod az olajat, a mustot, de olajjal nem kened magad, és nem iszol a borból.",
      "Eszel majd, de nem lakol jól soha; amit félreteszel, azt nem mentheted meg, s ha megmented is, kiszolgáltatom a kardnak.",
      "Omri törvényeit követed és Acháb házának tetteit; szándékaik szerint jársz el, hogy intő példává tegyelek, lakóidat meg nevetség tárgyává, hogy viseljétek a népek gyalázkodását."
    ],
    [
      "Jaj nekem! Úgy jártam, mint aki kalászt megy szedegetni aratás után, mint aki böngészni akar szüret után: sehol egy fürt, hogy egyem, sehol egy korai füge, hiába vágyom rá.",
      "A hűségesek eltűnnek az országból, nincsen igaz az emberek között. Mindegyikük vérontásra készül, tőrbe csalják testvéreiket.",
      "Kezük ügyes tenni a rosszat, a főember követelőzik, a bíró ajándék fejében osztja az igazságot, a vezető kénye-kedve szerint beszél.",
      "Ne bízzatok társatokban, ne reménykedjetek barátotokban! Ne nyisd meg a szádat az előtt sem, aki a kebleden pihen!",
      "Mert a fiú szidalmazza az apját, a lány anyja ellen támad, az új asszony meg anyósa ellen, ellensége az embernek saját háza népe. … köztük a legjobb is olyan, mint a tövis, a legigazabb, mint a szúrós sövény. Ma északról megérkezett próbatételük, bekövetkezik megszégyenülésük.",
      "De én az Úrra emelem tekintetem, az Istenben bízom, aki megment, az én Istenem meghallgat engem.",
      "Ellenségem, ne örülj! Igaz, elestem, de fölkelek, sötétségben éltem, de az Úr a világosságom.",
      "Az Úr haragját el kell viselnem – hisz vétkeztem ellene – mindaddig, míg ítéletet nem hoz ügyemben, és igazságot nem szolgáltat nekem. Elvezet a világosságra és megláthatom igaz tetteit.",
      "Ha látja ellenségem, elborítja a szégyen, azt, aki így szólt hozzám: „Ugyan hol az Úr, a te Istened?” Szemem örömmel látja majd amikor eltiporják, mint az utca sarát.",
      "Elérkezik a nap, amikor fölépítik sáncaidat, a nap, amikor kiterjesztik határaidat,",
      "a nap, amikor mindenki hozzád siet Asszíriától Egyiptomig, Tírusztól a Folyóig, az egyik tengertől a másikig, egyik hegytől a másikig.",
      "A föld pusztasággá lesz lakói miatt, tetteik gyümölcse miatt.",
      "Legeltesd botoddal népedet, örökséged nyáját, amely egyedül él az erdőben, egy gyümölcsöskertnek a közepén. Bárcsak legelhetne a Básánon és Gileádban, mint hajdanában!",
      "Mint azokban a napokban, amikor kivonultál Egyiptomból: mutass nekünk csodajeleket!",
      "Látni fogják a népek, és megszégyenülnek minden hatalmuk ellenére; a kezüket a szájukra teszik, a fülük pedig megsüketül.",
      "Homokot esznek, mint a kígyó, mint a földön csúszó állatok. Búvóhelyükről remegve jönnek elő, félnek és rettegnek színed előtt.",
      "Melyik isten olyan, mint te, aki elveszed a gonoszságot, és megbocsátod a vétkeket? Aki nem haragszol mindörökre, hanem kedved leled az irgalomban?",
      "Irgalmazz nekünk még ez egyszer, tipord össze vétkeinket, vesd a tenger mélyére minden bűnünket!",
      "Tanúsíts hűséget Jákob iránt, irgalmat Ábrahám iránt, amint megesküdtél atyáinknak ősidőktől fogva."
    ]
  ]
}
