{
  "name": "Márk",
  "abbrev": "Mk",
  "chapters": [
    [
      "Jézus Krisztus, Isten Fia evangéliumának kezdete.",
      "Amint Izajás próféta megírta: Íme, elküldöm követemet színed előtt, hogy előkészítse utadat.",
      "A pusztában kiáltónak szava: Készítsétek az Úr útját, tegyétek egyenessé ösvényeit!",
      "Történt, hogy Keresztelő János a pusztában hirdette a bűnbánat keresztségét a bűnök bocsánatára.",
      "Kivonult hozzá egész Júdea vidéke és Jeruzsálem minden lakója. Miközben megvallották bűneiket, megkeresztelte őket a Jordán folyóban.",
      "János teveszőrből készült ruhát viselt, csípőjét bőröv vette körül, és sáskával meg vadmézzel élt.",
      "Ezt hirdette: „Aki utánam jön, hatalmasabb nálam. Arra sem vagyok méltó, hogy lehajoljak és megoldjam saruszíját.",
      "Én vízzel keresztellek titeket, ő majd Szentlélekkel keresztel benneteket.”",
      "Azokban a napokban történt, hogy eljött Jézus a galileai Názáretből, és megkereszteltette magát Jánossal a Jordánban.",
      "Amikor feljött a vízből, látta, hogy megnyílik az ég, és a Lélek galamb alakjában leszáll rá.",
      "Szózat is hallatszott az égből: „Te vagy az én szeretett Fiam, benned telik kedvem.”",
      "A Lélek nyomban arra ösztönözte, hogy menjen ki a pusztába.",
      "Negyven napig kinn maradt a pusztában, közben megkísértette a sátán. Vadállatokkal volt együtt, de angyalok szolgáltak neki.",
      "János elfogatása után Jézus Galileába ment, s ott hirdette az Isten evangéliumát",
      "és mondta: „Beteljesedett az idő, és már közel van az Isten országa. Tartsatok bűnbánatot, és higgyetek az evangéliumban.”",
      "Amikor Jézus a Galileai-tó partján járt, látta, hogy Simon és testvére, András – halászok lévén – épp hálót vetnek a vízbe.",
      "Jézus ezt mondta nekik: „Gyertek, kövessetek, és emberek halászává teszlek benneteket.”",
      "Rögtön otthagyták hálójukat és követték.",
      "Alig ment valamivel tovább, megpillantotta Jakabot, Zebedeus fiát és testvérét, Jánost, amint a hálót szedték rendbe a bárkában.",
      "Őket is mindjárt meghívta. Erre otthagyták apjukat, Zebedeust, halászlegényeivel a bárkában, és a nyomába szegődtek.",
      "Betértek Kafarnaumba. Itt szombaton mindjárt elment a zsinagógába és tanított.",
      "Tanításával ámulatba ejtett mindenkit, mert úgy tanított, mint akinek hatalma van, nem úgy, mint az írástudók.",
      "A zsinagógájukban volt egy tisztátalan lélektől megszállt ember. Ez rögtön ilyeneket kiabált:",
      "„Mi közünk egymáshoz, názáreti Jézus! A vesztünkre jöttél? Tudom, ki vagy: Az Isten Szentje.”",
      "Jézus ráparancsolt, így szólva: „Hallgass és menj ki belőle!”",
      "A tisztátalan lélek erre össze-vissza rángatta az embert, aztán nagy kiabálás közepette kiment belőle.",
      "Mindnyájan elcsodálkoztak. „Ki ez? – kérdezgették vitatkozva egymástól. Tanítása egészen új, s akkora a hatalma, hogy még a tisztátalan lelkeknek is tud parancsolni, s azok engedelmeskednek is neki.”",
      "Hamarosan elterjedt a híre Galilea egész vidékén.",
      "A zsinagógából Jakabbal és Jánossal együtt egyenesen Simon és András házába ment.",
      "Simon anyósa lázas betegen feküdt. Ezt azonnal elmondták Jézusnak.",
      "Odament hát hozzá, s kézen fogva fölsegítette. Erre megszűnt a láza, és szolgált nekik.",
      "Napnyugta után, amikor beesteledett, odahordták hozzá a betegeket és az ördögtől megszállottakat.",
      "Az egész város az ajtó elé gyülekezett.",
      "Sok beteget meggyógyított különféle betegségekből, és sok ördögöt kiűzött, de nem engedte őket szóhoz jutni, mert tudták, hogy kicsoda.",
      "Hajnaltájban, amikor még sötét volt, Jézus elindult, és kiment egy elhagyatott helyre imádkozni.",
      "Simon és társai utánamentek, hogy megkeressék.",
      "Amikor megtalálták, ezt mondták neki: „Mindenki téged keres.”",
      "De ő így válaszolt: „Menjünk máshová, a szomszédos helységekbe, hogy ott is hirdessem az evangéliumot, hiszen azért jöttem ki.”",
      "S bejárta egész Galileát, tanított a zsinagógákban, és ördögöket űzött ki.",
      "Egy leprás jött hozzá, térdre borult előtte, s így kérte: „Ha akarod, megtisztíthatsz.”",
      "Jézusnak megesett rajta a szíve, kinyújtotta kezét, és így szólt hozzá: „Akarom, tisztulj meg!”",
      "Erre rögtön elmúlt a leprája, és megtisztult.",
      "De Jézus szigorúan ráparancsolt s elküldte, ezt mondva neki:",
      "„Vigyázz, ne szólj róla egy szót sem senkinek, hanem menj, mutasd meg magadat a papnak, és ajánld fel tisztulásodért a Mózes rendelte áldozatot, bizonyságul nekik.”",
      "Ám az, alighogy elment, mindenfelé híresztelni és terjeszteni kezdte a dolgot. Emiatt Jézus nem mehetett nyilvánosan be a városba, inkább távolabbi, csendesebb helyeken tartózkodott. Az emberek mégis mindenünnen jöttek hozzá."
    ],
    [
      "Néhány nap múlva visszatért Kafarnaumba. Mihelyt elterjedt a híre, hogy a házban van,",
      "annyian összejöttek, hogy még az ajtó előtti téren sem fértek el. Hirdette nekik az igét.",
      "Közben hoztak egy bénát, négyen cipelték.",
      "Mivel a tömegből nem tudták eléje vinni, kibontották fölötte a tetőt, és a nyíláson át engedték le a hordágyat, amelyen a béna feküdt.",
      "Hitüket látva, Jézus így szólt a bénához: „Fiam, bűneid bocsánatot nyertek.”",
      "Néhány írástudó is ült ott. Ezek ilyen gondolatokat forgattak magukban:",
      "„Hogy beszélhet ez így? Káromkodik. Ki bocsáthatja meg a bűnt más, mint az Isten?”",
      "Jézus lelkében belelátott gondolataikba. „Miért gondoltok ilyeneket magatokban? – kérdezte. –",
      "Mi könnyebb? Azt mondani a bénának: Bűneid bocsánatot nyertek vagy azt mondani: Kelj föl, fogd az ágyadat és menj?",
      "Tudjátok hát meg, hogy az Emberfiának van hatalma a földön a bűnök megbocsátására!” Ezzel odafordult a bénához:",
      "„Mondom neked, kelj fel, fogd az ágyadat és menj haza!”",
      "Az felkelt, fogta a hordágyat és mindenki szeme láttára elment. Mindnyájan ámultak, dicsőítették az Istent, s mondták: „Ilyet még nem láttunk soha.”",
      "Megint kiment a tó partjára. Az egész sokaság hozzá ment, ő pedig tanította őket.",
      "Ahogy a vámnál elhaladt, látta, hogy ott ül Lévi, Alfeus fia. Így szólt hozzá: „Kövess engem!” Az felállt és követte.",
      "Lévi házában asztalhoz telepedett. Sok vámos és bűnös is ott ült együtt Jézussal és tanítványaival az asztalnál. Sokan voltak. Követték őt",
      "a farizeusok közül való írástudók is, és amikor látták, hogy bűnösökkel és vámosokkal eszik, megszólították tanítványait: „Miért eszik és iszik együtt a vámosokkal és a bűnösökkel?”",
      "Jézus meghallotta és így válaszolt: „Nem az egészségeseknek kell az orvos, hanem a betegeknek. Nem az igazakat jöttem hívni, hanem a bűnösöket.”",
      "János tanítványai és a farizeusok böjtöltek. Ezért akadtak, akik odamentek hozzá és megkérdezték: „Miért van az, hogy János tanítványai és a farizeusok tanítványai böjtölnek, a tieid meg nem böjtölnek?”",
      "Jézus így válaszolt: „Böjtölhet a násznép, míg vele a vőlegény? Amíg velük a vőlegény, nem böjtölhetnek.",
      "De eljön az idő, amikor kiragadják körükből a vőlegényt, akkor majd böjtölnek.",
      "Senki sem varr régi ruhára új szövetből foltot. Vagy ha igen, akkor az új szövet kiszakítja a régit és a szakadás még nagyobb lesz.",
      "És senki sem tölti az új bort régi tömlőbe, vagy ha mégis, a bor szétveti a tömlőt, és a bor is, a tömlő is tönkremegy. Az új bor új tömlőbe való.”",
      "Egy szombaton vetésen vitt keresztül az útja. Tanítványai útközben tépdesték a kalászt.",
      "Erre a farizeusok megszólították: „Nézd, olyat tesznek szombaton, amilyet nem szabad!”",
      "De ő megfelelt nekik: „Sose olvastátok, mit csinált Dávid, amikor ínséget szenvedett, és társaival együtt éhezett?",
      "Abjatár főpap idejében bement az Isten házába, és megette a szent kenyereket, amelyeket csak a papoknak volt szabad megenniük, s adott a társainak is.”",
      "Aztán ezt mondta nekik: „A szombat van az emberért, nem az ember a szombatért.",
      "Az Emberfia ezért Ura a szombatnak is.”"
    ],
    [
      "Ismét betért a zsinagógába. Volt ott egy béna kezű ember.",
      "Figyelték, vajon meggyógyítja-e szombaton, hogy vádat emelhessenek ellene.",
      "Felszólította a béna kezű embert: „Állj középre!”",
      "Aztán megkérdezte őket: „Szabad szombaton jót vagy rosszat tenni, életet megmenteni vagy veszni hagyni?” Hallgattak.",
      "Erre keményszívűségükön elszomorodva haragosan végignézett rajtuk, majd az emberhez fordult: „Nyújtsd ki a kezed!” Az kinyújtotta, és meggyógyult a keze.",
      "A farizeusok erre kimentek, s a Heródes-pártiakkal együtt tanakodni kezdtek, hogyan okozhatnák vesztét.",
      "Jézus tanítványaival visszavonult a tó partjára. Nagy tömeg követte Galileából, Júdeából,",
      "Jeruzsálemből, Idumeából, a Jordánon túlról, Tírusz és Szidón környékéről szintén nagy tömeg gyűlt köréje, mert oda is eljutott a híre, hogy milyen nagy dolgokat visz végbe.",
      "Szólt tanítványainak, tartsanak készenlétben egy bárkát, nehogy a tolongó tömeg agyonnyomja.",
      "Sokakat meggyógyított, úgyhogy akiknek volt valami bajuk, mind ott tolongtak körülötte, hogy legalább megérinthessék.",
      "A tisztátalan lelkek pedig, mihelyt meglátták, elé vetették magukat, és elkezdték kiáltozni: „Te az Isten Fia vagy!”",
      "De ő keményen rájuk parancsolt, hogy ne vigyék szét a hírét.",
      "Ezután fölment a hegyre, és magához hívta azokat, akiket akart. Azok hozzá mentek.",
      "Tizenkettőt rendelt, akiket apostoloknak nevezett, hogy vele legyenek, s hogy elküldje őket hirdetni az igét.",
      "Hatalmat adott nekik, hogy kiűzhessék az ördögöket.",
      "Ezt a tizenkettőt rendelte: Simont, akinek a Péter nevet adta,",
      "Jakabot, Zebedeus fiát, Jánost, Jakab testvérét, ezeket elnevezte Boanergesznek, vagyis a mennydörgés fiainak,",
      "Andrást, Fülöpöt, Bertalant, Mátét, Tamást, Jakabot, Alfeus fiát, Tádét, a kánai Simont",
      "és az iskarióti Júdást, aki később elárulta.",
      "Amikor hazament, ismét nagy tömeg gyűlt össze, úgyhogy még evésre sem maradt idejük.",
      "Amikor övéi ezt meghallották, mentek, hogy megfogják, mert azt mondták, hogy megzavarodott.",
      "A Jeruzsálemből jött írástudók így nyilatkoztak róla: „Beelzebul szállta meg.” És: „Az ördögök fejedelmének segítségével űzi ki az ördögöket.”",
      "Ám ő összehívta őket, és mondott egy hasonlatot nekik: „Hogy űzhetné ki sátán a sátánt?",
      "Ha valamely ország meghasonlik magával, az az ország nem állhat tovább fenn.",
      "Ha egy ház meghasonlik magával, az a ház nem állhat fenn tovább.",
      "Ha a sátán saját maga ellen támad, és így meghasonlik magával, nem maradhat meg, hanem elpusztul.",
      "Senki sem törhet be az erős ember házába, és nem rabolhatja el a holmiját, hacsak előbb meg nem kötözi az erős embert. Csak akkor rabolhatja ki a házát.",
      "Bizony mondom nektek, hogy minden bűn és minden káromló szó, amit csak kiejtenek az emberek fiai a szájukon, bocsánatot nyer.",
      "De aki a Szentlelket káromolja, nem nyer bocsánatot mindörökké, bűne örökre megmarad.”",
      "Mert ezt mondták róla: „Tisztátalan lélek van benne.”",
      "Amikor anyja és rokonai odaértek, kint maradtak, beküldtek érte és hívatták.",
      "Sokan ültek körülötte, szóltak neki: „Anyád és testvéreid kint vannak, és keresnek.”",
      "Így válaszolt: „Ki az én anyám és kik az én testvéreim?”",
      "Aztán végighordozta tekintetét a körülötte ülőkön, s csak ennyit mondott: „Ezek az én anyám és testvéreim!",
      "Aki teljesíti az Isten akaratát, az az én testvérem, nővérem és anyám.”"
    ],
    [
      "Megint tanítani kezdett a tó partján. Nagy tömeg gyűlt köré, ezért bárkába szállt, így ő a tavon volt, az egész tömeg meg szemközt a tó partján a földre telepedett.",
      "Példabeszédekben tanította őket sok mindenre, és tanításában ezt mondta nekik:",
      "„Halljátok! Íme, kiment a magvető vetni.",
      "Amint vetett, némely szem történetesen az útszélre hullott. Jöttek a madarak és felcsipegették.",
      "Más szemek köves talajra hullottak, itt nem volt elég a föld. Csakhamar kikeltek, mert nem kerültek mélyre a földbe.",
      "De aztán, hogy forrón sütött a nap, kiszáradtak, mert nem eresztettek mélyre gyökeret.",
      "Voltak szemek, amelyek bogáncsok közé hullottak. Amint a bogáncsok megnőttek, elfojtották, ezért nem hoztak termést.",
      "De volt mag, amely jó földbe hullott. Ez amikor kikelt és kifejlődött, termést hozott, az egyik harminc-, a másik hatvan-, a harmadik százszorosat.",
      "Akiknek van füle a hallásra, hallja meg!” – mondta.",
      "Amikor egyedül maradt, tanítványai a tizenkettővel együtt megkérdezték, mi a példabeszédek értelme.",
      "Ezt felelte nekik: „Megkaptátok az Isten országa titkát, a kívülállók azonban mindent példabeszédben kapnak,",
      "hogy: Nézzenek, de ne lássanak, halljanak, de ne értsenek, nehogy megtérjenek, s bocsánatot nyerjenek.”",
      "Aztán így folytatta: „Nem értitek ezt a példabeszédet. Hogy értitek meg akkor majd az összes példabeszédet?",
      "A magvető a tanítást veti.",
      "Akikben útszélre hull a tanítás, meghallgatják ugyan, de rögtön jön a sátán, s kitépi szívükből az elvetett igét.",
      "Ugyanígy, akikben köves talajra hull a mag, amikor hallják a tanítást, szívesen fogadják,",
      "de nem ver bennük gyökeret, mert csak a pillanatnak élnek. Ezért ha szorongatás vagy üldözés éri őket az ige miatt, hamarosan megbotránkoznak.",
      "És mások, akikben a bogáncsok közé hullik, hallják ugyan a tanítást,",
      "de a világ gondjai, a csalóka gazdagság és a többi vágy szívükbe hatol, elfojtja az igét, úgyhogy terméketlen marad.",
      "Végül, akikben jó földbe hull, azok hallják a tanítást, magukévá is teszik, és az egyik harminc-, a másik hatvan-, a harmadik százszoros termést hoz.",
      "Ezután így folytatta: „Vajon azért gyújtanak lámpát, hogy a véka vagy az ágy alá rejtsék? Nem azért, hogy a lámpatartóra tegyék?",
      "Mert nincs elrejtve semmi, amire fény ne derülne, és nincs titok, amely nyilvánosságra ne jutna.",
      "Akinek van füle a hallásra, hallja meg!”",
      "Azután így szólt: „Figyeljetek arra, amit hallotok! Amilyen mértékkel mértek, olyannal mérnek majd nektek is, sőt adnak is hozzá.",
      "Mert akinek van, még kap hozzá, akinek pedig nincs, amije van, azt is elveszik tőle.”",
      "Azután ezt mondta: „Isten országa olyan, mint az az ember, aki magot vet a földbe.",
      "Utána, akár alszik, akár ébren van, éjjel vagy nappal, a mag kicsírázik és szárba szökik, maga sem tudja hogyan.",
      "A föld magától terem, először szárat, aztán kalászt, majd telt szemet a kalászban.",
      "Mikor a termés beérik, rögtön fogja a sarlót, mert itt az aratás.”",
      "Majd így folytatta: „Mihez hasonlítsuk az Isten országát? Milyen hasonlattal szemléltessük?",
      "Olyan, mint a mustármag. Amikor elvetik a földbe, kisebb minden más magnál.",
      "De aztán, hogy elvetették, egyre nő, és minden kerti veteménynél nagyobb lesz. Akkora ágakat hajt, hogy az égi madarak árnyékában tanyáznak.”",
      "Sok hasonló példabeszédben hirdette nekik a tanítást, hogy megértsék.",
      "Példabeszéd nélkül nem tanított. Mikor tanítványaival magukra maradtak, mindent megmagyarázott nekik.",
      "Aznap alkonyatkor így szólt hozzájuk: „Keljünk át a túlsó partra.”",
      "Erre elbocsátották a népet, és magukkal vitték úgy, ahogy ott volt a bárkában. Más csónakok is csatlakoztak.",
      "Nagy szélvihar támadt, a hullámok a bárkába csaptak, úgyhogy az már-már megtelt. Ő a bárka végében egy vánkoson aludt.",
      "Felkeltették: „Mester – kérdezték –, nem törődöl vele, hogy elveszünk?”",
      "Erre fölkelt, parancsolt a szélnek, és utasította a tavat: „Csendesedj! Némulj el!” A szél elült, s nagy nyugalom lett.",
      "Ekkor hozzájuk fordult: „Miért féltek ennyire? Még mindig nincs bennetek hit?”",
      "Nagy félelem fogta el őket. „Ki ez – kérdezték egymástól –, hogy még a szél és a víz is engedelmeskedik neki?”"
    ],
    [
      "Átértek a tó túlsó partjára, a gadaraiak vidékére.",
      "Amint kiszállt a bárkából, a sírok felől egy tisztátalan lélektől megszállott ember jött szembe vele.",
      "A sírboltokban lakott, és még lánccal sem tudták fogva tartani.",
      "Már sokszor megbilincselték és láncra verték, de széttépte a láncokat, összetörte a bilincseket. Senkinek sem sikerült megfékeznie.",
      "Éjjel-nappal állandóan sírboltokban és a hegyekben tanyázott, kiáltozott, és kövekkel ütötte-verte magát.",
      "Amikor messziről meglátta Jézust, odafutott hozzá, a földre vetette magát előtte, és",
      "hangosan kiabált: „Mi közöm hozzád, Jézus, a magasságbeli Istennek Fia? Az Istenre kérlek, ne gyötörj!”",
      "Mert ráparancsolt: „Menj ki, tisztátalan lélek, ebből az emberből!”",
      "Meg is kérdezte: „Mi a neved?” „Légiónak hívnak – válaszolta –, mert sokan vagyunk.”",
      "Egyúttal nagyon kérte, ne zavarja el őket erről a vidékről.",
      "Ott legelészett a hegyoldalon egy nagy sertéskonda.",
      "„Küldj a sertésekbe – kérték –, hadd szálljuk meg azokat.”",
      "Megengedte nekik. Erre a tisztátalan lelkek kimentek (az emberből), és megszállták a sertéseket. Erre a mintegy kétezer sertésből álló konda a meredekről a tóba rohant, s vízbe fulladt.",
      "A kanászok elfutottak, s elvitték a hírt a városba és a tanyákra. Az emberek jöttek, hogy megnézzék, mi történt.",
      "Jézushoz érve látták, hogy akit azelőtt egy légió tartott megszállva, most ott ül felöltözve, eszének birtokában. Erre megijedtek.",
      "A szemtanúk elbeszélték nekik, mi történt a megszállottal és a sertésekkel.",
      "Arra kérték, hagyja el határukat.",
      "Amikor beszállt a bárkába, az imént még megszállott kérte, hogy vele mehessen.",
      "Nem engedte meg neki. „Menj haza a tieidhez – mondta neki –, s beszéld el, milyen nagy dolgot tett veled az Úr, hogyan könyörült meg rajtad.”",
      "Az el is ment, és Dekapoliszban mindenütt híresztelte, hogy milyen nagy dolgot tett vele Jézus. Mindenki csodálkozott.",
      "Amikor Jézus a bárkával ismét átért a túlsó partra, a tó partján nagy tömeg sereglett köré.",
      "Ekkor jött egy Jairus nevű férfi, a zsinagóga elöljárója, s mihelyt meglátta, lába elé borult,",
      "és igen kérte: „Halálán van a lányom. Gyere el, tedd rá kezedet, hogy meggyógyuljon és éljen.”",
      "El is ment vele. Nagy tömeg kísérte, ott tolongtak körülötte.",
      "Volt ott egy asszony, aki már tizenkét éve vérfolyásban szenvedett,",
      "és sokat kiállt az orvosoktól, mindenét rájuk költötte, de semmi javulás nem mutatkozott, inkább romlott az állapota.",
      "Hallott Jézusról, azért átfurakodott a tömegen, és hátulról megérintette a ruháját.",
      "Így gondolkodott magában: „Ha csak a ruháját érintem is, meggyógyulok.”",
      "Rögtön meg is szűnt a vérfolyása, érezte testében, hogy meggyógyult.",
      "Jézus nyomban észrevette, hogy erő ment ki belőle. A tömeghez fordult: „Ki érintette meg a ruhámat?”",
      "Tanítványai ezt válaszolták: „Látod, hogy tolong körülötted a tömeg, mégis kérdezed: Ki érintett meg?”",
      "De ő körülnézett, hogy lássa, ki volt az.",
      "Az asszony félve, remegve – mert hisz tudta, hogy mi történt vele – előlépett, leborult előtte, és őszintén bevallott mindent.",
      "Ő megnyugtatta: „Leányom, hited meggyógyított. Menj békével, és maradj egészséges!”",
      "Még beszélt, amikor a zsinagóga elöljárójának házából jöttek és közölték: „Meghalt a lányod. Minek fárasztanád tovább a Mestert?”",
      "A hír hallatára Jézus így bátorította a zsinagóga elöljáróját: „Ne félj, csak higgy!”",
      "Péteren, Jakabon és Jánoson, Jakab testvérén kívül senkinek nem engedte meg, hogy vele menjen.",
      "Amikor odaértek az elöljáró házához, nagy sírást-rívást, sok siratót, jajgatót találtak ott.",
      "Bement, s így szólt hozzájuk: „Mit lármáztok itt, mit sírtok? A kislány nem halt meg, csak alszik.”",
      "Erre kinevették. Ő azonban mindenkit kiküldött, maga mellé vette a gyermek apját, anyját, s kísérőivel együtt bement abba a helyiségbe, ahol a kislány feküdt.",
      "Megfogta a kislány kezét, s így szólt hozzá: „Talita kum”, ami annyit jelent: „Kislány, parancsolom, kelj föl!”",
      "A kislány fölkelt, és elkezdett járkálni. Tizenkét éves lehetett. A nagy csodálkozástól azt se tudták, hová legyenek.",
      "De ő szigorúan meghagyta nekik, hogy senki se tudjon a dologról, aztán még figyelmeztette őket, hogy azonnal adjanak a kislánynak enni."
    ],
    [
      "Innen eltávozva saját városába ment. Tanítványai elkísérték.",
      "A következő szombaton tanítani kezdett a zsinagógában. Sokan hallgatták, és csodálkozva mondogatták: „Honnét vette ezt? Hol tett szert erre a bölcsességre? És a csodák, amiket kezével végbevisz!",
      "Nem az ács ez, Mária fia, Jakab, József, Júdás és Simon testvére? S ugye, nővérei is itt élnek közöttünk?” És megbotránkoztak rajta.",
      "Jézus erre megjegyezte: „A prófétának csak hazájában, rokonai körében, a saját házában nincs becsülete.”",
      "S nem is tehetett ott csodát, csupán néhány beteget gyógyított meg, kézrátétellel.",
      "Maga is csodálkozott hitetlenségükön.",
      "Végigjárta a falvakat és tanított. Magához hívta a tizenkettőt, és kettesével szétküldte őket, hatalmat adva nekik a tisztátalan lelkeken.",
      "Meghagyta nekik, hogy az útra ne vigyenek semmit, csak vándorbotot; sem kenyeret, sem tarisznyát, sem pénzt az övükben.",
      "Sarut kössenek, de két ruhadarabot ne vegyenek magukra.",
      "Azután folytatta: „Ha valahol betértek egy házba, maradjatok ott addig, amíg utatokat nem folytathatjátok.",
      "Ha valamely helységben nem fogadnak be, és nem hallgatnak meg titeket, menjetek el onnét, s még a port is rázzátok le lábatokról, tanúbizonyságul ellenük.”",
      "Azok elmentek, s hirdették a bűnbánatot,",
      "sok ördögöt kiűztek, és olajjal megkenve sok beteget meggyógyítottak.",
      "Heródes király is hallott róla, hiszen messze elterjedt nevének a híre. Azt gondolta, Keresztelő János támadt fel a halálból, azért van benne csodatevő erő.",
      "Voltak, akik azt állították, hogy Illés. Ismét mások azt mondták, hogy próféta, olyan, mint egy a próféták közül.",
      "Heródes ezek hallatára megállapította magában: „János támadt fel, akit lefejeztettem.”",
      "Mert Heródes volt az, aki embereivel elfogatta Jánost, és megkötözve börtönbe vetette testvérének, Fülöpnek a felesége, Heródiás miatt, akit feleségül vett.",
      "János tudniillik figyelmeztette Heródest: „Nem szabad testvéred feleségével élned.”",
      "Emiatt Heródiás megharagudott rá, el szerette volna tétetni láb alól, de nem tudta.",
      "Heródes ugyanis félt Jánostól. Tudta, hogy igaz és szent ember, ezért védelmezte. Ha beszélgetett vele, nagyon zavarba jött, de azért szívesen hallgatta.",
      "Végül mégis eljött a kedvező alkalom. Születése napján Heródes lakomát rendezett főembereinek, tisztjeinek és Galilea előkelőinek.",
      "Közben Heródiásnak a leánya bement és táncolt nekik, s Heródes és vendégei előtt nagy tetszést aratott. A király így szólt a leányhoz: „Kérj tőlem, amit akarsz, és megadom neked.”",
      "Meg is esküdött neki: „Bármit kérsz, megadom, akár országom felét is.”",
      "Az kiment és megkérdezte anyját: „Mit kérjek?” „Keresztelő János fejét” – válaszolta.",
      "Visszasietett a királyhoz és előadta kérését: „Azt akarom, hogy most mindjárt add nekem egy tálon Keresztelő János fejét!”",
      "A király igen szomorú lett, de az esküre és a vendégekre való tekintettel nem akarta elutasítani.",
      "Azon nyomban küldte a hóhért, azzal a paranccsal, hogy hozza el János fejét. Az ment, és lefejezte a börtönben,",
      "és tálcára téve elhozta a fejét, odaadta a leánynak, a leány pedig átnyújtotta anyjának.",
      "Amikor tanítványai meghallották, eljöttek, a holttestet elvitték, és eltemették egy sírboltba.",
      "Az apostolok visszatértek Jézushoz, és beszámoltak róla, mi mindent tettek és tanítottak.",
      "Ő pedig így szólt hozzájuk: „Gyertek velem külön valamilyen csendes helyre, és pihenjetek egy kicsit!” Mert annyian felkeresték őket, hogy még evésre sem maradt idejük.",
      "Bárkába szálltak tehát, és elvonultak egy elhagyatott helyre, hogy magukban legyenek.",
      "De sokan látták, amikor elindultak, és kitalálták szándékukat. Erre a városokból mindenünnen gyalog odasiettek, és megelőzték őket.",
      "Amikor kiszállt és látta a nagy tömeget, megesett rajtuk a szíve. Olyanok voltak, mint a juhok pásztor nélkül. Sok mindenre kezdte őket tanítani.",
      "Már későre járt az idő, tanítványai azért odamentek és szóltak neki: „A vidék elhagyatott, s már késő van.",
      "Bocsásd el őket, hogy elmehessenek a környék tanyáira és falvaiba ennivalót venni.”",
      "Ő azonban így válaszolt: „Ti adjatok nekik enni!” Azok ezt felelték: „Talán elmenjünk és vegyünk kétszáz dénárért kenyeret, hogy enni adjunk nekik?”",
      "Erre megkérdezte: „Hány kenyeretek van? Menjetek, nézzétek meg!” Megtudták és jelentették: „Öt, és két halunk.”",
      "Erre meghagyta nekik, hogy csoportokban telepítsenek le mindenkit a zöld gyepre.",
      "Le is telepedtek, százas és ötvenes csoportokban.",
      "Akkor fogta az öt kenyeret és a két halat, föltekintett az égre, és hálát adott. Megtörte a kenyeret, s odaadta a tanítványoknak, hogy osszák szét. A két halat is szétosztotta.",
      "Mindenki evett és jól is lakott.",
      "A maradék kenyérből és halból tizenkét kosarat szedtek tele.",
      "A kenyérből csak férfiak ötezren ettek.",
      "Ezután mindjárt sürgette a tanítványokat, hogy szálljanak bárkába s keljenek át a túlsó partra, Betszaidával szembe, addig ő elbocsátja a tömeget.",
      "Aztán elküldte őket, és fölment a hegyre imádkozni.",
      "Közben besötétedett. A bárka mélyen bent járt a tavon. Ő ott maradt egyedül a parton.",
      "Amikor látta, mennyire küszködnek az evezéssel – mert ellenszelük volt –, a negyedik éjszakai őrváltás órájában elindult feléjük a vízen járva. El akarta őket kerülni.",
      "Amikor látták, hogy a vízen jár, azt vélték, hogy kísértet, és elkezdtek kiabálni,",
      "mert mindnyájan látták és megrémültek. Ő azonban rögtön szólt hozzájuk: „Bátorság! Én vagyok. Ne féljetek!”",
      "Aztán beszállt ő is a bárkába, és a szél elállt. Az ámulattól nem tudtak hová lenni,",
      "mert még a kenyerek csodáját sem fogták fel, a szívük még érzéketlen volt.",
      "Átkelve a tavon Genezáret földjére érkeztek s kikötöttek.",
      "Amikor kiszálltak a bárkából, az emberek rögtön felismerték.",
      "Bejárták az egész környéket, s ágyastul odahordták a betegeket, ahol hallomásuk szerint tartózkodott.",
      "Amerre csak járt, a falvakon, városokon és tanyákon, kitették a betegeket a terekre, és kérték, hogy legalább ruhája szegélyét érinthessék. Aki csak megérintette, meggyógyult."
    ],
    [
      "Egy alkalommal köré gyűltek a farizeusok néhány Jeruzsálemből való írástudóval együtt.",
      "Látták, hogy egyik-másik tanítványa tisztátalan, vagyis mosatlan kézzel eszi a kenyeret.",
      "A farizeusok és általában a zsidók ugyanis nem esznek addig, amíg meg nem mossák a kezüket könyökig, így tartják magukat a vének hagyományaihoz.",
      "És ha piacról jönnek, addig nem esznek, míg meg nem mosakszanak. S még sok más hagyományhoz is ragaszkodnak: így például a poharak, korsók, rézedények leöblítéséhez.",
      "A farizeusok és írástudók tehát megkérdezték: „Miért nem követik tanítványaid az ősök hagyományait, miért eszik tisztátalan kézzel a kenyeret?”",
      "Ezt a választ adta nekik: „Találóan jövendöl rólatok, képmutatók, Izajás, amikor így ír: Ez a nép ajkával tisztel, ám a szíve távol van tőlem.",
      "De hiábavalóan tisztelnek, mert tanaik, amelyeket hirdetnek, csak emberi parancsok.",
      "Az Isten parancsait nem tartjátok meg, de az emberi hagyományokhoz, a korsók és poharak megmosásához és sok ehhez hasonlóhoz ragaszkodtok.”",
      "Majd így folytatta: „Szépen semmibe veszitek Isten parancsát, hogy hagyományotokat állítsátok a helyére.”",
      "Mózes azt mondta: „Tiszteld apádat és anyádat.” És: „Aki gyalázza apját és anyját, az halállal lakoljon.” Ti viszont ezt mondjátok:",
      "Ha valaki azt mondja apjának vagy anyjának, hogy korbán, azaz áldozati ajándék az, amivel segíthetnélek,",
      "már nem engeditek meg neki, hogy valamit is tegyen apjáért vagy anyjáért.",
      "Isten szavát érvénytelenítitek hagyományotokkal, amellyel azt átadjátok. És sok ehhez hasonlót tesztek.”",
      "Ismét magához szólította a népet. „Hallgassatok rám mindnyájan – mondta –, és értsétek meg:",
      "Kívülről semmi sem kerülhet be az emberbe, ami beszennyezhetné. Hanem ami belőle származik, az teszi az embert tisztátalanná.",
      "Ha valakinek van füle a hallásra, hallja meg!”",
      "Amikor a tömeg elől bement a házba, tanítványai megkérdezték tőle, mi a példabeszéd értelme.",
      "Így felelt nekik: „Hát még ti sem értitek? Nem tudjátok, hogy ami kívülről kerül be az emberbe, nem szennyezheti be,",
      "mert nem hatol a szívébe, hanem csak a gyomrába: aztán a félreeső helyre kerül?” Ezzel tisztának minősített minden ételt.",
      "De hangoztatta, hogy ami kimegy az emberből, az teszi tisztátalanná az embert.",
      "Mert belülről, az ember szívéből származik minden gonosz gondolat, erkölcstelenség, lopás, gyilkosság,",
      "házasságtörés, kapzsiság, rosszindulat, csalás, kicsapongás, irigység, káromlás, kevélység, léhaság.",
      "Ez a sok rossz mind belülről származik, és tisztátalanná teszi az embert.",
      "Ezután elindult és Tírusz és Szidón környékére ment. Itt betért egy házba, és nem akarta, hogy tudjanak róla. De nem maradhatott rejtekben.",
      "Egy asszony, akinek a lányát tisztátalan lélek szállta meg, hallott felőle, odasietett hozzá és a lába elé borult.",
      "Az asszony görög volt, szírföníciai származású. Kérte, hogy űzze ki a lányából az ördögöt.",
      "Ezt mondta neki: „Hagyd jóllakni előbb a gyermekeket. Nem való ugyanis elvenni a gyerekektől a kenyeret, és a kiskutyának dobni.”",
      "De az így felelt: „Igen, Uram, de azért a kiskutyák is esznek az asztal alatt abból, amit a gyerekek elmorzsálnak.”",
      "Erre így szólt hozzá: „Ezekért a szavakért menj, az ördög elhagyta lányodat.”",
      "Amikor hazaért, lányát az ágyon fekve találta. Már elhagyta az ördög.",
      "Ezután ismét elhagyta Tírusz vidékét, és Szidónon át a Galileai-tóhoz ment, Dekapolisz határába.",
      "Itt eléje hoztak egy dadogva beszélő süketet, és kérték, tegye rá a kezét.",
      "Különhívta a tömegből, fülébe dugta az ujját, majd megnyálazott ujjával megérintette a nyelvét,",
      "föltekintett az égre, fohászkodott és szólt: „Effata, azaz nyílj meg!”",
      "Azon nyomban meg is oldódott a nyelve és érthetően beszélt.",
      "Megparancsolta nekik, hogy a dologról ne szóljanak senkinek. De minél jobban tiltotta, annál inkább hirdették.",
      "Szerfölött csodálkoztak, s hangoztatták: „Csupa jót tett, a süketeknek visszaadta hallásukat, a némáknak beszélőképességüket.”"
    ],
    [
      "Azokban a napokban ismét nagy népsokaság vette körül. Nem volt mit enniük, ezért magához szólította tanítványait.",
      "„Sajnálom a tömeget – mondta –, mivel már harmadnapja kitartanak mellettem, és nincs mit enniük.",
      "Ha étlen engedem el őket, kidőlnek az úton, hisz többen közülük messziről jöttek.”",
      "Tanítványai ezt válaszolták: „Honnan vehetnénk itt a pusztában annyi kenyeret, hogy mind jóllakjanak?”",
      "Megkérdezte tőlük: „Hány kenyeretek van?” „Hét” – válaszolták.",
      "Erre megparancsolta a népnek, hogy telepedjék le a földre. Majd fogta a hét kenyeret, hálát adott, megtörte és odaadta tanítványainak, hogy osszák szét. Szét is osztották a nép közt.",
      "Egy kevés haluk is volt. Ezeket is megáldotta, s meghagyta, hogy osszák ki.",
      "Ettek és jól is laktak, aztán fölszedték a maradékot: hét kosárral lett.",
      "Lehettek vagy négyezren. Ezután hazaküldte őket,",
      "maga pedig tanítványaival bárkába szállt, és Dalmanuta környékére ment.",
      "Farizeusok mentek hozzá, vitatkozni kezdtek vele, és égi jelet kértek tőle, hogy próbára tegyék.",
      "Lelke mélyéből felsóhajtott: „Miért akar jelet ez a nemzedék? – mondta. Bizony mondom, ez a nemzedék nem kap semmiféle jelet.”",
      "Otthagyta őket, ismét hajóba szállt és átkelt a túlsó partra.",
      "Elfelejtettek kenyeret vinni magukkal, és a bárkában nem volt több kenyerük, csak egy.",
      "Jézus a lelkükre kötötte: „Vigyázzatok, óvakodjatok a farizeusok és Heródes kovászától!”",
      "Egymás között arról beszélgettek, hogy nincs kenyerük.",
      "Jézus észrevette és így szólt: „Mit tanakodtatok azon, hogy nincs kenyeretek? Még most sem értitek? Nem fogjátok fel? Még mindig érzéketlen a szívetek?",
      "Van szemetek és nem láttok, van fületek és nem hallottok? Nem emlékeztek rá,",
      "hogy amikor öt kenyeret megtörtem ötezer embernek, hány tele kosár maradékot szedtetek össze?” „Tizenkettőt” – felelték.",
      "„S mikor a hetet a négyezernek, hány kosár lett tele a maradékkal, amit összeszedtetek?” „Hét” – mondták.",
      "Erre újra kérdezte: „Még mindig nem értitek?”",
      "Betszaidába értek. Egy vakot hoztak eléje és kérték, hogy érintse meg.",
      "Megfogta a vak kezét, s kivezette a faluból. Itt nyállal megkente a szemét, rátette a kezét, s megkérdezte tőle: „Látsz valamit?”",
      "Az felnézett, s így szólt: „Embereket látok, olyan, mintha a fák járkálnának.”",
      "Ezután ismét a szemére tette a kezét, erre tisztán kezdett látni, és úgy meggyógyult, hogy élesen látott mindent.",
      "Erre hazaküldte, de előbb figyelmeztette: „A faluba ne menj be!”",
      "Ezután Jézus elment tanítványaival Fülöp Cezáreájának a környékére. Útközben megkérdezte tanítványait: „Kinek tartanak engem az emberek?”",
      "Azok így válaszoltak: „Némelyek Keresztelő Jánosnak, mások Illésnek, ismét mások valamelyik prófétának.”",
      "Erre megkérdezte tőlük: „Hát ti mit mondotok, ki vagyok?” Péter válaszolt: „A Messiás vagy.”",
      "A lelkükre kötötte, hogy ne szóljanak róla senkinek.",
      "Ezután arról beszélt nekik, hogy az Emberfiának sokat kell szenvednie, a vének, a főpapok és az írástudók elvetik, megölik, de harmadnapra feltámad.",
      "Ezt egészen nyíltan megmondta. Erre Péter félrevonta, és szemrehányást tett neki.",
      "De ő hátrafordult, ránézett tanítványaira, s így korholta Pétert: „Távozz tőlem sátán, mert nem az Isten dolgaival törődsz, hanem az emberekével.”",
      "Összehívta a népet és tanítványait, s így szólt hozzájuk: „Ha valaki követni akar, tagadja meg magát, vegye fel keresztjét és kövessen.",
      "Mert aki meg akarja menteni életét, elveszíti. Aki elveszíti értem és az evangéliumért, az megmenti életét.",
      "Mit ér az embernek, hogy megszerzi az egész világot, ha a lélek kárát vallja?",
      "Mert mit adhat cserébe az ember a lelkéért?",
      "Aki ez előtt a házasságtörő, bűnös nemzedék előtt szégyell engem és tanításomat, azt az Emberfia is szégyellni fogja, amikor majd eljön Atyja dicsőségében a szent angyalokkal.”"
    ],
    [
      "Aztán még hozzáfűzte: „Bizony mondom nektek, hogy a jelenlevők közül lesznek, akik nem halnak meg, míg meg nem látják Isten hatalomban eljövő országát.”",
      "Hat nap múlva Jézus maga mellé vette Pétert, Jakabot és Jánost, s csak velük fölment egy magas hegyre. Ott átváltozott előttük.",
      "Ruhája olyan ragyogó fehér lett, hogy a földön semmiféle ványoló nem képes így ruhát kifehéríteni.",
      "Egyszerre megjelent nekik Illés meg Mózes, és beszélgettek Jézussal.",
      "Péter így szólt Jézushoz: „Mester! Olyan jó itt lenni! Hadd verjünk három sátrat: egyet neked, egyet Mózesnek és egyet Illésnek.”",
      "Nem is tudta, mit mond, annyira meg voltak ijedve.",
      "Ekkor felhő ereszkedett alá, s árnyéka rájuk vetődött. A felhőből szózat hallatszott: „Ez az én szeretett Fiam, őt hallgassátok!”",
      "Mire körülnéztek, senkit sem láttak a közelükben, csak Jézust.",
      "A hegyről lejövet megparancsolta nekik, hogy ne mondják el senkinek, amit láttak, amíg az Emberfia fel nem támad a halálból.",
      "A parancsot megtartották, de maguk közt megvitatták, hogy mit jelenthet: A halálból feltámad.",
      "Azután megkérdezték tőle: „Miért mondják az írástudók, hogy előbb el kell jönnie Illésnek?”",
      "Ezt válaszolta: „Igen, előbb eljön Illés, és mindent helyreállít. De az is meg van írva az Emberfiáról, hogy sokat kell szenvednie és megvetésben lesz része.",
      "Azt mondom nektek, hogy Illés már eljött, de kényük-kedvük szerint bántak vele, ahogy előre megírták róla.”",
      "Amikor visszatért a tanítványokhoz, látta, hogy nagy népsokaság tolong körülöttük. Írástudók vitatkoztak velük.",
      "Mihelyt az emberek észrevették, elcsodálkoztak, majd eléje siettek és üdvözölték.",
      "Megkérdezte tőlük: „Miről vitatkoztok velük?”",
      "Valaki megszólalt a tömegből: „Mester, elhoztam hozzád a fiamat, akit néma lélek szállt meg.",
      "Amikor hatalmába keríti, a földhöz vágja, habzik a szája, csikorgatja a fogait és megmerevedik. Már szóltam tanítványaidnak, hogy űzzék ki, de nem tudták.”",
      "„Ó, te hitetlen nemzedék – válaszolta –, meddig maradjak még körödben? Meddig tűrjelek benneteket? Hozzátok ide hozzám!”",
      "Odavitték. Mihelyt a lélek meglátta, nyomban gyötörni kezdte (a fiút), úgyhogy az a földre zuhant s habzó szájjal fetrengett.",
      "„Mióta szenved a bajban?” – kérdezte apját. „Kicsi kora óta – válaszolta. –",
      "Sokszor tűzbe meg vízbe kergette, csakhogy elpusztítsa. Ha valamit tehetsz, segíts rajtunk, és légy részvéttel irántunk.”",
      "Jézus így felelt: „Ha valamit tehetsz?… Minden lehetséges annak, aki hisz.”",
      "A fiú apja erre felkiáltott: „Hiszek! Segíts hitetlenségemen!”",
      "Amikor Jézus látta, hogy egyre nagyobb tömeg gyűlik össze, ráparancsolt a tisztátalan lélekre: „Néma és süket lélek, parancsolom neked, menj ki belőle, és ne térj többé vissza belé!”",
      "Az felordított, s heves rángatások közepette kiment belőle. A fiú olyan lett, mintha halott volna. Sokan úgy vélték, hogy meghalt.",
      "Jézus azonban megfogta a kezét, felsegítette, s a gyermek talpra állt.",
      "Amikor bement a házba, tanítványai külön megkérdezték: „Mi miért nem tudtuk kiűzni?”",
      "„Ez a fajta nem megy ki másként, csak imádság és böjt hatására” – felelte.",
      "Útjukat folytatva átvándoroltak Galileán. De nem akarta, hogy valaki tudjon róla,",
      "mert a tanítványait akarta tanítani. Megmondta nekik, hogy az Emberfiát az emberek kezére adják, megölik, de azután hogy megölik, harmadnapra feltámad.",
      "Nemigen értették ugyan a szavait, de nem merték kérdezgetni.",
      "Kafarnaumba értek. Amikor már otthon voltak, megkérdezte tőlük: „Miről beszélgettetek az úton?”",
      "Hallgattak, mert egymás közt arról tanakodtak az úton, hogy ki nagyobb közülük.",
      "Leült, odahívta a tizenkettőt, s így szólt: „Ha valaki első akar lenni, legyen a legutolsó, mindenkinek a szolgája.”",
      "Aztán odahívott egy gyereket, közéjük állította, majd ölébe vette, s folytatta:",
      "„Aki befogad egy ilyen gyereket az én nevemben, engem fogad be. Aki pedig engem befogad, nem engem fogad be, hanem azt, aki küldött engem.”",
      "Ekkor János szólalt meg: „Mester, láttunk valakit, aki ördögöt űzött a nevedben. Megtiltottuk neki, mert nem tartozik közénk.”",
      "Jézus így válaszolt: „Ne tiltsátok meg neki! Aki a nevemben csodát tesz, nem fog egykönnyen szidalmazni.",
      "Aki nincs ellenünk, az velünk van.",
      "Ha csak egy pohár vizet ad is nektek valaki inni azért, mert Krisztuséi vagytok, bizony mondom nektek, megkapja érte a jutalmat.",
      "Ha viszont valaki megbotránkoztat egyet is e kicsik közül, akik hisznek, jobb volna neki, ha malomkövet kötnének a nyakára és a tengerbe vetnék.",
      "Ha kezed megbotránkoztat, vágd le. Jobb csonkán bemenned az életre, mint két kézzel a kárhozatra jutni, az olthatatlan tűzre.",
      "Ha lábad megbotránkoztat, vágd le. Jobb sántán bemenned az életre, mint két lábbal a kárhozat olthatatlan tüzére kerülni.",
      "Ha szemed megbotránkoztat, vájd ki. Jobb félszemmel bemenned az Isten országába, mint két szemmel a kárhozatra jutni,",
      "ahol a férgük nem pusztul el, és a tüzük nem alszik ki.",
      "Mindenkit tűzzel sóznak majd meg.",
      "A só jó. De ha a só elveszti ízét, mivel ízesítik meg? Legyen bennetek só, és éljetek békében egymással.”"
    ],
    [
      "Innét útra kelve Júdea határába ment, a Jordán túlsó partjára. Ott ismét tömeg vette körül, ő pedig szokása szerint tanította őket.",
      "A farizeusok is odamentek és megkérdezték: „El szabad a férjnek bocsátania a feleségét?” Próbára akarták ugyanis tenni.",
      "De ő kérdéssel válaszolt: „Mit parancsolt nektek Mózes?”",
      "„Mózes megengedte, hogy válólevelet írva elküldjük az asszonyt” – felelték.",
      "Jézus folytatta: „Szívetek keménysége miatt írta ezt a parancsot.",
      "De Isten a teremtés kezdetén férfit és nőt alkotott.",
      "Az ember ezért elhagyja apját, anyját, a feleségéhez ragaszkodik,",
      "és ketten egy test lesznek. Ettől kezdve többé már nem két test, hanem csak egy.",
      "Amit tehát Isten összekötött, azt ember ne válassza szét.”",
      "Otthon tanítványai ismét efelől kérdezgették.",
      "Ezt válaszolta: „Aki elküldi feleségét és mást vesz el, házasságtörést követ el ellene.",
      "Ha pedig a feleség hagyja el férjét és máshoz megy, házasságot tör.”",
      "Kisgyerekeket hoztak hozzá, hogy érintse meg őket. De a tanítványok elutasították őket.",
      "Amikor Jézus észrevette, helytelenítette. „Hagyjátok – mondta –, hadd jöjjenek hozzám a kicsinyek, ne akadályozzátok őket, hisz ilyeneké az Isten országa.",
      "Bizony mondom nektek, aki nem úgy fogadja az Isten országát, mint egy gyermek, nem jut be oda.”",
      "Azután megölelte, és kezét rájuk téve megáldotta őket.",
      "Amikor útnak indult, odasietett hozzá valaki, térdre borult előtte, és úgy kérdezte: „Jó Mester! Mit tegyek, hogy elnyerjem az örök életet?”",
      "„Miért mondasz engem jónak? – kérdezte Jézus. – Senki sem jó, csak egy: az Isten.",
      "Ismered a parancsokat: Ne ölj! Ne törj házasságot! Ne lopj! Ne tanúskodjál hamisan! Ne csalj! Tiszteld apádat és anyádat!”",
      "„Mester – válaszolta –, ezeket mind megtartottam kora ifjúságomtól fogva.”",
      "Jézus ránézett és megkedvelte. „Valami hiányzik még belőled – mondta neki. – Menj, add el, amid van, oszd szét a szegények közt, és így kincsed lesz az égben, aztán gyere és kövess engem!”",
      "Ennek hallatára az elszomorodott és leverten távozott, mert nagy vagyona volt.",
      "Jézus erre körülnézett és tanítványaihoz fordult: „Milyen nehezen jut be a gazdag az Isten országába!”",
      "A tanítványok csodálkoztak szavain. Jézus azonban megismételte: „Gyermekeim, milyen nehéz bejutni az Isten országába!",
      "Könnyebb a tevének átmenni a tű fokán, mint a gazdagnak bejutni az Isten országába.”",
      "Ezek szerfölött csodálkoztak és egymás közt kérdezgették: „Hát akkor ki üdvözülhet?”",
      "Jézus rájuk nézett, és folytatta: „Embernek ez lehetetlen, de az Istennek nem. Mert az Istennek minden lehetséges.”",
      "Ekkor Péter megszólalt: „Nézd, mi mindent elhagytunk, és követtünk téged.”",
      "Jézus így válaszolt: „Bizony mondom nektek, mindenki, aki értem és az evangéliumért elhagyja otthonát, testvéreit, anyját, apját, gyermekeit vagy földjét,",
      "százannyit kap, most ezen a világon otthont, testvért, anyát, gyermeket és földet – bár üldözések közepette –, az eljövendő világban pedig örök életet.",
      "Sokan lesznek elsőkből utolsók és utolsókból elsők.”",
      "Úton voltak Jeruzsálem felé. Jézus elöl ment, ők pedig csodálkoztak, követői meg féltek. Ismét magához hívta a tizenkettőt, és arról kezdett nekik beszélni, ami vele történni fog:",
      "„Íme, fölmegyünk Jeruzsálembe, és az Emberfiát átadják a főpapoknak és írástudóknak. Halálra ítélik, és átadják a pogányoknak.",
      "Kicsúfolják, leköpdösik, megostorozzák és megölik, de harmadnapra feltámad.”",
      "Zebedeus fiai, Jakab és János eléje járultak, s megszólították: „Mester, szeretnénk, ha teljesítenéd egy kérésünket.”",
      "„Mit tegyek nektek?” – kérdezte.",
      "„Add meg nekünk – felelték –, hogy egyikünk jobb oldaladon, másikunk bal oldaladon üljön dicsőségedben.”",
      "Jézus így válaszolt: „Nem tudjátok, mit kértek. Készen vagytok rá, hogy igyatok a kehelyből, amelyből majd én iszom, vagy hogy a keresztséggel, amellyel én megkeresztelkedem, ti is megkeresztelkedjetek?”",
      "„Készen” – felelték. Jézus így folytatta: „A kehelyből, amelyből én iszom, ti is isztok, s a keresztséggel, amellyel engem megkeresztelnek, ti is megkeresztelkedtek.",
      "De hogy jobb és bal oldalamon ki üljön, afelől nem én döntök. Az a hely azokat illeti, akiknek készült.”",
      "Amikor a többi tíz ezt hallotta, megnehezteltek Jakabra és Jánosra.",
      "Jézus ezért odahívta őket magához, és így szólt hozzájuk: „Tudjátok, hogy akiket a világ urainak tartanak, azok zsarnokoskodnak a népeken, s vezető embereik éreztetik velük hatalmukat.",
      "Közöttetek azonban ne így legyen. Ha valaki közületek nagy akar lenni, legyen a szolgátok,",
      "és ha valaki közületek első akar lenni, legyen mindenkinek a szolgája.",
      "Hisz az Emberfia nem azért jött, hogy szolgáljanak neki, hanem hogy ő szolgáljon, és életét adja váltságul sokakért.”",
      "Közben Jerikóba értek. Amikor Jerikót tanítványainak és nagy tömegnek a kíséretében elhagyta, egy vak koldus, Timeus fia, Bartimeus ott ült az útszélen kéregetve.",
      "Hallva, hogy a názáreti Jézus közeledik, elkezdett kiáltozni: „Jézus, Dávid fia, könyörülj rajtam!”",
      "Többen csitították, hogy hallgasson. Ő annál hangosabban kiáltotta: „Dávid fia, könyörülj rajtam!”",
      "Jézus megállt, és így szólt: „Hívjátok ide!” Odaszóltak a vaknak: „Bízzál, kelj fel, téged hív!”",
      "Az eldobta köntösét, felugrott, és odasietett Jézushoz.",
      "Jézus megkérdezte: „Mit tegyek veled?” „Mester – kérte a vak –, hogy lássak.”",
      "Jézus így szólt hozzá: „Menj, a hited meggyógyított.” Nyomban visszakapta látását, és követte az úton."
    ],
    [
      "Amikor Jeruzsálemhez közeledtek, Betfagé és Betánia táján, az Olajfák hegyénél előreküldte két tanítványát",
      "ezzel az utasítással: „Térjetek be a szemközti faluba! Mindjárt amikor beértek, találtok ott egy megkötött szamárcsikót, amelyen még nem ült ember. Oldjátok el és vezessétek ide!",
      "Ha valaki szólna, hogy mit csináltok, mondjátok, hogy Urának van rá szüksége. Erre rögtön elengedi.”",
      "El is mentek és megtalálták a szamárcsikót, kint az úton egy kapuhoz kötve.",
      "Eloldották. Azok közül, akik ott ácsorogtak, valaki megkérdezte: „Miért oldjátok el a szamarat?”",
      "Úgy válaszoltak, ahogy Jézus meghagyta nekik. Erre elengedték őket.",
      "A szamárcsikót Jézushoz vezették, ráterítették köntösüket, és ő ráült.",
      "Sokan a ruhájukat terítették az útra, mások meg lombos ágakat szórtak eléje, amelyeket a réten vágtak.",
      "Az előtte menők, s akik kísérték, ezt zengték: „Hozsanna! Áldott, aki az Úr nevében jön!",
      "Áldott atyánknak, Dávidnak közelgő országa! Hozsanna a magasságban!”",
      "Így vonult be Jeruzsálembe, a templomba. Ott körös-körül mindent szemügyre vett, aztán mivel már későre járt az idő, a tizenkettővel kiment Betániába.",
      "Másnap, amikor Betániát elhagyták, megéhezett.",
      "Messziről látott egy zöldellő fügefát. Elindult irányába, hátha talál rajta valamit. De odaérve semmit sem talált rajta, csak levelet, mert még nem volt itt a fügeérés ideje.",
      "Azt mondta neki: „Soha senki ne egyen rólad gyümölcsöt!” A tanítványok hallották.",
      "Megérkeztek Jeruzsálembe. Bement a templomba, s kiűzte, akik adtak-vettek a templomban, a pénzváltók asztalait és a galambárusok állványait pedig felforgatta.",
      "Nem engedte meg senkinek, hogy valamit is keresztülvigyen a templom területén.",
      "Tanított, és mondta nekik: „Nemde meg van írva: Az én házamat az imádság házának fogják hívni minden nép számára? Ti meg rablók barlangjává tettétek.”",
      "Amikor a főpapok és írástudók értesültek a dologról, tanakodni kezdtek, miképp okozzák vesztét.",
      "Féltek tőle, hiszen az egész nép csodálkozott tanításán. Amikor beesteledett, elhagyták a várost.",
      "Amikor másnap korán reggel elmentek a fügefa mellett, látták, hogy tövestül kiszáradt.",
      "Péternek eszébe jutott (az átok): „Mester – mondta –, nézd, a fügefa, amelyet megátkoztál, elszáradt.”",
      "Jézus így felelt: „Ha hisztek Istenben,",
      "bizony mondom nektek, hogyha valaki azt mondja ennek a hegynek: Emelkedjél fel és vesd magad a tengerbe, és nem kételkedik szívében, hanem hiszi, hogy amit mond, megtörténik, akkor az csakugyan megtörténik.",
      "Ezért mondom nektek, hogy ha imádkoztok és könyörögtök valamiért, higgyétek, hogy megkapjátok, és akkor valóban teljesül kérésetek.",
      "Ám amikor imádkozni készültök, bocsássatok meg, ha nehezteltek valakire, hogy mennyei Atyátok is megbocsássa bűneiteket.”",
      "Ismét Jeruzsálembe mentek. Amikor a templomban járt, odamentek hozzá a főpapok, írástudók és vének,",
      "és megkérdezték: „Milyen hatalom birtokában teszed ezeket? Ki adta neked a hatalmat, hogy ilyeneket tegyél?”",
      "Jézus így válaszolt: „Kérdezek tőletek valamit, s feleljetek rá nekem, aztán majd én is megmondom, milyen hatalom birtokában teszem, amit teszek.",
      "János keresztsége az égből való volt, vagy pedig emberektől származott? Feleljetek nekem!”",
      "Erre elkezdtek egymás közt tanakodni. Így okoskodtak: „Ha azt mondjuk: Az égből – azt fogja kérdezni: Akkor miért nem hittetek neki?",
      "Mondjuk talán azt, hogy az emberektől.” De féltek a tömegtől, mert Jánosról mindenki azt tartotta, hogy valóban próféta volt.",
      "Ezért így válaszoltak Jézusnak: „Nem tudjuk.” Jézus azért ezt felelte: „Akkor én sem mondom meg nektek, milyen hatalom birtokában teszem ezeket.”"
    ],
    [
      "Ezután példabeszédekben kezdett szólni hozzájuk: „Egy ember szőlőt ültetett, s körülvette sövénnyel, sajtót ásott benne s tornyot is épített. Majd bérbe adta szőlőműveseknek, és elment idegenbe.",
      "Amikor eljött az ideje, elküldte a szőlőművesekhez szolgáját, hogy szedje be a neki járó részt a szőlő terméséből.",
      "Ezek elfogták, összeverték, és üres kézzel elzavarták.",
      "Egy másik szolgát küldött hát oda hozzájuk, ennek betörték a fejét és szidták-gyalázták.",
      "Küldött egy harmadik szolgát is. Ezt megölték. S még több más szolgát küldött, ezek közül némelyeket megvertek, másokat megöltek.",
      "Már csak egyetlen fia maradt, akit nagyon szeretett. Utoljára őt küldte el hozzájuk. Azt gondolta: Fiamat csak megbecsülik!",
      "De a szőlőmunkások így biztatták egymást: Ez az örökös. Gyerünk, öljük meg, és mienk lesz öröksége!",
      "Nekiestek hát, megölték és kidobták a szőlőből.",
      "Mit tesz majd a szőlő ura? Eljön, megöli a szőlőműveseket, és másoknak adja ki a szőlőt.",
      "Nem olvastátok az Írást: A kő, melyet az építők elvetettek, szegletkővé lett.",
      "Az Úr tette azzá, s csodálatos a szemünkben?”",
      "Erre el akarták fogni, de féltek a tömegtől. Megértették ugyanis, hogy róluk mondta a példabeszédet. Otthagyták, elmentek onnan.",
      "A farizeusok és a Heródes-pártiak közül odaküldtek hozzá néhány embert, hogy a szavaiba belekössenek.",
      "Ezek odamentek hozzá és megkérdezték: „Mester, tudjuk, hogy igazat mondasz, és nem veszed tekintetbe az emberek személyét, hanem az igazsághoz híven tanítod az Isten útját. Szabad adót fizetni a császárnak, vagy nem? Fizessünk, vagy ne fizessünk?”",
      "De ő tisztában volt képmutatásukkal, és így szólt: „Miért kísértetek engem? Hozzatok ide egy dénárt, hadd lássam!”",
      "Mikor odavitték, megkérdezte tőlük: „Kinek a képe ez, és kinek a felirata?” „A császáré” – felelték.",
      "Jézus folytatta: „Adjátok hát meg a császárnak, ami a császáré, és Istennek, ami az Istené!” Azok igen elcsodálkoztak rajta.",
      "Ezután a szadduceusok mentek hozzá, akik azt állítják, hogy nincs feltámadás, s ezt a kérdést tették fel neki:",
      "„Mester! Mózes megírta nekünk, hogy ha valakinek a testvére meghal, és asszonyt hagy hátra, gyermeket azonban nem, akkor a testvér vegye el az özvegyet, és támasszon utódot testvérének.",
      "Volt hét fiútestvér. Az első megnősült, aztán meghalt utód nélkül.",
      "Feleségét elvette a második is, de az is meghalt anélkül, hogy gyermeke lett volna. Hasonlóképpen a harmadik is,",
      "sőt mind a hét, de egy sem hagyott hátra gyermeket. Végül az asszony is meghalt.",
      "A feltámadáskor, ha ugyan feltámadnak, melyiküké lesz az asszony? Hiszen mind a hétnek a felesége volt?”",
      "Jézus így felelt: „Nem azért tévedtek, mert nem ismeritek az Írásokat, sem az Isten hatalmát?",
      "Hiszen, amikor feltámadnak, nem nősülnek és férjhez sem mennek, hanem olyanok lesznek, mint az angyalok az égben.",
      "Nem olvastátok Mózes könyvében a csipkebokorról szóló részben, mit mondott Isten a halottak feltámadásáról? Én, Ábrahám Istene, Izsák Istene és Jákob Istene vagyok!",
      "Tehát nem a halottak Istene, hanem az élőké. Így nagy tévedésben vagytok.”",
      "Egy írástudó is hallgatta a vitát. Amikor látta, milyen találóan megfelelt nekik, megkérdezte tőle: „Melyik az első a parancsok közül?”",
      "Jézus így válaszolt: „Ez az első: Halld, Izrael! Az Úr, a mi Istenünk az egyetlen Úr.",
      "Szeresd Uradat, Istenedet teljes szívedből, teljes lelkedből, teljes elmédből és minden erődből!",
      "A második így szól: Szeresd felebarátodat, mint saját magadat! Ezeknél nincs nagyobb parancs.”",
      "Az írástudó helyeselte: „Valóban jól mondtad, Mester, hogy Ő az egyetlen (Isten), és hogy rajta kívül nincs más.",
      "Meg hogy Őt teljes szívünkből, teljes elménkből és teljes erőnkből szeretni, felebarátunkat pedig úgy szeretni, mint saját magunkat, többet ér minden égő­ vagy bármi más áldozatnál.”",
      "Jézus az okos beszéd hallatára megdicsérte: „Nem jársz messze az Isten országától” – mondta neki. Több kérdést már nem mertek neki föltenni.",
      "Hanem amikor a templomban tanított, Jézus tette fel a kérdést: „Hogy mondhatják az írástudók azt, hogy a Krisztus Dávid fia?",
      "Maga Dávid a Szentlélek erejéből ezt mondja: Azt mondta az Úr az én Uramnak: Ülj a jobbomra, s ellenségeidet lábad alá teszem zsámolyul.",
      "Ha maga Dávid Urának mondja, hogy lehet akkor a fia?” A nagy népsokaság szívesen hallgatta.",
      "Tanítás közben ezt a figyelmeztetést adta: „Óvakodjatok az írástudóktól! Szeretnek hosszú köntösben járni, és szeretik, ha nyilvános tereken köszöntik őket.",
      "Szívesen elfoglalják a zsinagógában és a lakomákon a főhelyeket.",
      "Felélik az özvegyek házát, közben színleg nagyokat imádkoznak: annál szigorúbb ítélet vár rájuk.”",
      "Ezután leült szemben a kincstárral és figyelte, hogy dob a nép pénzt a perselybe. Sok gazdag sokat dobott be.",
      "De aztán jött egy szegény özvegy, s csak két fillért dobott be.",
      "Erre odahívta tanítványait, s így szólt hozzájuk: „Bizony mondom nektek, ez a szegény özvegy többet adott mindenkinél, aki csak dobott a perselybe.",
      "Mert ők a feleslegükből adakoztak, ez pedig mindent odaadott, ami csak szegénységétől telt, egész megélhetését.”"
    ],
    [
      "Amint kijöttek a templomból, egyik tanítványa így szólt hozzá: „Mester, nézd, milyen kövek és milyen épületek!”",
      "Jézus így felelt: „Látod ezeket a hatalmas épületeket? Nem marad itt kő kövön, mindent lerombolnak.”",
      "Amikor az Olajfák hegyén a templommal szemben leült, Péter, Jakab, János és András külön megkérdezték:",
      "„Mondd, mikor fog ez bekövetkezni és mi lesz előtte a jel?”",
      "Jézus így válaszolt: „Vigyázzatok, nehogy valaki félrevezessen titeket!",
      "Sokan jönnek az én nevemben, s azt mondják, hogy én vagyok. És sokakat megtévesztenek.",
      "Ha majd háborúkról hallotok és háborús hírek terjednek, ne ijedjetek meg. Ezeknek be kell következniük, de még nem jelentik a véget.",
      "Nemzet nemzet ellen, ország ország ellen támad. Némely vidéken földrengés és éhínség támad. De ez még csak a kezdete lesz a gyötrelmeknek.",
      "Vigyázzatok majd magatokra! Bíróság elé állítanak, és a zsinagógákban megostoroznak benneteket. Aztán miattam helytartók és királyok elé hurcolnak, hogy tanúságot tegyetek előttük rólam.",
      "Előbb azonban hirdetni kell az evangéliumot minden népnek.",
      "Ha majd elvezetnek benneteket és átadnak a bíróságnak, ne törjétek a fejeteket, hogy mit feleljetek, hanem azt mondjátok, ami akkor megadatik nektek. Mert nem ti fogtok beszélni, hanem a Szentlélek.",
      "Halálra adja majd testvér a testvért, apa a gyermekét, a gyerekek meg szüleikre támadnak, és a vesztüket okozzák.",
      "A nevemért mindenki gyűlölni fog benneteket. De aki végig kitart, az üdvözül.",
      "Amikor majd látjátok, hogy a pusztulás undoksága ott áll, ahol nem volna szabad – aki olvassa, értse meg! –, akkor aki Júdeában lesz, fusson a hegyekbe.",
      "Aki a tetőn lesz, ne jöjjön le, ne menjen be a házba, hogy elvigyen magával valamit otthonról.",
      "Aki a mezőn lesz, ne forduljon vissza elhozni a köntösét.",
      "Jaj a várandós és szoptatós anyáknak azokban a napokban!",
      "Imádkozzatok, hogy ne télen következzék ez be.",
      "Mert olyan szorongatott napok jönnek, amilyenek még nem voltak ezen az Isten alkotta világon a kezdet óta, és nem is lesznek.",
      "Ha Isten nem rövidítené meg ezeket a napokat, nem menekülne meg egyetlen élőlény sem. De a választottak kedvéért, akiket ő választott ki, megrövidíti ezeket a napokat.",
      "Akkor ha valaki azt mondja: »Nézzétek, itt van a Krisztus vagy ott van!« – ne higgyétek.",
      "Álkrisztusok és álpróféták lépnek fel, jeleket és csodákat művelnek, hogy ha lehet, még a választottakat is félrevezessék.",
      "Vigyázzatok, mindent előre megmondtam nektek.",
      "Azokban a napokban, amikor a gyötrelmek véget érnek, a Nap elsötétedik, a Hold nem ad világosságot,",
      "a csillagok lehullanak az égről, és a mindenséget összetartó erők megrendülnek.",
      "Akkor majd meglátjátok az Emberfiát, amint eljön a felhőkön, hatalommal és dicsőséggel.",
      "Szétküldi angyalait, és összegyűjti választottait a szélrózsa minden irányából, a föld szélétől az ég határáig.",
      "Vegyetek példát a fügefáról. Amikor hajtása már zsendül és levelet hajt, tudjátok, hogy közel van a nyár.",
      "Így ti is, mihelyt látjátok, hogy ezek mind bekövetkeznek, tudjátok meg, hogy közel van, már az ajtóban.",
      "Bizony mondom nektek, nem múlik el ez a nemzedék, míg mindezek be nem következnek.",
      "Az ég és föld elmúlnak, de az én szavaim nem múlnak el.",
      "Ám azt a napot vagy órát senki sem tudja, az ég angyalai sem, sőt még a Fiú sem, csak az Atya.",
      "Vigyázzatok, legyetek éberek, mert nem tudjátok, mikor jön el az idő.",
      "Éppen úgy, mint az idegenbe készülő ember, aki otthagyja házát és szolgáira bízza vezetését, mindegyiknek kijelöli a maga feladatát, a kapusnak is megparancsolja, hogy virrasszon.",
      "Legyetek hát éberek! Nem tudjátok ugyanis, mikor érkezik meg a ház ura: lehet, hogy este, lehet, hogy éjfélkor vagy kakasszóra vagy reggel.",
      "Ne találjon alva, ha váratlanul megérkezik!",
      "Amit nektek mondok, mindenkinek mondom: Legyetek éberek!”"
    ],
    [
      "Két nappal húsvét és a kovásztalan kenyér ünnepe előtt a főpapok és írástudók arra törekedtek, hogyan foghatnák el Jézust csellel, hogy aztán megöljék.",
      "Egy dologban megállapodtak: „Ne az ünnepen, nehogy zavargás támadjon a nép közt!”",
      "Amikor Betániában a leprás Simon házában vendégül látták, odalépett hozzá egy asszony. Alabástrom edényben valódi s igen drága nárdusolajat hozott. Feltörte az alabástromot és (Jézus) fejére öntötte.",
      "Némelyek bosszankodtak magukban: „Miért kell a kenetet így pazarolni?",
      "Hisz több mint háromszáz dénárért el lehetett volna adni és szétosztani a szegények közt.” És szemrehányást tettek az asszonynak.",
      "Jézus azonban ezt mondta: „Hagyjátok! Mit akadékoskodtok, hisz jót tett velem!",
      "Szegények mindig vannak veletek. Akkor tehettek velük jót, amikor akartok. De én nem vagyok mindig veletek.",
      "Azt tette, ami telt tőle. Előre megkente testemet a temetésre.",
      "Bizony mondom nektek, bárhol a világon hirdetik majd az evangéliumot, az ő tettéről is megemlékeznek.”",
      "Iskarióti Júdás, egy a tizenkettő közül, elment a főpaphoz, hogy elárulja.",
      "Amikor ezek tudomást szereztek róla, megörültek és pénzt ígértek neki. Ezért kereste a kedvező alkalmat, hogy a kezükre adhassa.",
      "A kovásztalan kenyér első napján, amikor a húsvéti bárányt fel szokták áldozni, tanítványai megkérdezték: „Mi a szándékod? Hová menjünk, hogy megtegyük az előkészületeket a húsvéti bárány elköltéséhez?”",
      "Erre elküldte két tanítványát: „Menjetek a városba! – mondta. – Ott találkoztok egy vizeskorsót vivő emberrel. Szegődjetek a nyomába,",
      "aztán ahová bemegy, ott mondjátok meg a házigazdának: A Mester kérdezteti, hol van az a terem, ahol a húsvéti bárányt tanítványaimmal elfogyaszthatom?",
      "Ő majd mutat nektek egy vánkosokkal berendezett tágas emeleti helyiséget. Ott készítsétek el.”",
      "A tanítványok elmentek, s a városba érve mindent úgy találtak, ahogy megmondta, s el is készítették a húsvéti vacsorát.",
      "Amikor beesteledett, odament a tizenkettővel.",
      "Miután a vacsorához letelepedtek, Jézus így szólt: „Bizony mondom nektek, egyiktek elárul engem, egy, aki eszik velem.”",
      "Elszomorodtak és sorra kérdezték: „Csak nem én?”",
      "Így válaszolt: „Tizenkettőtök közül az egyik, aki velem egyszerre nyúl a tálba.",
      "Az Emberfia elmegy ugyan, amint meg van róla írva, de jaj annak az embernek, aki elárulja az Emberfiát. Jobb lett volna neki, ha meg sem születik.”",
      "Vacsora közben kezébe vette a kenyeret, megáldotta, megtörte és ezekkel a szavakkal adta nekik: „Vegyétek, ez az én testem.”",
      "Majd fogta a kelyhet, hálát adott, odanyújtotta nekik. Mindnyájan ittak belőle.",
      "Ő pedig így szólt: „Ez az én vérem, a szövetségé, amely sokakért kiontatik.",
      "Bizony mondom nektek, hogy nem iszom többé a szőlő terméséből addig, amíg majd az újat nem iszom az Isten országában.”",
      "Ezután elimádkozták a hálaadó zsoltárt, és kimentek az Olajfák hegyére.",
      "Ott Jézus megmondta: „Mindnyájan megbotránkoztok, ahogy meg van írva: Megverem a pásztort és szétszélednek a juhok.",
      "De feltámadásom után majd előttetek megyek Galileába.”",
      "Péter erősködött: „Ha mindnyájan megbotránkoznak is, én akkor sem.”",
      "Jézus csak ennyit mondott: „Bizony mondom neked, hogy még ma éjjel, mielőtt a kakas másodszor szólna, háromszor megtagadsz.”",
      "Erre még jobban fogadkozott: „Ha meg kell is veled halnom, nem tagadlak meg!” Ugyanígy fogadkoztak a többiek is.",
      "Odaértek a Getszemáni nevű majorba. Itt így szólt (Jézus) tanítványaihoz: „Üljetek itt le, amíg imádkozom.”",
      "Magával vitte Pétert, Jakabot és Jánost. Remegni kezdett és gyötrődni.",
      "Majd így szólt hozzájuk: „Halálos szomorúság fogta el lelkemet. Maradjatok itt és virrasszatok!”",
      "Valamivel odébb ment, leborult a földre és imádkozott, hogy ha lehetséges, maradjon el ez az óra.",
      "„Abba, Atyám! – fohászkodott –, te mindent megtehetsz. Vedd el tőlem ezt a kelyhet! De ne úgy legyen, ahogy én akarom, hanem ahogyan te!”",
      "Visszament hozzájuk, de alva találta őket. Megszólította Pétert: „Simon, alszol? Egy órát sem tudtál virrasztani velem?",
      "Virrasszatok és imádkozzatok, hogy kísértésbe ne essetek. A lélek ugyan készséges, de a test gyönge.”",
      "Megint elvonult és előbbi szavait ismételve imádkozott.",
      "Visszatérve újra alva találta őket, mivel szemük igen elnehezedett. Nem is tudták, mit feleljenek.",
      "Harmadszor is visszament hozzájuk, s azt mondta nekik: „Még mindig alusztok és pihentek?",
      "Elég volt. Itt az óra, az Emberfiát a bűnösök kezére adják. Keljetek fel, induljunk! Íme, közeledik hozzám az áruló!”",
      "Míg beszélt, odaért Júdás, egy a tizenkettő közül, s vele karddal és doronggal felfegyverezve egy csapat, amelyet a főpapok, írástudók és vének küldtek ki.",
      "Az áruló így adott jelt: „Akit megcsókolok, ő az. Fogjátok el és vezessétek el biztos őrizet alatt!”",
      "Odaérve rögtön Jézushoz lépett: „Mester!” – szólt és megcsókolta.",
      "Erre rátették kezüket és elfogták.",
      "Azok közül, akik ott ácsorogtak, valaki kirántotta a kardját, a főpap szolgájára sújtott vele, és levágta a fülét.",
      "Jézus így szólt hozzájuk: „Kardokkal és dorongokkal jöttetek elfogni, mint egy rablót.",
      "Naponta ott voltam köztetek a templomban s tanítottam, és nem fogtatok el. De az Írásnak be kell teljesednie.”",
      "Erre mindenki magára hagyta és elmenekült.",
      "Egy ifjú mégis követte, meztelen testét csak egy gyolcslepel fedte. Amikor meg akarták fogni,",
      "otthagyta a gyolcsleplet és meztelenül elfutott.",
      "Jézust a főpaphoz kísérték. Itt gyűltek össze a főpapok, vének és írástudók.",
      "Péter messziről követte, egészen be a főpap udvarába. Ott az őrség tagjaival együtt leült és melegedett a tűznél.",
      "A főpapok és az egész főtanács bizonyítékot kerestek Jézus ellen, hogy halálra ítélhessék, de nem találtak.",
      "Sokan tanúskodtak ugyan hamisan ellene, de vallomásuk nem egyezett.",
      "Ekkor néhányan felálltak, s ezt a hamis tanúságot tették ellene:",
      "„Hallottuk, amikor kijelentette: Lebontom ezt az emberi kéz építette templomot, és három nap alatt másikat építek, amely nem emberi kéz alkotása.”",
      "De vallomásuk így sem vágott egybe.",
      "Erre középre állt a főpap, s ezt a kérdést intézte Jézushoz: „Semmit sem válaszolsz azokra, amit ezek felhoznak ellened?”",
      "De ő hallgatott és nem felelt semmit. A főpap újra kérdezte, és ezt mondta: „Te vagy a Messiás, az áldott (Isten) Fia?”",
      "Jézus így válaszolt: „Én vagyok. És látni fogjátok, hogy az Emberfia ott ül a hatalom jobbján, és eljön az ég felhőin.”",
      "A főpap erre megszaggatta ruháját s felkiáltott: „Mi szükségünk van még tanúkra?",
      "Hallottátok, hogy káromkodott. Mi a véleményetek?” Mind méltónak ítélték a halálra.",
      "Ekkor némelyek kezdték leköpdösni, aztán arcát letakarva ököllel verték, s közben kérdezgették: „Találd el, ki az!” Még az őrség tagjai is arcul verték.",
      "Míg Péter kint ült az udvaron, kiment a főpap egyik szolgálója.",
      "Meglátta Pétert, amint melegedett, szemügyre vette és megszólította: „Te is a názáreti Jézussal voltál.”",
      "De ő tagadta: „Nem tudom, nem is értem, mit beszélsz.” Ezzel kiment az előcsarnokba, s akkor megszólalt a kakas.",
      "A szolgáló észrevette, s újra mondta az ott állóknak: „Ez is közülük való.”",
      "Ő megint tagadta. Nem sokkal ezután, akik mellette álltak, szintén állították: „Valóban közéjük tartozol, hiszen galileai vagy.”",
      "Erre átkozódni és esküdözni kezdett: „Nem ismerem azt az embert, akiről beszéltek!”",
      "A kakas másodszor is megszólalt. Péternek eszébe jutottak Jézus szavai: „Mielőtt a kakas másodszor megszólal, háromszor tagadsz meg.” És könnyekre fakadt."
    ],
    [
      "Reggel a főpapok a vénekkel, írástudókkal és az egész főtanáccsal együtt meghozták a határozatot. Jézust pedig megkötözve elvitték és átadták Pilátusnak.",
      "Pilátus megkérdezte: „Te vagy-e a zsidók királya?” „Magad mondod” – válaszolta.",
      "A főpapok sok vádat hoztak fel ellene.",
      "Pilátus újra megkérdezte: „Nem felelsz semmit sem? Nézd, mi mindennel vádolnak!”",
      "Jézus azonban nem válaszolt semmit. Ez meglepte Pilátust.",
      "Az ünnep alkalmával szabadon szokott engedni egy rabot, azt, akit kértek tőle.",
      "Volt a börtönben egy Barabás nevű rab, akit a lázadókkal együtt tartóztattak le. Ezek egy zendülés alkalmával gyilkosságot követtek el.",
      "Amikor a tömeg felvonult, kérte a szokásos kegyet.",
      "Pilátus megkérdezte: „Akarjátok, hogy szabadon engedjem nektek a zsidók királyát?”",
      "Mert tudta, hogy a főpapok csak irigységből adták kezére.",
      "Ám a főpapok felizgatták a tömeget, hogy inkább Barabás szabadon bocsátását kérje.",
      "Pilátus ismét megkérdezte: „Mit csináljak hát azzal az emberrel, akit ti a zsidók királyának mondtok?”",
      "Azok újra ezt kiáltozták: „Keresztre vele!”",
      "Pilátus folytatta: „Mi rosszat tett?” Azok annál hangosabban kiáltották: „Keresztre vele!”",
      "Erre Pilátus, aki eleget akart tenni a tömeg kérésének, szabadon bocsátotta nekik Barabást, Jézust pedig megostoroztatta, és átadta, hogy feszítsék keresztre.",
      "A katonák bekísérték a palota belsejébe, a pretoriumba, és egybehívták az egész helyőrséget.",
      "Bíborba öltöztették, tövisből font koszorút tettek a fejére,",
      "és így köszöntötték: „Üdvözlégy, zsidók királya!”",
      "A fejét náddal verték, leköpdösték és gúnyból térdet hajtva hódoltak előtte.",
      "Azután, hogy így kigúnyolták, levették róla a bíbort és a saját ruháját adták rá. Ezután kivezették, hogy keresztre feszítsék.",
      "Az egyik arra menő embert, a cirenei Simont, Alexander és Rufusz apját, aki éppen a mezőről jött, kényszerítették, hogy vigye a keresztjét.",
      "Így vezették ki egy Golgota nevű helyre, ami a Koponya-helyet jelenti.",
      "Mirhával kevert bort adtak neki inni, de nem fogadta el.",
      "Keresztre feszítették, majd megosztoztak ruháján, sorsot vetve, hogy kinek mi jusson.",
      "Három óra volt, amikor keresztre feszítették.",
      "Az elítélésének okát jelző táblára ezt írták: A zsidók királya.",
      "Vele együtt két gonosztevőt is fölfeszítettek, az egyiket jobb, a másikat bal felől.",
      "Így beteljesedett az Írás: „A gonoszok közé sorolták.”",
      "Az arra menők káromolták, csóválták a fejüket s mondogatták: „Te, aki lerombolod a templomot, és három nap alatt felépíted,",
      "mentsd meg magadat, szállj le a keresztről!”",
      "A főpapok és az írástudók szintén gúnyolódtak, egymás között ezt mondva: „Másokat megmentett, magát nem tudja megmenteni.",
      "A Krisztus, Izrael királya, szálljon le most a keresztről a szemünk láttára, s akkor hiszünk!” Gyalázták azok is, akiket vele együtt fölfeszítettek.",
      "Hat óra tájban az egész földre sötétség borult, egészen kilenc óráig.",
      "Kilenc órakor Jézus hangosan felkiáltott: „Eloi, Eloi, lamma szabaktáni?” Ez annyit jelent: „Istenem, Istenem, miért hagytál el?”",
      "Az ott állók közül néhányan hallották, és megjegyezték: „Lám, Illést hívja.”",
      "Valaki odafutott, s ecetbe mártott szivacsot nádszálra tűzve inni adott neki. „Hadd lássuk – mondta –, eljön-e Illés, hogy megszabadítsa!”",
      "Jézus hangosan felkiáltott, és kilehelte lelkét.",
      "A templom függönye ekkor kettéhasadt felülről egészen az aljáig.",
      "Amikor a százados, aki ott állt, látta, hogyan lehelte ki lelkét, kijelentette: „Ez az ember valóban az Isten Fia volt.”",
      "Asszonyok is álltak ott, és messziről nézték, mi történik. Köztük volt Mária Magdolna, Mária, az ifjabb Jakab és József anyja és Szalome.",
      "Ezek már Galileában is vele tartottak és a szolgálatára voltak. Rajtuk kívül még többen is jelen voltak, akik vele együtt mentek fel Jeruzsálembe.",
      "Amikor esteledett – előkészület napja, azaz szombat előtt való nap volt –,",
      "jött egy előkelő tanácsos, az Arimateából való József, aki maga is várta az Isten országát. Bátran bement Pilátushoz, és elkérte Jézus holttestét.",
      "Pilátus csodálkozott, hogy már meghalt. Magához hívatta a századost, s megkérdezte, valóban meghalt-e.",
      "Miután a századostól megbizonyosodott róla, Józsefnek ajándékozta a holttestet.",
      "Az pedig gyolcsot vásárolt, majd levette Jézust a keresztről, begöngyölte a gyolcsba és sziklába vájt sírboltba helyezte, s a sír bejárata elé követ hengerített.",
      "Mária Magdolna és Mária, József anyja pedig látták, hogy hová temette."
    ],
    [
      "Amikor elmúlt a szombat, Mária Magdolna, Mária, Jakab anyja, és Szalome illatszereket vásároltak, s elmentek, hogy bebalzsamozzák.",
      "A hét első napján kora reggel, napkeltekor kimentek a sírhoz.",
      "Egymás közt így beszélgettek: „Ki fogja elhengeríteni a követ a sír bejárata elől?”",
      "De amikor odanéztek, látták, hogy a kő el van hengerítve, jóllehet igen nagy volt.",
      "Amint bementek a sírba, jobbról egy fehér ruhába öltözött ifjút láttak, amint ott ült. Megrémültek.",
      "De az megszólította őket: „Ne féljetek! Ti a keresztre feszített názáreti Jézust keresitek. Feltámadt, nincs itt! Nézzétek, itt a hely ahová tették!",
      "De siessetek, mondjátok meg tanítványainak és Péternek: Előttetek megy Galileába, ott majd látjátok, amint mondta nektek.”",
      "Erre kijöttek a sírból és elfutottak, mert félelem és szorongás vett rajtuk erőt. Félelmükben senkinek sem szóltak semmiről.",
      "Miután a hét első napjának reggelén feltámadt, először Mária Magdolnának jelent meg, akiből a hét ördögöt kiűzte.",
      "Ez elment és elvitte a hírt a gyászoló és szomorkodó tanítványoknak.",
      "Amikor meghallották, hogy él, és hogy (Mária Magdolna) látta, nem hitték el.",
      "Ezután idegen alakban jelent meg közülük kettőnek útközben, amikor vidékre mentek.",
      "Visszatérve ezek közölték a hírt a többiekkel is, de nekik sem hittek.",
      "Végül a tizenegynek jelent meg, amikor egyszer asztalnál ültek. Szemükre vetette hitetlenségüket és keményszívűségüket, hogy nem hittek azoknak, akik feltámadása után látták.",
      "Aztán így szólt hozzájuk: „Menjetek el az egész világra, és hirdessétek az evangéliumot minden teremtménynek.",
      "Aki hisz és megkeresztelkedik, üdvözül, aki nem hisz, az elkárhozik.",
      "Akik hisznek, azokat ezek a jelek fogják kísérni: Nevemben ördögöt űznek, új nyelveken beszélnek,",
      "kígyókat vehetnek kezükbe, és ha valami mérget isznak, nem árt nekik, ha pedig betegekre teszik a kezüket, azok meggyógyulnak.”",
      "Az Úr Jézus, miután szólt hozzájuk, fölment a mennybe, elfoglalta helyét az Isten jobbján,",
      "ők meg elmentek, s mindenütt hirdették az evangéliumot. Az Úr velük volt munkájukban, és tanításukat csodákkal kísérte és igazolta."
    ]
  ]
}
