{
  "name": "Második Törvénykönyv",
  "abbrev": "MTörv",
  "chapters": [
    [
      "A Második Törvénykönyv I. BEVEZETŐ BESZÉDEK MÓZES ELSŐ BESZÉDE Idő és hely. Ezek azok a beszédek, amelyeket Mózes egész Izraelnek tartott a Jordánon túl a pusztában, Arabában, Szuffal szemben, Paran, Tofel, Laban, Hacerot és Di-Zahab között –",
      "ezek tizenegy napi járásnyira vannak Hóreb hegyétől a Szeir-hegységen át Kádes-Barneáig.",
      "A negyvenedik esztendőben a tizenegyedik hónap első napján pontosan úgy beszélt Mózes Izrael fiaihoz, ahogyan az Úr parancsolta neki.",
      "Miután legyőzte az amoriták királyát, Szichont, aki Hesbonban székelt, továbbá Básán királyát, Ogot, akinek Asztarotban és Edreiben volt a székhelye,",
      "Mózes a Jordánon túl, Moáb földjén hozzáfogott a következő törvények kihirdetéséhez. Így szólt:",
      "Az utolsó rendelkezések Hóreb hegyén. Az Úr, a mi Istenünk így szólt hozzánk Hórebnél: „Már elég időt töltöttetek ennél a hegynél.",
      "Keljetek útra, s vonuljatok az amoriták hegyvidékére és a velük szomszédos törzsekhez, amelyek Arabában a hegyek közt, a síkságon, a déli részeken és a tenger mentén laknak, majd Kánaán földjére és Libanonba, egészen a nagy folyóig, az Eufráteszig.",
      "Lám, ezt a földet adom nektek. Vonuljatok be és vegyétek birtokba a földet! Az Úr atyáitoknak, Ábrahámnak, Izsáknak és Jákobnak esküvel ígérte, hogy nekik s utánuk utódaiknak adja.”",
      "Abban az időben ezt mondtam nektek: „Nem tudlak tovább egyedül elviselni benneteket.",
      "Az Úr, a ti Istenetek megsokasított benneteket, így ma már annyian vagytok, mint égen a csillag.",
      "Az Úr, atyáitok Istene sokasítson meg benneteket még ezerszeresen, s áldjon meg, ahogyan megígérte!",
      "Hogy győzném hát egyedül viselni terheteket?! És gondjaitokat és pörlekedéseiteket?",
      "Gondoskodjatok hát minden törzs számára bölcs, okos és tapasztalt emberekről, hogy fölétek rendeljem őket.”",
      "Akkor azt feleltétek nekem: „Amit mondasz, az jó.”",
      "Erre odahívattam a törzsek vezetőit – bölcs, okos és tapasztalt emberek voltak –, s fölétek rendeltem őket, az ezres, százas, ötvenes és tízes csoportok élére, s hogy tisztséget töltsenek be a törzsekben.",
      "Egyszersmind bíráitoknak is meghagytam: „Hallgassátok meg testvéreiteket és igazságosan ítéljetek valamely ember és testvére vagy egy idegen között.",
      "Ítéletkor ne nézzétek a személyt, a kicsiket éppúgy hallgassátok meg, mint a nagyokat. Ne féljetek senkitől, mert az ítélet az Isten ügye! Ha valamely eset túlságosan nehéz a számotokra, terjesszétek elém, hadd halljam.”",
      "Így hát akkor mindent meghatároztam, amit tennetek kellett.",
      "Hitetlenkedés Kádesnél. Aztán elindultunk Hórebtől, s ahogy az Úr, a mi Istenünk parancsolta, átkeltünk azon a hatalmas és félelmetes pusztán, amint láttátok, az amoriták hegyvidéke felé tartva.",
      "S amikor Kádes-Barneába értünk, így szóltam hozzátok: „Elérkeztetek az amoriták hegyvidékére, amelyet az Úr, a mi Istenünk nekünk ad.",
      "Íme, az Úr, a te Istened adja neked ezt a földet, rajta, vedd birtokba, ahogy az Úr, atyáid Istene megígérte. Ne félj és ne csüggedj!”",
      "Erre mindannyian elém járultatok, mondván: „Küldjünk előre embereket! Ezek kémleljék ki az országot, s visszatérve adjanak számot, melyik úton kell haladnunk, s mely városokat kell elfoglalnunk.”",
      "A javaslat jónak látszott, azért kiválasztottam közületek tizenkét embert, mindegyik törzsből egyet.",
      "Ezek útnak indultak, fölhatoltak a hegyvidékre és egészen Eskol völgyéig bejárták és kifürkészték.",
      "Szedtek a föld termékeiből és magukkal hozták. Meg is mutatták és számot adtak: „A föld, amelyet az Úr, a mi Istenünk ad nekünk, jó.”",
      "De ti nem akartatok odamenni, ellene szegültetek az Úr, a ti Istenetek akaratának,",
      "lázongtatok sátraitokban, így beszélvén: „Az Úr gyűlöl minket, azért hozott ki Egyiptomból. Ki akar szolgáltatni az amoritáknak, hogy vesztünket okozzák.",
      "Hová menjünk hát? Testvéreink elcsüggesztették szívünket, mondván: Nagyobb és népesebb nép, mint mi, nagy városaik vannak, égig érő fallal körülvéve, sőt még enakitákat is láttunk ott!”",
      "Erre így szóltam hozzátok: „Ne rettegjetek és ne féljetek tőlük!",
      "Az Úr, a ti Istenetek majd előttetek jár és harcba száll értetek, éppúgy, ahogy Egyiptomban tette a szemetek láttára.",
      "Később a pusztában is láttad, hogy az Úr, a te Istened hordoz, mint gyermekét az egész úton, amelyet megtettetek, amíg ide értetek.",
      "Mégsem volt bizalmatok az Úrban, a ti Istenetekben,",
      "aki előttetek haladt az úton, hogy táborhelyet keressen nektek: éjszaka a tűzben, hogy mutassa az utat, amelyen mennetek kell, nappal pedig a felhőben.”",
      "Az Úr parancsai Kádesban. Az Úr meghallotta szavaitokat és haragra gerjedt. Megesküdött hát:",
      "„Ezek közül az emberek közül, ebből a gonosz nemzedékből nem látja meg egyetlenegy sem azt a szép földet, amelyet atyáitoknak esküvel ígértem!",
      "Csak Káleb, Jefunne fia, egyedül ő látja meg. Neki és utódainak adom azt a földet, ahova majd eljut, mert hűséges volt az Úrhoz.”",
      "Rám is megneheztelt miattatok az Úr, s így szólt: „Te sem jutsz el oda.",
      "Józsue, Nun fia, aki mindig szolgálatodra van, csak ő jut el oda. Bátorítsd, mert neki kell majd Izrael számára meghódítania.",
      "S kisgyermekeitek, akikről azt mondtátok, hogy zsákmányul esnek, meg fiaitok, akik még nem tudják, mi a jó és mi a rossz, eljutnak oda. Igen, nekik adom, ők fogják birtokba venni.",
      "Ti azonban forduljatok meg, s induljatok vissza a pusztába, a Sás-tenger irányában!”",
      "Erre azt válaszoltátok nekem: „Vétkeztünk az Úr ellen! Most mégis odavonulunk és harcba szállunk, ahogy az Úr, a mi Istenünk parancsolta.” És felöltöttétek fegyvereiteket és semmiségnek tartottátok a hegyekbe fölvonulni.",
      "Az Úr azonban így szólt hozzám: „Mondd meg nekik: Ne vonuljatok fel és ne szálljatok harcba, mert nem vagyok közöttetek! Ha mégis (megteszitek), ellenségeitek legyőznek benneteket.”",
      "S én ezt mondtam nektek, de nem hallgattatok rám, hanem ellene szegültetek az Úr parancsának és vakmerően felvonultatok a hegyek közé.",
      "Akkor a hegyvidéken lakó amoriták kivonultak ellenetek. Mint a méhrajok, elárasztottak, és Szeirtől egészen Hormáig üldöztek benneteket.",
      "Akkor visszafordultatok és panaszkodtatok az Úr színe előtt. Az Úr azonban nem hallotta meg panaszotokat és nem vetett ügyet rátok.",
      "Sokáig Kádesben kellett maradnotok, pontosan annyi ideig, amennyi ideig ott maradtatok."
    ],
    [
      "Izrael, Edom és Moáb. Akkor hát visszafordultunk és elindultunk a puszta felé, a Szuf-tenger irányában, ahogy az Úr parancsolta nekünk, és sok napi járással megkerültük a Szeir-hegységet.",
      "Aztán így szólt hozzám az Úr.",
      "„Már eleget kerülgettétek ezt a hegyet! Forduljatok észak felé!",
      "És parancsold meg a népnek a következőt: Vonuljatok át rokonaitoknak, Ézsau fiainak földjén, akik Szeirben laknak. Félelem tölti el őket miattatok. De ügyeljetek,",
      "nehogy háborúságba keveredjetek velük, mert nem adok nektek a földjükből még egy talpalatnyit sem, mert a Szeir-hegységet Ézsaunak adtam birtokul.",
      "Élelmet pénzért vegyetek tőlük, hogy legyen mit ennetek. Ugyanígy a vizet is pénzért vegyétek, hogy legyen mit innotok.",
      "Az Úr, a te Istened megáldotta kezed munkáját, őrködött fölötted, amikor átvonultál ezen a nagy pusztaságon. Negyven éve már, hogy az Úr, a te Istened veled van és nem szenvedtél hiányt semmiben.”",
      "Aztán továbbvonultunk, elhagyva rokonainkat, Ézsau fiait, akik Szeirben laknak, az Arabába vivő út mentén, (amely) Elat és Ecjon-Geber felől vezet, tehát egy kanyarral Moáb pusztája felé vettünk irányt.",
      "Akkor így szólt hozzám az Úr: „Moábot ne támadd meg és ne bocsátkozz velük harcba, mert nem adok neked földjéből egy talpalatnyit sem, mivel Árt Lót fiainak adtam birtokul.",
      "(Régen az emiták laktak ott, egy nagy nép, sokan vannak és magas termetűek, akárcsak az enakiták.",
      "A refaiták közé sorolják őket, mint az enakitákat. A moábiták azonban emitáknak hívják őket.",
      "Valamikor a horiták is Szeirben laktak, míg Ézsau fiai el nem űzték, maguk előtt meg nem semmisítették őket, és a helyükbe nem telepedtek, ahogy Izrael tett azzal a földdel, amelyet az Úr neki adott birtokul.)",
      "Induljatok, és keljetek át a Zered-patakon!”",
      "Megérkezés a Jordánon túlra. Tehát átkeltünk a Zered-patakon. Míg Kádes-Barneától a Zered-patakig értünk, eltelt 38 esztendő. Ezalatt a fegyverforgatók egész nemzedéke kihalt a táborból, ahogy az Úr esküvel ígérte nekik,",
      "s az Úr keze rájuk nehezedett, míg az utolsó is el nem tűnt a táborból.",
      "Amikor a népből a fegyverforgatók az utolsó szálig kihaltak,",
      "az Úr így szólt hozzám:",
      "„Menj át a határon Moáb földjére, Ar (vidékére),",
      "s Ammon fiainak a közelébe jutsz. Ne támadd meg őket és ne bocsátkozz velük harcba. Mert Ammon fiainak földjéből semmit sem adok neked birtokul, mivel Lót fiainak adtam azt.",
      "(Az is a refaiták földjének számít. Egykor refaiták telepedtek oda, Ammon fiai zamzummitáknak nevezték őket.",
      "Nagy nép, sokan vannak és magas termetűek, akárcsak az enakiták. De az Úr elpusztította őket Ammon fiai előtt, hogy övék legyen a földjük és a helyükre telepedjenek,",
      "mint ahogy Ézsau fiai előtt is, akik Szeirben laktak, kiirtotta a horitákat, hogy elfoglalják a földjüket és a helyükön lakjanak mind a mai napig.",
      "S ami az avvitákat illeti, akik Gáza környékén éltek, őket a kaftoriták irtották ki, akik Kaftorból vándoroltak ki és telepedtek le a helyükre.)",
      "Rajta, induljatok, s keljetek át az Arnon folyón. Nézd, kezedbe adom az amorita Szichont, Hesbon királyát, országával egyetemben. Kezdd meg a hódítást, s vedd fel vele a harcot!",
      "Mától kezdve félelemmel és rettegéssel töltök el minden népet az egész földön: mihelyt híredet hallják, már reszkessenek és rettegjenek tőled.”",
      "Szichon földjének meghódítása. Akkor Kedemot pusztájából követeket küldtem Szichonhoz, Hesbon királyához.",
      "„Át szeretnék vonulni országodon, de mindenképp az úton maradok, nem térek le se jobbra, se balra.",
      "Élelmet pénzért veszek, hogy legyen mit enni, s vizet is pénzért kérek, hogy legyen mit inni. Csak átvonulni engedj,",
      "ahogy Ézsau fiai is megengedték, akik Szeirben laknak, meg a moábiták, akik Árban élnek, hogy átkelhessek a Jordánon, arra a földre, amelyet az Úr, a mi Istenünk ad nekünk.”",
      "Szichon azonban, Hesbon királya megtagadta az átvonulást, mert az Úr, a te Istened konokká tette és megkeményítette a szívét, hogy hatalmadba adja, ahogy történt.",
      "Így szólt hozzám az Úr: „Nézd, mostantól kiszolgáltatom neked Szichont és országát. Fogj hozzá országa meghódításához!”",
      "Amikor tehát Szichon egész hadinépével kivonult Jahachoz, hogy harcba szálljon velünk,",
      "az Úr, a mi Istenünk kiszolgáltatta nekünk, úgyhogy őt is, fiait is és egész hadinépét legyőztük.",
      "Aztán meghódítottuk mind a városait, s minden városon betöltöttük az átkot, férfiakon, nőkön, gyerekeken egyaránt, nem hagytunk életben egyetlen egyet sem.",
      "Csak a jószágot meg a városokban összeharácsolt javakat tartottuk meg zsákmányul.",
      "Az Arnon völgye szélén fekvő Aroertól s a folyó völgyében elterülő várostól egészen Gileádig nem maradt hely meghódítatlanul; mindent kezünkre adott az Úr, a mi Istenünk.",
      "Csak az ammoniták földjére nem léptél, meg a Jabbok folyó mentére, a hegyek közt meghúzódó városokba, egészen úgy, ahogy az Úr, a mi Istenünk parancsolta."
    ],
    [
      "Básán meghódítása. Aztán útnak indultunk Básán irányába. Akkor Básán királya, Og kivonult Edreihez, hogy fölvegye velünk a harcot, egész hadinépével.",
      "Az Úr azonban így szólt hozzám: „Ne félj tőle, mert hatalmadba adom, országával és egész hadinépével egyetemben. Bánj vele úgy, ahogy Szichonnal, az amoriták királyával bántál, aki Hesbonban székelt.”",
      "Akkor az Úr, a mi Istenünk hatalmunkba adta Básán királyát, Ogot és egész hadinépét legyőztük, nem menekült meg senki.",
      "Aztán elfoglaltuk összes városát, nem maradt hely, amelyet el ne foglaltunk volna: 60 város és Argob egész környéke alkotta Básánból Og birodalmát,",
      "mind magas falakkal, kapukkal és zárakkal megerősítve, nem tekintve a periziták számtalan városát.",
      "Betöltöttük rajtuk az átkot, mint Szichonon, Hesbon királyán; az egész városon betöltöttük az átkot, férfiakon, nőkön és gyerekeken egyaránt.",
      "A jószágot ellenben, meg a városokból összeharácsolt javakat zsákmányul magunkkal vittük.",
      "Így foglaltuk el akkoriban a Jordánon túl az amoriták két királyának országát az Arnon pataktól egészen a Hermon-hegységig.",
      "(A szidóniak a Hermont Szirjonnak hívják, az amoriták pedig Szenirnek),",
      "a fennsík minden városát, egész Gileádot és Básánt egészen Szalcháig és Edreiig, azaz az Og básáni országrészéhez tartozó városokig.",
      "(Csak Og, Básán királya maradt meg a refaitákból. Ágya, vaságya még áll Rabba-Ammonban, kilenc könyök a hossza, négy könyök a szélessége, a szokásos könyökkel mérve.)",
      "Ezt a földet foglaltuk el akkoriban. Az Arnon-patak mentén fekvő Aroertől kezdve Ruben és Gád fiainak adtam, Gileád hegyének a felével, és annak városaival együtt.",
      "Gileád másik felét, valamint egész Básánt, Og birodalmát, s Argob egész vidékét Manassze törzse felének adtam. (Básánnak ezt az egész részét a refaiták földjének hívják.",
      "Jair, Manassze fia Argob egész vidékét elfoglalta egészen a gesuriták és a maachatiták földjéig, és a saját nevéről „Jair sátorfalvainak” nevezte el [s így is hívják] mind a mai napig.)",
      "Machirnak Gileádot adtam,",
      "Ruben fiainak és Gád fiainak pedig Gileádtól az Arnon-patakig – a völgy közepe a határ! –, és a Jabbok folyóig az amoriták határáig (elterülő rész),",
      "továbbá Arabát adom, a határ a Jordán folyó lesz Kinnerettől az Araba tengeréig (a Sós-tengerig) a Piszga-hegység lábánál, keleten.",
      "Mózes utolsó parancsai és könyörgése. Akkoriban parancsot adtam nektek: „Az Úr, a ti Istenetek nektek adja ezt a földet, hogy birtokba vegyétek. De akik alkalmasak vagytok fegyverforgatásra, mindnyájan fölfegyverkezve haladjatok testvéreiteknek, Izrael fiainak az élén!",
      "Csak asszonyaitok és gyermekeitek, valamint jószágotok (tudom, hogy nagy állatállományotok van) maradjanak a városokban, amelyeket adtam nektek,",
      "mindaddig, míg testvéreiteknek békét nem ad az Úr, és el nem foglaljátok azt a földet, amelyet az Úr, a ti Istenetek ad nekik a Jordánon túl. Akkor hazatérhettek, mindegyiktek a maga birtokára, amit adtam neki.”",
      "Aztán Józsuénak meghagytam a következőket: „Szemeddel láttad, mit tett az Úr, a ti Istenetek ezzel a két királlyal. Ugyanígy fog bánni az Úr minden király országával odaát is, ahova majd vonulsz.",
      "Ne félj hát tőlük, mert az Úr, a ti Istenetek maga száll síkra értetek!”",
      "Aztán az Úrhoz fordultam irgalomért könyörögve:",
      "„Uram, én Uram, elkezdted megmutatni szolgádnak nagyságodat és karod erejét! Hol van olyan isten égen és földön, aki olyan tetteket vitt végbe, és olyan hatalmasnak bizonyult, mint te?",
      "Hadd keljek át, és hadd lássam meg azt a szép földet a Jordánon túl, azt a szép hegyvidéket és Libanont!”",
      "De miattatok megneheztelt rám az Úr, nem hallgatott meg, hanem azt felelte: „Elég legyen! Erről ne beszélj nekem többet!",
      "Menj föl a Piszga csúcsára és tekints nyugatra és északra, délre és keletre, hogy lásd a saját szemeddel.",
      "De a Jordánon nem kelsz át! Adj parancsot Józsuénak, bátorítsd; és önts bele erőt. Mert ő fog a nép élén bevonulni, és ő osztja majd fel a földet, amelyet majd látsz.”",
      "Így a völgyben maradtunk, Bet-Peorral szemben."
    ],
    [
      "A Peorral kötött szövetség megszegése és az igaz bölcsesség. És most halld, Izrael, azokat a parancsokat és törvényeket, amelyeknek a megtartására tanítalak, hogy éljetek, és bevonulva elfoglaljátok azt a földet, amelyet az Úr, atyáitok Istene ad nektek.",
      "Ahhoz, amit mondok, ne tegyetek hozzá semmit és ne is vegyetek el belőle, hanem tartsátok meg az Úr, a ti Istenetek parancsait, amelyeket adok nektek.",
      "Saját szemetekkel láthattátok, mit tett az Úr Baál-Peorban: mindenkit, aki a Peor-beli Baálhoz szegődött, az Úr, a te Istened kiirtott körödből.",
      "Ti ellenben, akik hűségesek maradtatok az Úrhoz, a ti Istenetekhez, mind a mai napig életben vagytok.",
      "Nézzétek, parancsokra és törvényekre tanítalak benneteket, ahogyan az Úr, az én Istenem parancsolta nekem, hogy hozzájuk igazodjatok azon a földön, ahova bevonultok, hogy birtokba vegyétek.",
      "Tartsátok szem előtt és kövessétek őket! Így tesztek szert bölcsességre és okosságra azoknak a népeknek a szemében, amelyek hallanak ezekről a törvényekről. Azt fogják mondani: „Valóban bölcs és okos nép ez a nagy nemzet!”",
      "Mert hát hol van olyan nagy nép, amelyhez istenei oly közel volnának, mint hozzánk az Úr, a mi Istenünk, amikor csak hozzá folyamodunk?",
      "És hol van olyan nagy nép, amelyiknek oly tökéletes parancsai és szabályai volnának, mint az az egész törvény, amelyet ma elétek tárok?",
      "Kinyilatkoztatás a Hóreb hegyén. Mindenképpen vigyázz magadra és nagyon ügyelj, hogy amiket saját szemeddel láttál, el ne felejtsd, hanem őrizd meg emlékezetedben egész életedben, sőt add tudtára gyermekeidnek és gyermekeid gyermekeinek is",
      "azt a napot, amikor a Hóreben az Úr, a te Istened előtt álltál az Úr hozzám intézett parancsára: „Gyűjtsd elém a népet! Hallja szavamat, s tanuljon meg félni tőlem mindaddig, amíg a földön él, és gyermekeit is tanítsa meg rá!”",
      "Odajöttetek tehát, és a hegy lábához álltatok. A hegy lángba borult, a láng felcsapott egészen az égig, az ég pedig elsötétedett a komor, dörgő fellegektől.",
      "S az Úr szólt hozzátok a lángok közül, hallottátok dübörgő szavát. Alakot nem láttatok, csak hangot (hallottatok).",
      "Kihirdette nektek szövetségét, és megparancsolta, hogy tartsátok meg a tízparancsolatot – két kőtáblára írta őket.",
      "Nekem pedig meghagyta az Úr, hogy tanítsalak meg benneteket azokra a parancsokra és törvényekre, amelyekhez igazodnotok kell majd azon a földön, ahova bevonultok, hogy birtokba vegyétek.",
      "Nos, nagyon vigyázzatok – az életetek függ tőle! Amikor az Úr a Hóreben a lángok közül szólt hozzátok, semmiféle alakot nem láttatok.",
      "Ne vetemedjetek hát arra, hogy istenszobrot csináljatok magatoknak,",
      "férfi vagy nő alakjában, valamelyik szárazföldi állatnak az alakjában, az égen röpködő egyik vagy másik madárnak az alakjában,",
      "valamelyik földön kúszó csúszómászónak az alakjában vagy a föld alatt, a vízben élő halak közül valamelyiknek az alakjában.",
      "S ha szemedet az égre emeled, és látod a napot, a holdat és a csillagokat, az egész égi sereget, ne essél kísértésbe, ne borulj le, s ne imádd azt, amit az Úr, a te Istened minden népnek adott az ég alatt.",
      "Benneteket vett és kivezetett Egyiptomból, a vaskohóból, hogy az ő saját népe legyetek, amint ma is az vagytok.",
      "A büntetés és a megtérés. Az Úr megneheztelt miattatok rám, és megesküdött, hogy nem kelek át a Jordánon és nem jutok el arra a szép földre, amelyet az Úr, a te Istened birtokul ad neked.",
      "Mivel itt, ezen a földön halok meg, nem kelek át a Jordánon, ti ellenben átkelhettek és birtokba vehetitek azt a szép földet.",
      "Vigyázzatok, meg ne feledkezzetek az Úr, a ti Istenetek szövetségéről, amelyet veletek kötött, s ne csináljatok magatoknak istenszobrot valamilyen alakban, hiszen az Úr, a te Istened megtiltotta.",
      "Mert az Úr, a te Istened emésztő tűz, féltékeny Isten.",
      "Eljön az idő, amikor majd gyermekeitek lesznek és gyermekeiteknek is gyermekei, s már rég otthonosak lesztek az országban. Ha akkor arra vetemednétek, hogy valaminek az alakjában istenszobrot csináljatok magatoknak, amit az Úr, a te Istened megtiltott, s így olyat tesztek, ami visszatetsző az Úrnak, a te Istenednek a szemében és haragra ingerlitek.",
      "A mai napon tanúul hívom ellenetek az eget és a földet: csakhamar eltűntök arról a földről, ahova a Jordánon átkelve elértek, s amelyet birtokba vesztek; nem maradtok ott sokáig, teljesen kiirtanak onnan benneteket.",
      "Az Úr szétszór titeket a népek közé, és csak kevesen maradnak meg a népek között, ahová az Úr visz benneteket.",
      "Ott emberi kéz faragta fa­ vagy kőbálványoknak fogtok szolgálni, amelyek se nem látnak, se nem hallanak, nem is esznek, nem is éreznek.",
      "Ott majd újra keresed az Urat, a te Istenedet, és meg is találod, ha szíved s lelked mélyéből vágyódsz utána.",
      "Szorongatásodban, amikor beteljesednek e szavak, az utolsó napon, akkor majd megtérsz az Úrhoz, a te Istenedhez és hallgatsz szavára.",
      "Mert az Úr, a te Istened könyörületes Isten, nem hagy el és nem pusztít el, nem feledkezik meg a szövetségről, amelyet atyáiddal esküvel kötött.",
      "Kiválasztottság. Kutasd a régi időket, amelyek előtted voltak, attól a naptól kezdve, hogy Isten embert teremtett a földre – vajon az ég egyik határától a másikig történt-e valaha ilyen nagy dolog, lehetett-e hallani hasonlóról?!",
      "Hallotta-e valamelyik nép is a lángok közül az élő Istent beszélni, ahogyan te hallottad, és életben maradt-e?",
      "Vagy jött-e valaha is (máskor) Isten, hogy egy más nép közül népet vezessen ki, megpróbáltatásokkal, jelekkel és csodákkal, háborúsággal, erős kézzel és kinyújtott karral, nagy csapásokkal, ahogy az Úr, a ti Istenetek veletek tette Egyiptomban a szemetek láttára?",
      "Te megtapasztalhattad, hogy fölismerd: az Úr az igaz Isten, nincs más rajta kívül.",
      "Az égből hallatta szavát, hogy tanítson; a földön hatalmas tüzet mutatott, és a lángok közül hallottad a szavait.",
      "Mert szerette atyáidat és kiválasztotta utánuk utódaikat. Hatalmával kivezetett – saját maga – Egyiptomból,",
      "és elűzött nálad nagyobb és erősebb népeket, csak hogy odavezéreljen, csak hogy örökségül adja neked az országot, amint (ez) ma (bekövetkezett).",
      "Tudd meg hát, és vésd szívedbe, hogy az Úr az (igaz) Isten fönn az égen és lenn a földön, senki más!",
      "Tartsd meg a parancsait és törvényeit, amelyeket ma parancsul adok neked, hogy jól menjen a sorod, s majd utánad gyermekeidnek is, és sokáig élj azon a földön, amelyet az Úr, a te Istened örökre neked ad!",
      "MÓZES MÁSODIK BESZÉDE Idő és hely. Akkor Mózes a Jordánon túl, napkelet felé kijelölt három várost,",
      "hogy aki embert öl, embertársát akaratlanul, s hosszabb ideig tartó ellenségeskedés nélkül megöli, oda menekülhessen – ha e városok valamelyikébe menekült, életben kellett maradnia –,",
      "mégpedig Becert a fennsíkon elterülő pusztán Ruben fiai számára, Ramotot Gileádban Gád fiainak és Golánt Básánban Manassze fiainak.",
      "Ez az a törvény, amelyet Mózes Izrael fiai elé tárt.",
      "Ezek azok a rendelkezések, utasítások és parancsok, amelyeket Mózes Izrael fiainak Egyiptomból való kivonulásukkor",
      "a Jordánon túl, a völgyben, Bet-Peorral szemben Szichonnak, az amoriták királyának országában kihirdetett, aki Hesbonban székelt, és akit Mózes és Izrael fiai Egyiptomból kivonulva legyőztek,",
      "s akinek országát, mint Básán királyának, Ognak az országát is, elfoglalták – a Jordánon túl, napkelet felé uralmon levő mindkét amorita király (országát),",
      "az Arnon-patak mentén fekvő Aroertől Szirjon hegyéig [ez Hermon],",
      "ezenkívül a Jordán keleti oldalán az egész síkságot egészen a Piszga-hegy lábánál a puszta tengeréig."
    ],
    [
      "Tízparancsolat. Mózes összehívta egész Izraelt, és így szólt hozzájuk: Halld, Izrael, a parancsokat és törvényeket, amelyeket ma fületek hallatára kihirdetek! Tanuljátok meg őket, s legyen gondotok a megtartásukra.",
      "Az Úr, a mi Istenünk Hóreb hegyén szövetséget kötött velünk.",
      "Nem atyáinkkal kötötte az Úr ezt a szövetséget, hanem velünk, akik ma itt mind életben vagyunk.",
      "Szemtől szemben beszélt veletek az Úr a hegyen a lángok közül –",
      "magam az Úr és közöttetek álltam, hogy az Úr szavait közvetítsem nektek, mivel féltetek a tűztől és nem jöttetek föl a hegyre. Így szólt:",
      "„Én vagyok az Úr, a te Istened, aki kivezettelek Egyiptomból, a szolgaság házából.",
      "Ne legyenek más isteneid!",
      "Ne faragj magadnak képmást semmiről, ami fönn az égben, lenn a földön vagy a föld alatt a vízben van!",
      "Ne borulj le ezek előtt a képek előtt és ne imádd őket; mert én, az Úr, a te Istened féltékeny Isten vagyok. Az atyák vétkét megtorlom gyűlölőim fiain, sőt fiainak fiain és azok fiain is.",
      "De aki szeret és megtartja parancsaimat, annak megmutatom jóságomat az ezredik nemzedékig.",
      "Az Úrnak, a te Istenednek hiába ne vedd a nevét! Mert az Úr nem hagyja büntetlenül azt, aki káromolja nevét.",
      "Tartsd meg a szombatot, szenteld meg, ahogy az Úr, a te Istened parancsolta neked!",
      "Hat napig dolgozz és végezd a munkád.",
      "A hetedik nap azonban a nyugalom napja, az Úré, a te Istenedé. Akkor hát ne dolgozz, se te, se fiad, se lányod, sem szolgád, sem szolgálód, sem ökröd, sem szamarad, sem semmiféle állatod, sem a házadban tartózkodó idegen, hogy szolgád és szolgálód is pihenhessen, mint te magad.",
      "Gondolj arra, hogy Egyiptom földjén magad is rabszolga voltál, de az Úr, a te Istened erős kézzel és kinyújtott karral kivezetett. Azért parancsolta meg az Úr, a te Istened a szombat megülését.",
      "Tiszteld apádat és anyádat, amint az Úr, a te Istened parancsolta neked, hogy hosszú életű légy és jól menjen a sorod azon a földön, amelyet az Úr, a te Istened ad neked!",
      "Ne ölj!",
      "Ne törj házasságot!",
      "Ne lopj!",
      "Ne tégy hamis tanúságot embertársaid ellen!",
      "Ne kívánd embertársad feleségét! Ne kívánd el embertársad házát, földjét, szolgáját, szolgálóját, ökrét, szamarát, egyáltalán (ne kívánj el) semmit sem, ami embertársadé!”",
      "E szavakat intézte hozzátok az Úr a hegyen, a sötét felhő borította ég felé (felcsapó) lángok közül, zengő hangon, amikor egybegyűltetek, semmi többet; aztán fölírta két kőtáblára és átadta nekem.",
      "Mózes mint közvetítő. Amikor a sötétben hallottátok a hangot, a hegy pedig lángokban állt, odajöttetek hozzám – a törzsek fejei és a vének mindnyájan –, s így szóltatok:",
      "„Lám, az Úr, a mi Istenünk megmutatta nekünk dicsőségét és nagyságát, hallottuk hangját a lángok közül. Ma átéltük, hogy Isten beszélhet az emberrel, s ez mégis életben marad.",
      "Mégis, miért haljunk meg? Ez a hatalmas tűz elemészt minket! Ha még tovább hallgatjuk az Úrnak, a mi Istenünknek szavát, meghalunk.",
      "Mert hol van olyan emberi lény, aki mint mi, hallhatta az élő Isten hangját a lángok közül, s mégis életben maradhatott?",
      "Menj oda és hallgass meg mindent, amit az Úr, a mi Istenünk mond, aztán majd elmondod nekünk, amit az Úr, a mi Istenünk mond neked. Meghallgatjuk és megtesszük!”",
      "Az Úr meghallotta hangos beszédeteket, amelyet velem folytattatok, és így szólt hozzám az Úr: „Hallottam a hangos beszédet, amelyet ezek az emberek veled folytattak; mindenben igazuk van, amit mondtak.",
      "Bárcsak mindig ilyen maradna a szívük, hogy félnének, megtartanák parancsaimat és jól menne mindig a soruk nekik is, gyermekeiknek is!",
      "Nos, mondd meg nekik: Térjetek vissza sátraitokba!",
      "Te azonban gyere ide hozzám, hadd közöljem veled parancsaimat, rendelkezéseimet és törvényeimet, amelyekre meg kell őket tanítanod, hogy hozzájuk szabják tetteiket azon a földön, amelyet adok nekik!”",
      "A törvény lényege: a szeretet. Ügyeljetek, hogy úgy tegyetek, ahogy az Úr, a mi Istenünk parancsolta nektek, se jobbra, se balra ne térjetek el tőle.",
      "Pontosan azon az úton járjatok, amelyet az Úr, a ti Istenetek parancsolt, hogy életben maradjatok, s jól menjen sorotok, és sokáig éljetek azon a földön, amelyet birtokba vesztek."
    ],
    [
      "Ezek azok a parancsok, rendelkezések és törvények, amelyekre az Úr parancsára meg kell tanítanom benneteket, hogy hozzájuk szabjátok majd tetteiteket azon a földön, ahova bevonultok, hogy birtokba vegyétek.",
      "Féld ezért Uradat, Istenedet egész életedben és tartsd meg parancsait és törvényeit, amelyeket ma szabok – te és fiad meg unokáid is –, hogy sokáig élj.",
      "Halld hát, Izrael, s vigyázz, szabd hozzá tetteidet, hogy jól menjen a sorod és elszaporodj a tejjel-mézzel folyó országban, amelyet az Úr, atyáid Istene ígért neked!",
      "Halld, Izrael! Az Úr, a mi Istenünk az egyetlen Úr!",
      "Szeresd Uradat, Istenedet szíved, lelked mélyéből, minden erőddel!",
      "Ezeket a parancsokat, amelyeket ma szabok neked, őrizd meg szívedben,",
      "és vésd gyermekeidnek is az eszébe, beszélj róluk, amikor otthon tartózkodsz s amikor úton vagy, amikor lefekszel s amikor fölkelsz.",
      "Igen, jelként kösd őket a kezedre, legyenek ék a homlokodon.",
      "Írd fel őket házad ajtófélfájára és kapujára!",
      "Ha majd az Úr, a te Istened elvezérel arra a földre, amelyet atyáidnak, Ábrahámnak, Izsáknak és Jákobnak esküvel ígért, abba az országba, ahol szép, nagy városok vannak, amelyeket nem te építettél,",
      "házak tele mindenféle jóval, amelyet nem te halmoztál fel, ásott kutak, amelyeket nem te ástál, szőlőskertek és olajfák, amelyeket nem te ültettél, jóllakván",
      "vigyázz, meg ne feledkezz az Úrról, aki kivezetett Egyiptom földjéről, a szolgaság házából.",
      "Féld az Urat, a te Istenedet, tiszteld és az ő nevére esküdj!",
      "Felhívás a hűségre. Ne szegődjetek a körülöttetek (élő) népek idegen isteneihez,",
      "mert az Úr, körödben élő Istened féltékeny Isten. Ha fellobban az Úr, a te Istened haragja ellened, elpusztít a föld színéről.",
      "Ne kísértsétek az Urat, a ti Isteneteket, ahogy Masszában kísértettétek.",
      "Lelkiismeretesen tartsátok meg az Úr parancsait és törvényeit, amelyeket szabott nektek,",
      "azt tegyétek, ami kedves és jó az Úr szemében, hogy jól menjen a sorod, s bevonulva birtokodba vedd azt a szép földet, amelyet az Úr atyáinknak esküvel ígért,",
      "s kiűzd magad elől minden ellenségedet, ahogy az Úr előre megmondta.",
      "Ha holnap megkérdezi a fiad, melyek azok a parancsok és törvények, amelyeket az Úr, a mi Istenünk szabott nektek,",
      "akkor így válaszolj fiadnak: „A fáraó rabszolgái voltunk Egyiptomban, de az Úr erős kézzel kivezetett Egyiptomból.",
      "Az Úr a szemünk láttára nagy és félelmetes jeleket és csodákat vitt végbe Egyiptomban, a fáraón és egész házanépén,",
      "bennünket azonban kivezetett onnan, hogy elvezéreljen, s nekünk adja azt a földet, amelyet atyáinknak esküvel ígért.",
      "S az Úr megparancsolta nekünk, hogy ezeket a törvényeket mind tartsuk meg, s féljük az Urat, a mi Istenünket, hogy jól menjen a sorunk, és életben tartson minket, ahogy ez máig is van.",
      "Igazságunkra szolgál majd, ha vigyázunk, hogy az egész törvényt megtartsuk az Úr, a mi Istenünk színe előtt, ahogy parancsolta nekünk.”"
    ],
    [
      "Izrael, az elkülönített nép. Ha az Úr, a te Istened elvezérel arra a földre, ahova most bevonulsz, hogy birtokodba vedd, s ha kiűzi előled mind a népeket, a hettitákat, a girgasitákat, az amoritákat, a kánaániakat, a perizitákat, a hivvitákat és a jebuzitákat – hét nálad népesebb és nagyobb népet –,",
      "ha az Úr, a te Istened majd kiszolgáltatja neked, s te legyőzöd őket, akkor töltsd be rajtuk az átkot, ne köss velük szövetséget és ne könyörülj meg rajtuk.",
      "Ne köss velük házasságot, lányodat ne add egyhez sem feleségül közülük, és egyikük lányát se vedd fiadnak feleségül.",
      "Mert fiad elidegenedik tőlem, s más isteneket fog imádni. Akkor fölgerjed ellenetek az Úr haragja és elpusztít benneteket.",
      "Inkább így bánjatok velük: oltáraikat romboljátok össze, kőoszlopaikat döntsétek ki, szent fáikat vágjátok ki, bálványaikat pedig égessétek el.",
      "Mert te az Úr, a te Istened szent népe vagy, téged választott ki az Úr, a te Istened a föld népei közül a maga népének.",
      "Isten jósága. Nem azért hajolt le hozzátok és választott ki benneteket az Úr, mert számban fölötte álltok az összes népnek, hiszen a legkisebb vagytok minden nép között,",
      "hanem mert szeretett benneteket az Úr, és megtartja esküjét, amelyet atyáitoknak tett, azért vezette ki erős kézzel és szabadított ki a szolgaság házából, a fáraónak, Egyiptom királyának a kezéből.",
      "Ismerd hát föl, hogy az Úr, a te Istened az igaz Isten, a hűséges Isten, aki szövetségét és szeretetét az ezredik nemzedékig megőrzi azok iránt, akik szeretik és megtartják parancsait,",
      "azt ellenben, aki gyűlöli, személy szerint bünteti; nem késlekedik, elpusztítja azt, aki gyűlöli, személy szerint megbünteti.",
      "Ezért tartsd meg a parancsokat, rendelkezéseket és törvényeket, amelyeket ma szabok neked, hogy kövesd őket.",
      "Ha meghallgatjátok ezeket a parancsokat, és teljesítitek és követitek őket, akkor az Úr, a te Istened megtartja szövetségét és szeretetét, amire esküdött atyáidnak.",
      "Szeretni fog, megáld és megsokasít. Megáldja méhed gyümölcsét, földed termését, gabonádat, borodat, olajodat, tehened borját, nyájad szaporulatát azon a földön, amelyre megesküdött atyáidnak, hogy neked adja.",
      "Minden más nép előtt áldott leszel: nem lesz terméketlen körödben sem férfi, sem nő, sőt még jószág sem.",
      "Az Úr minden betegséget távol tart tőled, s nem sújt azokkal a szörnyű egyiptomi csapásokkal, amelyeket ismersz, hanem gyűlölőidet sújtja velük.",
      "Minden népet, amelyet az Úr, a te Istened kiszolgáltat neked, pusztíts el, ne kíméld őket együttérzőn, s ne imádd isteneiket, mert ez csapda volna számodra!",
      "Az Úr hatalma. Ha mégis azt gondolnád, ezek a népek népesebbek nálam, hogy űzhetném hát ki őket,",
      "ne félj tőlük! Jusson eszedbe, mit tett az Úr a fáraóval és az egyiptomiakkal.",
      "Emlékezz a nagy csapásokra, amelyeket saját szemeddel láttál, a jelekre és csodákra, az erős kézre és a kinyújtott karra, amellyel az Úr, a te Istened kivezetett. Ugyanígy fog bánni az Úr, a te Istened minden néppel, amelyiktől félsz!",
      "Sőt, darazsakat küld rájuk az Úr, a te Istened, míg mind el nem pusztulnak, akik megmaradtak, vagy elrejtőztek előletek.",
      "Ne félj tőlük! Mert közötted van az Úr, a te Istened, a nagy és félelmetes Isten.",
      "Az Úr, a te Istened ezeket a népeket lassanként mind kiűzi előtted. Nem irthatod ki őket egyszerre, mert túlságosan elszaporodnának a mezőn a vadállatok.",
      "Az Úr, a te Istened kiszolgáltatja őket neked, veszteség veszteségre éri őket, míg ki nem pusztulnak.",
      "Királyaikat hatalmadba adja, s te eltörlöd nevüket a földről. Senki sem áll meg előtted, míg ki nem pusztítod őket.",
      "Bálványaikat égesd el tűzbe vetve, ne kívánd meg, s ne tartsd meg az aranyat vagy ezüstöt, ami borítja őket, nehogy bajba juss, hiszen az ilyesmi utálat tárgya az Úr, a te Istened szemében.",
      "Utálatnak tárgyát ne vidd házadba, különben hozzá hasonlóan átok alá kerülsz magad is. Nagy megvetéssel és utálattal bánj vele, mert átkozott."
    ],
    [
      "Próbatétel a pusztában. Vigyázzatok, tartsátok meg az egész törvényt, amelyet ma szabok nektek, hogy életben maradjatok, sokasodjatok, bevonuljatok és birtokba vegyétek azt a földet, amelyet az Úr atyáitoknak esküvel ígért.",
      "Gondolj az egész útra, amelyen az Úr, a te Istened negyven éven át vezetett a pusztában, hogy megalázzon, próbára tegyen, megvizsgálja szívedet, vajon megtartod-e majd parancsait vagy sem.",
      "Megalázott és hagyta, hogy éhezz, aztán mannával táplált, amelyet nem ismertél és atyáid sem ismertek, hogy megtudd: nemcsak kenyérrel él az ember, sokkal inkább azzal él az ember, ami az Úr szájából jön.",
      "Negyven esztendeig nem kopott le rólad a ruha és nem dagadt meg a lábad.",
      "Ismerd el szívedben, hogy az Úr, a te Istened úgy nevelt, ahogy az ember a fiát neveli.",
      "Tartsd meg tehát az Úrnak, a te Istenednek parancsait: járj az ő útjain és féld!",
      "Kísértések az Ígéret földjén. Az Úr, a te Istened szép országba vezérel, olyan országba, ahol patakok, források és folyók erednek a völgyekben és a hegyekben;",
      "olyan országba, ahol van búza és árpa, szőlőtőke, fügefa és gránátalma; olyan országba, ahol vannak olajfák s van méz;",
      "olyan országba, ahol nem kell aggódnod élelmed miatt, s nem szenvedsz hiányt semmiben; olyan országba, ahol a kő vasat tartalmaz, s a hegyekből rezet bányászhatsz.",
      "Ha azonban eszel és jóllaksz, dicsőítsd az Urat, a te Istenedet a szép országért, amelyet adott neked.",
      "Vigyázz, ne feledkezz meg az Úrról, a te Istenedről, nem tartván meg parancsait, rendelkezéseit és törvényeit, amelyeket ma szabott neked.",
      "Amikor majd jóllaksz, szép házakat építesz, s bennük laksz,",
      "jószágod és nyájad szaporodik, ezüstöd és aranyad gyűlik, s mindened, amid csak van, gyarapszik,",
      "szíved ne váljék elbizakodottá, ne felejtsd el az Urat, a te Istenedet, aki kihozott Egyiptom földjéről, a szolgaság házából;",
      "átvezetett a mérges kígyók és skorpiók lakta nagy és félelmetes pusztán meg a víztelen sivatagon, aki a kősziklából vizet fakasztott neked,",
      "a pusztában pedig mannával táplált, amelyet atyáid sem ismertek, hogy így megalázzon és próbára tegyen, végül azonban jóra fordíthassa sorod.",
      "Nehogy azt gondold akkor magadban: saját erőmből s kezem munkájával teremtettem meg ezt a jólétet.",
      "Gondolj az Úrra, a te Istenedre, arra, hogy Ő adta az erőt a jólét megteremtéséhez, hogy megtartsa a szövetséget, amelyet atyáiddal esküvel kötött, ahogy ez most is van.",
      "Ha teljesen megfeledkezel az Úrról, a te Istenedről, s más istenekhez szegődsz, imádod őket és leborulsz előttük, ma ünnepélyesen kijelentem: egytől egyig elpusztultok.",
      "Ahogyan elpusztította előttetek az Úr a népeket, ti is elpusztultok, mivel nem engedelmeskedtetek az Úr, a ti Istenetek szavának."
    ],
    [
      "A győzelmet Isten adja. Halld, Izrael! Most átkelsz a Jordánon, s bevonulsz, hogy leigázd a nálad nagyobb és hatalmasabb népeket, az égig érő falakkal megerősített nagy városokat,",
      "az enakiták nagy és magas termetű népét, amelyet ismersz, s amelyről magad hallottad: ki tudna Enak fiainak ellenállni?",
      "Ma megtapasztalod, hogy az Úr, a te Istened maga kel majd át előtted, mint emésztő tűz. Elpusztítja, s hatalmad alá veti őket, úgyhogy gyorsan kiűzheted és elpusztíthatod őket, ahogy az Úr megmondta neked.",
      "Amikor az Úr, a te Istened elűzi őket, ne mondd magadban: az Úr hűségemért engedi, hogy ennek az országnak a birtokába jussak, ezeket a népeket pedig gonoszságukért űzi ki előtted az Úr.",
      "Nem hűségedért s szíved egyenességéért jutsz földjüknek birtokába, sokkal inkább gonoszságukért űzi ki előtted a népeket, azért, hogy teljesítse ígéretét, amelyet atyáidnak, Ábrahámnak, Izsáknak és Jákobnak esküvel tett.",
      "Maradj annak a tudatában, hogy az Úr, a te Istened ezt a szép földet nem hűségedért adja birtokodul, mert nyakas nép vagy.",
      "Izrael hűtlensége a Hórebnél, és Mózes közbenjárása. Emlékezzél! Ne feledkezz meg róla, hogy a pusztában magadra haragítottad az Urat. Attól a naptól, hogy kivonultatok Egyiptomból, erre a helyre érkezéstekig lázongtatok az Úr ellen.",
      "A Hóreben annyira magatokra vontátok az Úr haragját, és az Úr megneheztelt rátok, hogy el akart pusztítani benneteket.",
      "Ez akkor történt, amikor fölmentem a hegyre, hogy átvegyem a kőtáblákat, annak a szövetségnek a tábláit, amelyet az Úr veletek kötött: negyven nap és negyven éjjel a hegyen maradtam, sem kenyeret nem ettem, sem vizet nem ittam.",
      "Az Úr átadott nekem két kőtáblát, amelyre Isten ujja ugyanazokat a szavakat írta, amelyeket az Úr egybegyűléstek napján a hegyen a lángok közül intézett hozzátok.",
      "A negyven nap és negyven éjjel elteltével az Úr átadott nekem két kőtáblát, a szövetség tábláit.",
      "Aztán így szólt hozzám az Úr: „Siess, menj le! Mert néped, amelyet kivezettél Egyiptomból, bűnt követett el. Hamar letért az útról, amelyet rendeltem a számukra: bálványt öntött magának!”",
      "Aztán így folytatta az Úr: „Látom, nyakas ez a nép!",
      "Hadd pusztítsam hát el, s hadd töröljem el a nevét a föld színéről! Téged pedig ennél nagyobb s népesebb néppé teszlek.”",
      "Akkor megfordultam, s lejöttem a hegyről. A szövetség két táblája a két kezemben, a hegy pedig lángokban égett.",
      "Láttam, hogy újra vétkeztetek az Úr, a ti Istenetek ellen, borjút öntöttetek magatoknak, hamar letértetek az útról, amelyet az Úr rendelt számotokra.",
      "Ezzel a két kőtáblát, amely kezemben volt, odavágtam, és a szemetek láttára összetörtem.",
      "Aztán leborultam az Úr előtt, s mint először, negyven nap és negyven éjjel sem kenyeret nem ettem, sem vizet nem ittam, bűnötök miatt, amit azzal követtetek el, hogy olyat tettetek, ami tetszése ellenére van, s haragra gerjeszti az Urat.",
      "Mert féltem attól a haragtól és nehezteléstől, amely eltöltötte az Urat ellenetek, annyira, hogy el akart pusztítani benneteket.",
      "De most is meghallgatott az Úr; Áronra is nagyon megharagudott az Úr, úgyhogy el akarta pusztítani, de könyörögtem Áronért is.",
      "Bűnötök tárgyát azonban, amelyet alkottatok, a borjút, megragadtam, s egészen porrá zúztam, tűzbe vetve elégettem; aztán porát a hegyről lefutó patakba szórtam.",
      "A többi lázadás, Mózes imája. Aztán Taberában, Masszában és Kibrot-Hattavában is haragra ingereltétek az Urat.",
      "S amikor Kádes-Barneából ezzel a paranccsal indított benneteket útra: „vonuljatok oda és vegyétek birtokba a földet, amelyet adok nektek”, akkor is lázadoztatok az Úr, a ti Istenetek parancsa ellen, nem hittetek neki és nem hallgattatok a szavára.",
      "Amióta csak ismer benneteket, mindig lázongtatok az Úr ellen.",
      "Leborultam, mert az Úr azzal fenyegetőzött, hogy elpusztít benneteket, s negyven nap és negyven éjjel arcra borulva",
      "könyörögtem az Úrhoz, ezekkel a szavakkal: „Ó Uram, Istenem! Ne pusztítsd el népedet és örökségedet, amelyet nagy hatalmaddal kiszabadítottál és erős kézzel kivezettél Egyiptomból!",
      "Emlékezz szolgáidra, Ábrahámra, Izsákra és Jákobra! Ne nézd ennek a népnek a makacsságát, gonoszságát s vétkét!",
      "Különben azt mondják majd annak az országnak a népei, ahonnan kivezettél bennünket: Az Úr nem tudta elvezetni őket a földre, amelyet ígért nekik, s gyűlöletből félrevezette, hogy a pusztában elpusztítsa őket!",
      "Mégiscsak a te néped és a te örökséged, te vezetted ki hatalmas erőddel és kinyújtott karoddal.”"
    ],
    [
      "A szövetség ládája és Lévi kiválasztása. Akkor így szólt hozzám az Úr: „Faragj két kőtáblát, olyanokat, mint amilyenek az előzők voltak és gyere föl a hegyre! Egy faládát is készíts!",
      "A kőtáblákra fölírom a parancsokat, amelyek az előzőkön álltak, amelyeket összetörtél; majd tedd be őket a ládába!”",
      "Csináltam hát egy ládát akácfából, aztán kifaragtam két kőtáblát, olyanokat, mint az előzők voltak, majd a két táblával a kezemben fölmentem a hegyre.",
      "Akkor az Úr ugyanolyan írással, mint előzőleg, fölírta a táblákra azt a tíz parancsot, amelyet a lángokból közölt veletek azok a napon, amikor egybegyűltetek a hegyen. Aztán átadta őket.",
      "Amikor újra lejöttem a hegyről, betettem a táblákat a ládába, amelyet készítettem, s ott maradtak, ahogyan az Úr parancsolta nekem.",
      "Izrael fiai Beerot-Bene-Jaakant elhagyva továbbvonultak Mozerátba. Ott meghalt Áron, ott is temették el. Fia, Eleazár vette át helyette a papi tisztséget.",
      "Innen Gudgodába mentek, Gudgodából Jotbatába, erre a vízben gazdag vidékre.",
      "Akkoriban választotta ki az Úr Lévi törzsét, hogy vigyék a szövetség ládáját, az Úr színe előtt álljanak és szolgáljanak neki és nevében áldást osszanak, [ahogy ezt] mindmáig [teszik].",
      "Ezért nincs része és öröksége Lévinek, mint testvéreinek. Az Úr az öröksége, ahogy az Úr, a te Istened megmondta neki.",
      "Mint első alkalommal, most is negyven nap és negyven éjjel maradtam fönn a hegyen. Ezúttal meghallgatott az Úr: nem akart elpusztítani téged.",
      "Aztán így szólt hozzám az Úr: „Menj, s állj a nép élére, hogy bevonuljon, s birtokba vegye azt a földet, amelyre megesküdtem atyáiknak, hogy nekik adom!”",
      "A szív megtisztítása. S most, Izrael, mit kíván tőled az Úr, a te Istened? Csak azt, hogy Uradat, Istenedet féld, az Ő útjain járj, szeresd, és az Úrnak, a te Istenednek szíved, lelked mélyéből szolgálj,",
      "úgy, hogy – a magad javára – megtartod az Úr parancsait és törvényeit, amelyeket ma szabok neked.",
      "Nézd, az Úré, a te Istenedé az ég és az egek ege, a föld, s minden, ami rajta van.",
      "Mégis, az Úr egyes-egyedül atyáidnak adta meg, hogy szerethessék, és az összes nép közül benneteket, az ő utódaikat választotta ki, ahogy azt ma is (láthatjátok).",
      "Ezért metéljétek körül szíveteket, s ne legyetek többé keménynyakúak!",
      "Mert az Úr, a ti Istenetek az Istenek Istene és az Urak Ura, a nagy, a hatalmas és a félelmetes Isten, aki nem részrehajló, s akit nem lehet ajándékkal megvesztegetni,",
      "aki igazságot szolgáltat az árvának és az özvegynek, szereti az idegent, kenyeret és ruhát ad neki.",
      "Ti is szeressétek az idegent! Mert Egyiptom földjén magatok is idegenek voltatok.",
      "Féld az Urat, a te Istenedet, szolgálj neki, ragaszkodj hozzá és az ő nevére esküdj!",
      "Ő a te dicsőséged, a te Istened, aki azokat a nagy és félelmetes dolgokat tette veled, amelyeket a saját szemeddel láttál.",
      "Hetven lelket számláltak atyáid, amikor Egyiptomba átvándoroltatok, most pedig úgy megsokasított az Úr, a te Istened, mint égen a csillagokat."
    ],
    [
      "Isten hatalma. Szeresd hát az Urat, a te Istenedet, s tartsd meg, amiknek megtartását kívánja, a parancsait, rendelkezéseit és törvényeit.",
      "Magatok éltétek át, nem fiaitok; ők nem tapasztalták meg és nem élték át – okulásul – az Úrnak, a ti Isteneteknek nagyságát, kezének erejét és kinyújtott karját.",
      "Azokat a csodajeleket és tetteket, amelyeket Egyiptomban a fáraón, Egyiptom királyán és egész országában végbevitt.",
      "Azt, ami Egyiptom haderejével, lovaival és kocsijával történt: amikor üldözőbe vettek benneteket, kiárasztotta a Sás-tenger hullámait és megsemmisítette őket mind a mai napig.",
      "Aztán amit a pusztában tett értetek, míg erre a helyre nem érkeztetek.",
      "Ami Ruben fiának, Eliabnak a fiaival, Datannal és Abirammal történt: megnyílt és elnyelte őket a föld egész Izrael közepette; családjaikkal, sátraikkal és minden holmijukkal együtt.",
      "Ti láttátok a saját szemetekkel az Úr hatalmas tetteit, amiket végbevitt.",
      "Intelmek. Tartsátok meg mind a parancsokat, amelyeket ma adok nektek, hogy elérhessétek és elfoglalhassátok azt a földet, amelyre átkeltek,",
      "és sokáig élhessetek azon a földön, amelyre az Úr megesküdött atyáitoknak, hogy nekik és utódaiknak adja, a tejjel-mézzel folyó országban.",
      "Az a föld, ahova elérkezel, hogy birtokodba vedd, nem olyan, mint Egyiptom földje, ahonnan kivonultatok, amelyet azután, hogy bevetetted, lábbal kellett öntöznöd, mint valami veteményeskertet.",
      "Az az ország, ahova most bevonultok, hogy birtokba vegyétek, hegyes-völgyes ország, az ég esője öntözi.",
      "Olyan ország, amelynek az Úr, a te Istened viseli gondját, amelyen az év elejétől az év végéig folyvást rajta az Úr, a te Istened szeme.",
      "Ha engedelmeskedtek parancsaimnak, amelyeket ma adok nektek, s szeretitek az Urat, a ti Isteneteket, és szívetek, lelketek mélyéből szolgáltok neki,",
      "földeteknek a kellő időben megadom az esőt, a korai esőt éppen úgy, mint a késői esőt, úgyhogy betakaríthatod majd gabonádat, borodat és olajodat.",
      "Adok majd füvet is legelődön jószágod számára és magad is jóllakhatsz majd.",
      "De vigyázzatok, el ne tévelyedjen szívetek, s tévútra ne térjetek; más isteneknek ne szolgáljatok és ne boruljatok le előttük!",
      "Különben fölgerjed ellenetek az Úr haragja, bezárja az eget, nem esik több eső, a föld nem hozza meg termését, s csakhamar kivesztek abból a szép országból, amelyet az Úr ad nektek.",
      "Véssétek szívetekbe, lelketekbe szavamat, kössétek őket jelül a kezetekre, legyenek ék a homlokotokon!",
      "Tanítsátok meg rájuk gyermekeiteket, beszélj róluk, ha otthon tartózkodsz és ha úton vagy, ha lefekszel és ha fölkelsz.",
      "Írd fel őket házad ajtófélfájára és a kapudra,",
      "hogy olyan sokáig élj te is, gyermekeid is azon a földön, amelyekre az Úr atyáidnak megesküdött, hogy nekik adja, ameddig csak ráborul a földre az ég.",
      "Ha hűségesen megtartjátok ezeket a törvényeket, amelyeket szabtam nektek, szeretitek az Urat, a ti Isteneteket, az ő útjain jártok és ragaszkodtok hozzá,",
      "akkor az Úr ezeket a népeket mind kiűzi előttetek, s nálatok nagyobb és hatalmasabb népeknek a birtokába léptek.",
      "Minden talpalatnyi föld, amelyre lábatok lép, a tiétek lesz: a pusztától Libanonig; a folyótól, az Eufrátesz folyótól a nyugati tengerig terjed majd országotok.",
      "Senki sem lesz képes ellenállni nektek. Félelemmel és rettegéssel tölti el az Úr előttetek azt az egész földet, hogy amint megígérte, bevonulhassatok oda.",
      "Nézzétek, áldást és átkot ajánlok ma fel nektek:",
      "áldást, ha engedelmeskedtek az Úr, a ti Istenetek törvényeinek, amelyeket ma szabok nektek,",
      "s átkot, ha nem engedelmeskedtek az Úr, a ti Istenetek törvényeinek, hanem letértek arról az útról, amelyet ma mutatok nektek, és más isteneket követtek, akiket nem ismertek.",
      "Ha az Úr, a te Istened elvezérel arra a földre, amelyet most indultok birtokba venni, az áldást Gerizim hegyén helyezd el, az átkot Ebal hegyén.",
      "Mint tudjátok, ezek a Jordánon túl vannak, a nyugat felé vivő út mögött, a kánaániak országában, akik a Gilgallal szemközt a síkságon laknak, a Móre tölgyese közelében.",
      "Mert átkeltek a Jordánon, hogy birtokába jussatok annak a földnek, amelyet az Úr, a ti Istenetek ad nektek. És ha birtokba veszitek s letelepedtek rajta,",
      "vigyázzatok, mind tartsátok meg azokat a parancsokat és törvényeket, amelyeket ma elétek tárok."
    ],
    [
      "II. A DEUTERONOMIUM TÖRVÉNYEI Ezek azok a parancsok és törvények, amelyeket meg kell tartanotok azon a földön, amelyet az Úr, atyáid Istene adott neked, mindaddig, míg éltek a földön.",
      "VALLÁSI TÖRVÉNYEK A kultikus helyek. Azokat a helyeket, ahol a népek, amelyeket nemsokára kiűztök, isteneiket imádták, mind romboljátok le a földig, a magas hegyeken, a dombokon és a zöldellő fák tövében.",
      "Zúzzátok össze oltáraikat, törjétek szét kőoszlopaikat, égessétek el szent fáikat, semmisítsétek meg bálványaikat, irtsátok ki a nevüket is erről a helyről.",
      "De az Úrral, a ti Istenetekkel ne tegyetek így!",
      "Csak azokat a helyeket keressétek föl, amelyeket az Úr, a ti Istenetek majd minden törzsetek körében kiválaszt, hogy oda kerüljön neve, ott legyen lakóhelye. Oda menjetek!",
      "Oda vigyétek égőáldozataitokat és véres áldozataitokat, tizedeiteket és ajándékaitokat, fogadalmi és önkéntes adományaitokat, marháitokat és juhaitok első ellését.",
      "Ott tartsátok meg családotokkal az Úr, a ti Istenetek színe előtt áldozati lakomáitokat, s ott örüljetek kezetek munkája gyümölcsének, ha megáld az Úr, a te Istened.",
      "Semmiképp ne tegyetek majd úgy, ahogy itt szokás, ahol mindenki azt teszi, ami tetszik neki,",
      "mert még nem jutottatok be a nyugalom helyére, örökségetekbe, amelyet az Úr, a te Istened ad neked.",
      "De ha átkeltek a Jordánon és letelepedtek azon a földön, amelyet az Úr, a ti Istenetek ad nektek örökségül, és ha körülöttetek minden ellenségtől nyugalmat ad nektek, úgyhogy biztonságban élhettek,",
      "akkor az Úr, a ti Istenetek választ majd lakóhelyet nevének. Oda vigyetek majd mindent, amit parancsolok: égőáldozataitokat, véres áldozataitokat, tizedeiteket, adományaitokat, s minden válogatott fogadalmi ajándékokat,",
      "amellyel dicsőítitek az Urat. S örüljetek az Úr, a ti Istenetek színe előtt, ti és fiaitok és leányaitok, szolgáitok és szolgálóitok, a levitával együtt, aki körötökben él, mivel nem kapott részt veletek az örökségből.",
      "Az áldozatok. Vigyázz, ne mutasd be égőáldozatodat akármelyik helyen, amelyet meglátsz.",
      "Csak azon a helyen, amelyet az Úr valamelyik törzsed körében kijelöl majd, ott mutasd be égőáldozatodat, s ott tedd meg, amit parancsolok neked.",
      "De bármelyik helyiségben vághatsz és fogyaszthatsz húst, ahol csak kedved tartja, ha az Úr, a te Istened áldásából hozzájutsz; akár tisztátalan valaki, akár tiszta, ehet belőle, mint a gazellából vagy a szarvasból.",
      "Csupán a vérét nem szabad elfogyasztanotok, azt öntsd a földre, mint a vizet.",
      "Ne fogyaszd el városaidban gabonád, borod és olajod tizedét, sem marhád vagy juhod első ellését, sem semmiféle fogadalmi vagy önkéntes áldozati adományodat, sem pedig kezed felajánlotta ajándékodat;",
      "csak az Úr, a te Istened színe előtt fogyaszthatod el, azon a helyen, amelyet az Úr, a te Istened majd kiválaszt, te, fiad, leányod, szolgád és szolgálód, valamint a levita, aki városodban lakik. Az Úr, a te Istened színe előtt örülj kezed munkája gyümölcsének.",
      "Vigyázz, ne hagyd a levitát cserben, amíg csak földeden élsz.",
      "Ha az Úr, a te Istened, amint megígérte, kiterjeszti határaidat, s húst kívánva azt mondod: húst szeretnék enni, ehetsz húst, ahogy kedved tartja.",
      "Ha akkor az a hely, amelyet az Úr, a te Istened neve hajlékául kiválaszt, nagyon messze esik tőled, vághatsz marháidból vagy juhaidból, amelyeket az Úr adott neked úgy, ahogy előírtam neked, s kedvedre ehetsz belőle a magad városában.",
      "Éppen úgy ehetsz belőle, mint a gazellából vagy a szarvasból: a tisztátalan is, a tiszta is egyaránt ehet belőle.",
      "Csak arra ügyeljetek, hogy vért ne fogyasszatok; mert a vér a lélek, s nem szabad a hússal a lelket is elfogyasztanod.",
      "Ne fogyaszd el, öntsd a földre, mint a vizet.",
      "Ne fogyaszd el, hogy jól menjen sorod, neked, s utánad gyermekeidnek, hiszen azt teszed, ami helyes az Úr szemében.",
      "Szent adományaidat és fogadalmi áldozataidat azonban fogd, és vidd el arra a helyre, amelyet majd az Úr kiválaszt,",
      "s mutasd be égőáldozatul a húst és a vért az Úr, a te Istened oltárán; véres áldozatkor a vért öntsd az Úr, a te Istened oltárára; a húst pedig edd meg.",
      "Vigyázz, s ügyelj ezekre a parancsokra, amelyeket adok, hogy mindig jól menjen sorod, neked s utánad gyermekeidnek, hiszen azt teszed, ami jó és helyes az Úr, a te Istened színe előtt.",
      "A kánaániak istentisztelete. Amikor az Úr, a te Istened majd elpusztítja előtted a népeket, amelyeknek a földjére nemsokára bevonulsz, hogy kiűzd őket onnan, amikor már kiűzted őket, s letelepedsz földjükön,",
      "akkor vigyázz, nehogy tőrbe essél, mikor már elpusztultak előtted, nehogy a nyomukba lépj! Ne érdeklődj isteneik iránt ilyesmiket kérdezve: „Hogyan részesítették ezek a népek tiszteletben isteneiket? Szeretném utánozni őket!”",
      "Azt az Úr, a te Istened (tiszteletére) nem szabad tenned. Mert azt tették isteneik kedvéért, ami az Úr, a te Istened szemében utálat tárgya és gyűlöletes, hisz még fiaikat és lányaikat is elégették isteneiknek."
    ],
    [
      "Amit parancsolok, azt tartsátok meg pontosan, ne tegyetek hozzá, de ne is vegyetek el belőle semmit.",
      "Álpróféták és álomlátók. Ha próféta vagy álomlátó támad körödben, s jelt mutat vagy csodát tesz előtted,",
      "és a jel vagy csoda, amelyet mutat, megvalósul, közben azonban azt mondja: kövessünk más isteneket – olyanokat, akiket nem ismersz –, s imádjuk őket!,",
      "ne hallgass az ilyen próféta vagy álomlátó szavára. Mert az Úr, a te Istened próbára fog tenni, hogy megtudja: csakugyan szívetek, lelketek mélyéből szeretitek-e az Urat, a ti Isteneteket.",
      "Az Urat, a ti Isteneteket kövessétek, őt féljétek, parancsait tartsátok meg, az ő szavára hallgassatok, őt imádjátok és őhozzá ragaszkodjatok!",
      "Az ilyen prófétának vagy álomlátónak pedig meg kell halnia, mert lázadást hirdet az Úr, a te Istened ellen, aki kihozott Egyiptom földjéről és kiszabadított a szolgaság házából, s le akar téríteni arról az útról, amelyen az Úrnak, a te Istenednek a parancsára járnod kell. Irtsd ki, ami gonosz, körödből!",
      "Ha testvéred – apádnak fia vagy anyádnak fia –, fiad vagy lányod, szívből szeretett feleséged vagy legbensőbb barátod titokban el akar csábítani, mondván: menjünk, szolgáljunk más isteneknek – olyanoknak, akiket sem te nem ismersz, sem atyáid nem ismertek,",
      "azoknak a népeknek az isteneik közül valók, akik körülöttetek élnek, a közelben vagy a messze távolban a föld egyik szélétől a másikig;",
      "ne engedj neki, s ne hallgass rá, s ne is szánd meg, ne kíméld és ne takargasd vétkét,",
      "hanem mindenképpen meg kell ölnöd. Először te emelj rá kezet, aztán az egész nép.",
      "Kövezd agyon, mert azon volt, hogy eltérítsen az Úrtól, a te Istenedtől, aki kivezérelt Egyiptom földjéről, a szolgaság házából.",
      "Tudja meg a dolgot egész Izrael, hadd rettegjenek, s többé ne vigyenek végbe hasonló gonoszságot körödben.",
      "Ha valamelyik városod felől, amelyet az Úr, a te Istened lakóhelyül ad neked, azt hallod,",
      "hogy körödből származó semmirekellő emberek odamentek, s félrevezették városuk lakóit, így beszélvén: Rajta! Szolgáljunk más isteneknek – olyanoknak, akiket ti nem ismertek –,",
      "akkor vizsgáld ki az ügyet, járj utána, tarts alapos kihallgatást. Ha beigazolódik, hogy ez a szörnyűség csakugyan megtörtént körödben,",
      "akkor a város lakóit hányd kardélre. Töltsd be rajta s mindenen, ami az övé az átkot,",
      "aztán mindent, amit zsákmányolsz, hordj össze a piacon, s a várost mindazzal együtt, amit zsákmányoltál benne, égesd el, áldozatul az Úrnak, a te Istenednek. Maradjon örökre romhalmaz, nem szabad újjáépíteni!",
      "Az átokverte javakból ne maradjon semmi a kezed közt, hogy az Úr rettentő haragja elcsituljon, könyörülettel legyen irántad és irgalmában – amint atyáidnak esküvel ígérte – megsokasítson,",
      "mivel hallgatsz az Úr, a te Istened szavára, megtartod mind a parancsait, amelyeket ma adok neked; ügyelsz, s azt teszed, ami helyes az Úr, a te Istened színe előtt."
    ],
    [
      "Egy pogány gyászszokás ellen. Az Úr, a ti Istenetek fiai vagytok. Ne vagdaljátok be magatokat, s ne nyiratkozzatok kopaszra halott miatt.",
      "Az Úr, a te Istened szent népe vagy. Téged választott ki az Úr minden nép közül a földön arra, hogy az ő tulajdon népe légy.",
      "Tiszta és tisztátalan állatok. Ne egyetek semmiféle utálatosat.",
      "Ezek azok az állatok, amelyeket ehettek: szarvasmarha, juh és kecske,",
      "szarvas, gazella és dámvad; vadkecske, antilop, nyársas antilop és kőszáli zerge.",
      "Általában minden olyan állatot, amelyik hasított patájú – patája egészen be van hasítva –, s a kérődzők közé tartozik, megehettek.",
      "Mindazáltal a kérődzők és hasított patájúak közül a következőket nem ehetitek: teve, nyúl és szirti borz, mert kérődzők ugyan, de nincs egészen behasított patájuk, ezért tartsátok tisztátalannak őket.",
      "Továbbá a sertést is, mert bár hasított patájú, de nem kérődző, tartsátok tisztátalannak. Se a húsából ne egyetek, se a tetemét ne érintsétek.",
      "A vízben élő állatok közül bármelyiket megehetitek, ha uszonya van és pikkelyes.",
      "Amelyiknek nincs uszonya, s nem pikkelyes, azt nem szabad megennetek; ezeket tartsátok tisztátalannak.",
      "A tiszta madarakat mind ehetitek.",
      "De ezeket nem fogyaszthatjátok: dögkeselyű, barátkeselyű, szakállas keselyű;",
      "sas és különféle kányák;",
      "hollófélék,",
      "strucc, kuvik és sirály; különféle karvalyfajták;",
      "bagoly, fülesbagoly,",
      "íbisz, gödény, fehér keselyű,",
      "kárókatona; gólya, gémfélék, búbos banka; denevér",
      "és bármi szárnyas rovar. Tartsátok tisztátalannak, ne egyetek belőle.",
      "De a tiszta madárfélét mind fogyaszthatjátok.",
      "Elhullott állatot ne egyetek. De a városodban lakó idegennek odaadhatod, ő megeheti, vagy add el egy teljesen idegennek. Mert az Úrnak, a te Istenednek szent népe vagy. A gödölyét ne főzd meg anyja tejében.",
      "Az évi tized. Termésedből, mindabból, ami földeden terem, minden évben gondosan vedd ki a tizedet,",
      "és az Úr, a te Istened színe előtt azon a helyen, amelyet majd kiválaszt neve hajlékául, tarts ünnepi lakomát gabonád, borod és juhod első elléséből, hogy megtanuld az Urat, a te Istenedet minden időben félni.",
      "Ha azonban túl hosszú az út, s nem tudod elvinni, mert az a hely, amelyet az Úr, a te Istened neve számára kiválaszt, túl messze van neked, és mert az Úr, a te Istened megáldott téged,",
      "tedd pénzzé, s fogd a pénzt, és menj el arra a helyre, amelyet az Úr, a te Istened kiválaszt,",
      "aztán végy a pénzen mindent, amit akarsz, marhát és juhot, bort és részegítő italt, mindent, amit csak kívánsz, és tarts ott az Úr, a te Istened színe előtt lakomát, örülj egész családoddal.",
      "Közben ne feledkezz meg a levitáról, aki városodban lakik, mert hisz ő nem részesült veled az örökségben.",
      "A háromévenként járó tized. Minden harmadik évben különítsd el az azévi termésből a tizedet és tedd a kapud elé.",
      "Aztán menjen a levita, aki nem kapott veled részt és örökséget, a városban lakó idegen, árva és özvegy, s egyen jóllakásig, hogy az Úr, a te Istened megáldjon kezed munkájában, s mindenben, amibe csak belefogsz."
    ],
    [
      "A szombatév. Minden hetedik évben adj haladékot.",
      "A haladék jegyében így kell eljárni: a hitelező engedje el a kölcsönt, amit embertársának adott, ne szorongassa sem embertársát, sem testvérét, ha az Úr (tiszteletére) kihirdetik a haladékot.",
      "Az idegent szorongathatod, de amid testvérednél van, azt engedd el.",
      "Nem lesz közted szegény, mert az Úr, a te Istened bőségesen megáld azon a földön, amelyet az Úr, a te Istened örökrészül ad neked, hogy a tied legyen,",
      "ha valóban hallgatsz az Úr, a te Istened szavára, s mind szem előtt tartod és teljesíted azokat a parancsokat, amelyeket ma eléd tárok.",
      "Az Úr, a te Istened megáld téged, amint megígérte, úgyhogy minden népnek kölcsönözhetsz, neked azonban nem kell kölcsönt kérned, így számos népen uralkodhatsz, ők azonban nem uralkodhatnak rajtad.",
      "Ha szegény akad közted, egy testvéred valamelyik városodban vagy földeden, amelyet az Úr, a te Istened ad majd neked, ne keményítsd meg szívedet, és ne csukd be a markod testvéred, a szegény előtt,",
      "inkább nyisd meg a kezed, s adj szívesen annyit, amennyire csak szüksége van szorult helyzetében.",
      "Ügyelj, nehogy gonosz gondolat támadjon szívedben. Itt a hetedik esztendő, a haladék éve! S nehogy barátságtalanul nézz szegény testvéredre, s ne adj neki semmit. Különben az Úrhoz kiált ellened és súlyos bűn nehezedik rád.",
      "Jó szívvel adj neki, és amikor adsz, a szíved ne legyen tele rosszindulattal. Jótettedért megáld az Úr, a te Istened minden lépésedben s kezednek minden munkájában.",
      "Mindig lesznek szegények a földön. Ezért most megparancsolom: Nyisd meg a kezed testvéred, a földeden élő szűkölködő és szegény előtt.",
      "A rabszolga. Ha eladja magát neked egy népedből való testvéred, egy héber férfi vagy nő, hat évig szolgáljon neked, a hetedik esztendőben azonban engedd szabadon.",
      "S amikor felszabadítod, ne engedd el üres kézzel.",
      "Adj neki bőségesen nyájadból, szérűd és sajtód terméséből. Adj neki aszerint, ahogy az Úr, a te Istened megáldott.",
      "Gondolj arra, hogy Egyiptom földjén magad is rabszolga voltál, s az Úr, a te Istened szabadulást adott neked. Ezért parancsolom ma ezt neked.",
      "Ha mégis azt mondaná: „Nem akarok elmenni tőled”, mert megszeretett téged és házadat, mivel jó sora volt nálad,",
      "fogd az árat, s lyukat fúrva vele a fülébe, kösd az ajtóhoz – így egyszer s mindenkorra rabszolgád marad. Rabszolganőddel is így tégy.",
      "Ne essék nehezedre, ha szabadon kell engedned. Mert hisz hatévi szolgálata a kétszerese egy munkás bérének. S ezenfelül az Úr, a te Istened is megáld mindenben, amit csak teszel.",
      "Az elsőszülöttek. Tehened és juhod minden hím elsőszülöttét szenteld az Úrnak, a te Istenednek. Tehened elsőszülöttével ne dolgozz, juhod elsőszülöttét pedig ne nyírd meg.",
      "Az Úr, a te Istened színe előtt fogyaszd el minden esztendőben családoddal azon a helyen, amelyet az Úr kiválaszt.",
      "Ha azonban valami hibája volna, sánta vagy vak, vagy valami más baja van, nem szabad az Úrnak, a te Istenednek feláldoznod.",
      "Fogyaszd el lakóhelyeden, mint a gazellát vagy a szarvast, mindegy, hogy tiszta vagy-e vagy tisztátalan.",
      "Csak a vérét nem szabad elfogyasztanod, azt mint a vizet, öntsd ki a földre."
    ],
    [
      "A húsvét ünnepe. Legyen gondod az Abib hónapra, s üld meg a húsvétot az Úr, a te Istened tiszteletére. Mert Abib hónapban vezetett ki az Úr éjszaka, Egyiptom földjéről.",
      "Húsvétra áldozz marhát és juhot az Úrnak, a te Istenednek azon a helyen, amelyet az Úr, a te Istened kiválaszt majd neve hajlékául.",
      "De ne egyél hozzá kovásszal készült kenyeret: hét napig a kovásztalan kenyeret, a szükség kenyerét edd, hisz nagy sietségben vonultál ki Egyiptom földjéről, s így emlékezz meg Egyiptom földjéről való kivonulásod napjáról egész életedben.",
      "Hét napig ne lehessen kovászt látni az egész határban, s a húsból se maradjon estétől reggelig, amelyet az első nap estéjén feláldozol.",
      "A húsvéti áldozatot nem mutathatod be azon városok valamelyikében, amelyeket az Úr, a te Istened ad neked.",
      "Arra a helyre kell (menned), amelyet az Úr, a te Istened neve lakóhelyéül kiválaszt. Ott kell bemutatnod a húsvéti áldozatot, este, naplementekor, Egyiptomból való kivonulásod órájában,",
      "s megsütni és elfogyasztani is azon a helyen kell, amelyet az Úr, a te Istened kiválaszt. Másnap reggel aztán hazatérhetsz.",
      "Hat napig kovásztalan kenyeret egyél, a hetedik nap pedig tarts ünnepi összejövetelt az Úr, a te Istened tiszteletére. Akkor semmiféle munkát ne végezz.",
      "Más ünnepek. Számolj hét hetet. A hetek számolását attól kezd, amikor a sarlóval az első vágást teszik a gabonában.",
      "Aztán üld meg a hetek ünnepét az Úr, a te Istened tiszteletére, önkéntes ajándékkal, amelyet aszerint ajánljon fel kezed, ahogy az Úr, a te Istened megáldott.",
      "Örülj az Úr, a te Istened színe előtt, te, fiad és lányod, szolgád és szolgálód, valamint a városodban lakó levita, a köztetek élő idegen, árva és özvegy, azon a helyen, amelyet az Úr, a te Istened kiválaszt nevének hajlékául.",
      "Emlékezz vissza, hogy rabszolga voltál Egyiptom földjén, s ügyelj e parancsok pontos megtartására.",
      "A sátoros ünnepet hét napig üld, akkor, amikor betakarítod szérűd és sajtód termését.",
      "Örülj ünnepeden, te, fiad és lányod, szolgád és szolgálód, a városodban lakó levita, idegen, árva és özvegy.",
      "Hét napig ünnepelj az Úr, a te Istened tiszteletére azon a helyen, amelyet az Úr, a te Istened kiválaszt. Mert az Úr, a te Istened minden termésedben s kezed minden munkájában megáld, légy hát valóban boldog.",
      "Minden férfi háromszor évente jelenjen meg az Úr, a te Istened színe előtt azon a helyen, amelyet az Úr kiválaszt, a hetek ünnepén és a sátoros ünnepen. De senkinek sem szabad üres kézzel megjelennie az Úr színe előtt;",
      "mindenki (vigyen), amit adni tud aszerint, ahogyan az Úr, a te Istened megáld.",
      "A bírák. Minden városban, amelyet az Úr, a te Istened ad majd minden törzsednek, jelölj ki bírákat és elöljárókat, hogy igazságos ítéletet hozzanak a népnek.",
      "A jogot nem szabad csűrnöd-csavarnod, s nem szabad sem a személyre tekintettel lenned, sem vesztegetésül ajándékot elfogadnod, mert az ajándék megfosztja a bölcsek szemét a látástól és kiforgatja az igazak szavait értelmükből.",
      "Egyes-egyedül az igazságra törekedj, hogy életben maradj, s birtokold a földet, amelyet az Úr, a te Istened ad neked.",
      "Bálványimádás. Az Úr, a te Istened oltárán kívül, amelyet majd építesz magadnak, ne ültess semmiféle szent fát,",
      "s ne állíts fel kőoszlopot sem, hiszen gyűlöletes az Úr, a te Istened előtt."
    ],
    [
      "Az Úrnak, a te Istenednek ne áldozz fel olyan marhát vagy juhot, amelyiknek valamilyen hibája vagy valamiféle baja van, mert az utálat tárgya az Úr, a te Istened szemében.",
      "Ha akad valaki körödben valamelyik városban azok közül, amelyeket az Úr, a te Istened ad neked, akár férfi, akár nő, aki olyat tesz, ami az Úrnak, a te Istenednek tetszése ellenére van,",
      "és megszegi a szövetséget elmenvén más isteneket imádni; előttük, a nap, a hold és az ég seregei előtt leborulni, bár megtiltottam;",
      "ha jelentik, tarts kihallgatást és vizsgálatot, aztán ha beigazolódik, hogy valóban történt ilyen szörnyűség Izraelben,",
      "akkor azt a férfit vagy nőt, aki azt a gonoszságot elkövette, vitesd ki a kapuk elé, akár férfi, akár nő, és kövezzék agyon.",
      "A halálraítéltet két vagy három tanú vallomása alapján kell kivégezni, egy tanú vallomása alapján nem szabad megölni.",
      "Először a tanúk emeljék föl megkövezésre a kezüket, aztán az egész nép. Irtsd ki, ami gonosz, körödből!",
      "A leviták mint bírák. Ha vérontás, viszály, testi sértés körébe vágó különféle esetekben vagy városod valamilyen peres ügyében túlságosan nehéz az igazságszolgáltatás, fogd magad, s menj el arra a helyre, amelyet az Úr, a te Istened majd kiválaszt,",
      "és fordulj ott a Lévi törzséből való papokhoz, s ahhoz a bíróhoz, aki éppen soros azon a napon. Ők majd kikérdeznek és tudtodra adják ítéletüket.",
      "Tartsd magad ahhoz az ítélethez, amelyet arról a helyről adnak tudtodra, amelyet az Úr kiválaszt, s ügyelj, hogy pontosan azt tedd mindenben, amire intenek.",
      "Tartsd magad tanácsukhoz, amit adnak, s ítéletükhöz, amit hoznak, és határozatuktól, amelyet tudtodra adnak, ne térj el se jobbra, se balra.",
      "Ha valaki mégis olyan önhitt volna, hogy a papra, aki ott az Úrnak, a te Istenednek a szolgálatában áll, vagy a bíróra nem hallgatna, az ilyen embernek meg kell hallnia: Távolítsd el a gonoszságot Izraelből,",
      "de tudja meg az egész nép a dolgot, hadd rettegjen, s attól fogva ne legyen többé önhitt.",
      "A királyok törvénye. Ha majd bevonulsz arra a földre, amelyet az Úr, a te Istened ad neked, birtokba veszed, letelepedsz rajta, s azt mondod: Királyt akarok magam fölé, mint a többi nép körülöttem,",
      "akkor csak olyan valakit tehetsz meg magad fölött királynak, akit az Úr kiválaszt. Csak a népedből való testvéreid közül tehetsz meg valakit királyodnak; idegent, aki nem testvéred, nem tehetsz meg királyodnak.",
      "Ne tartson sok lovat, s ne akarja visszavezetni a népet Egyiptom földjére lóállományát gyarapítani. Megmondta az Úr:",
      "„Sohase térjetek vissza ezen az úton!” Ne tartson sok feleséget se, nehogy eltántorodjék a szíve. Túlságosan sok aranyat, ezüstöt se halmozzon fel.",
      "Mikor trónra lép, készíttessen magának másolatot egy könyvbe erről a törvényről, amelyet a Lévi fiai közül való papok fognak őrizni.",
      "Legyen mindig kéznél, s egész életében olvasgassa, hogy megtanulja félni az Urat, az ő Istenét, s ügyeljen az egész törvénynek és minden parancsnak a megtartására.",
      "Így nem emelkedik szíve gőgösen népéből való testvérei fölé, s nem tér el ettől a törvénytől sem jobbra, sem balra, és sokáig megtarthatja ő is, fiai is uralmát Izraelben."
    ],
    [
      "A lévi fiai közül való papok. A Lévi fiai közül való papok, Lévi egész törzse, ne kapjanak részt és örökséget Izraellel: az Úrnak felajánlott áldozatokból, s a nekik járó adományokból éljenek.",
      "Az egész törzsnek ne legyen örökrésze testvéreik közt. Az Úr az ő örökségük, amint megígérte.",
      "Mégpedig ez jár a papoknak a néptől, azoktól, akik áldozatot mutatnak be, marhát vagy juhot: adják a papnak a lapockát, a két állkapcsot és a gyomrot;",
      "add oda gabonád, borod és olajod első termését, nyíráskor pedig juhod első gyapját.",
      "Mert az Úr, a te Istened őt választotta ki összes törzsed közül, hogy az Úr, a te Istened színe előtt legyen, ellássa a szent szolgálatot és áldást osszon az Úr nevében ő és fiai örökre.",
      "Ha egy levita valamelyik városodból – bárhol egész Izraelben – elmegy, amint megteheti, arra a helyre, amelyet az Úr, az ő Istene kiválaszt,",
      "s ott éppen úgy ellátja az Úr, az ő Istene nevének szolgálatát, mint azok a levita testvérei, akik ott az Úr színe előtt állnak,",
      "kapjon ugyanolyan részt az eledelből, mint azok, tekintet nélkül arra, hogy mi jutott osztályrészül atyai jogon az eladott vagyonból.",
      "A próféták. Ha bevonulsz arra a földre, amelyet az Úr, a te Istened ad neked, ne tanuld el az ottani népektől az utálatos dolgokat.",
      "Ne akadjon közted senki, aki fiát vagy lányát arra készteti, hogy tűzön menjen át; aki jövendőmondásra, varázslásra, csillagjóslásra vagy boszorkányságra adja magát;",
      "aki bűbájosságot űz, szellemet vagy lelket kérdez; aki halottat idéz.",
      "Mert aki ilyet tesz, utálat tárgya az Úr szemében; az Úr, a te Istened emiatt az utálat miatt űzi el ezeket a népeket előled.",
      "Légy egészen hű az Úrhoz, a te Istenedhez.",
      "Ha ezek a népek, amelyeket elűzöl, hallgatnak is a jövendőmondókra meg a varázslókra, neked az Úr, a te Istened ezt nem engedi meg.",
      "Neked prófétát támaszt az Úr körödből, testvéreid közül, mint engem, őrá hallgassatok.",
      "Pontosan ezt kívántad az Úrtól, a te Istenedtől a Hóreben, egybegyűlésetek napján, amikor azt mondtad: „Nem hallgatom tovább az Úrnak, az én Istenemnek hangját, s nem nézem tovább ezt a hatalmas tüzet, nehogy meghaljak!”",
      "Erre így szólt hozzám az Úr:",
      "„Helyesen beszéltek. Prófétát támasztok nekik testvéreik köréből, mint téged, neki adom ajkára szavaimat, s ő mindent tudtukra ad, amit parancsolok neki.”",
      "Ha valaki nem hallgat szavaira, amelyeket az én nevemben hirdet, akkor magam leszek, aki számadást kérek attól az embertől.",
      "Annak a prófétának pedig, aki egyetlen olyan szót is merészel hirdetni a nevemben, aminek a hirdetésével nem bíztam meg, vagy aki más istenek nevében beszél, az ilyen prófétának meg kell halnia.",
      "Lehet, hogy azt mondod magadban: Miről ismerjük fel azokat a szavakat, amelyeket nem az Úr mondott?",
      "(Tudd meg hát:) azok a szavak, amelyek, bár a próféta az Úr nevében hirdeti őket, nem válnak valósággá, s nem teljesülnek, olyan szavak, amelyeket nem az Úr mondott. A próféta mondta őket elbizakodottságában, nem kell tőlük tartanod."
    ],
    [
      "A MEGTORLÁS TÖRVÉNYE A menedékvárosok. Ha az Úr, a te Istened elpusztítja azokat a népeket, amelyeknek földjét neked szándékozik adni az Úr, a te Istened, és örökükbe lépsz, megtelepszel városaikban és házaikban;",
      "országodban, amelyet az Úr, a te Istened ad neked tulajdonul, jelölj ki három várost.",
      "Mérd ki az (oda vezető) utat, s aszerint oszd fel országodnak területét, amelyet az Úr, a te Istened örökségül ad neked, három részre, hogy mindenkinek, aki embert öl, módjában legyen oda menekülni.",
      "Arra nézve, aki embert öl, s oda menekül, ez a törvény: Aki embertársát akaratlanul vagy anélkül, hogy előzőleg gyűlölte volna, agyonüti",
      "(mondjuk kimegy valaki embertársával az erdőre fát vágni, s meglendíti kezében a baltát, hogy kivágja a fát, a vas azonban lerepül a nyélről, eltalálja és agyonüti az embertársát), az ilyen meneküljön e városok valamelyikébe, hogy életben maradjon,",
      "s a vérbosszút álló felindultságában utol ne érje, mivel hosszú az út – különben agyonüti, bár az annak előtte nem gyűlölte, így nem érdemel halált.",
      "Ezért most megparancsolom: Jelölj ki három várost.",
      "S ha az Úr, a te Istened kitágítja határaidat, amint megesküdött rá atyáidnak, és neked adja az egész országot, amelyet atyáidnak ígért,",
      "föltéve, hogy ügyelsz ennek az egész törvénynek a megtartására, amelyet ma szabok neked, szereted az Urat, a te Istenedet, s mindig az ő útjain jársz, akkor ehhez a három városhoz jelölj ki még másik hármat,",
      "nehogy ártatlan vér omoljon földeden, amelyet az Úr, a te Istened örökségül ad neked, s vérontásnak bűne nehezedjék rád.",
      "Ha ellenben valaki gyűlöli embertársát, meglesi és nekiesik, aztán úgy megüti, hogy belehal, mégis e városok valamelyikébe menekül,",
      "akkor városának vénei küldjenek érte, vitessék haza, s szolgáltassák ki a vérbosszút állónak, hadd haljon meg.",
      "Ne ismerj irgalmat iránta – ki kell az ártatlan vér ontását küszöbölni Izraelben, hogy jól menjen sorod.",
      "A határkő. Embertársad mezsgyekövét, amelyet az ősök raktak le, ne told odébb örökrészed határánál, azon a földön, amelyet az Úr, a te Istened ad neked tulajdonul.",
      "A tanúk. Egy tanú ne lépjen föl senki ellen, bármi bűne vagy vétsége van is. Akármilyen bűnről van szó, csak két vagy három tanú vallomása alapján szabad ítélni.",
      "Ha valaki ellen hamis tanú lép fel és zendüléssel vádolja,",
      "mindkét viszálykodó fél álljon az Úr elé, a papok elé és az épp szolgálatot teljesítő bírák elé,",
      "aztán a bírák tartsanak alapos vizsgálatot. Ha kiderül a tanúról, hogy hamis tanú, testvérét alaptalanul vádolta,",
      "azt tegyétek vele, amit ő akart embertársával tenni. Irtsd ki, ami gonosz, körödből!",
      "A többiek is szerezzenek róla tudomást, hadd fogja el őket a félelem és ne merészkedjenek ilyet tenni körödben.",
      "A megtorlás. Ne szánd meg! Életért életet, szemért szemet, fogért fogat, kézért kezet, lábért lábat!"
    ],
    [
      "A háború és a harcosok. Ha ellenséged ellen harcba indulsz, s lovakat, harci szekereket és magadnál népesebb hadinépet látsz, ne rettenj meg tőlük. Mert veled az Úr, a te Istened, aki kivezetett Egyiptom földjéről.",
      "Mielőtt a csata megkezdődnék, lépjen elő a pap, és szóljon a harcosokhoz.",
      "Mondja: „Halld, Izrael! Ma harcba szálltok ellenségeitekkel. De ne csüggedjen szívetek!",
      "Mert az Úr, a ti Istenetek kivonul veletek küzdeni ellenségeitek ellen, és győzelemre segít benneteket.”",
      "Aztán az írnokok kérdezzék meg a hadinépet: „Ki épített új házat, s nem avatta még fel? Lépjen elő és menjen haza, nehogy elessen a csatában, s más valaki avassa fel.",
      "Ki telepített szőlőt, s még nem szedte első termését? Lépjen elő, s menjen haza, nehogy elvesszen az ütközetben, s más valaki szedje le az első fürtöket.",
      "Ki jegyzett el magának feleséget, s nem vette még el? Lépjen elő s menjen haza, nehogy a csatatéren maradjon és más valaki vegye el!”",
      "Aztán így folytassák az írnokok a hadinéphez intézett beszédüket: „Ki fél, s kinek csügged a szíve? Lépjen elő, s menjen haza, nehogy testvérei szívét is a magáéhoz hasonlóan gyávává tegye.”",
      "Amikor az írnokok elmondják mondanivalójukat a harcosoknak, a csapatok vezérei álljanak a harcosok élére.",
      "A városok ostroma. Ha felvonulsz valamely város ellen, hogy megostromold, először ajánlj fel neki békét.",
      "Ha elfogadja, s megnyitja kapuit, az egész nép, amely lakja, fizessen adót és legyen a szolgád.",
      "Ha visszautasítja a békét, s fölveszi a harcot, aztán ostromot indítasz,",
      "és az Úr, a te Istened hatalmadba adja, minden férfit hányj kardélre.",
      "Az asszonyokat és a gyermekeket azonban, a jószágot s mindazt, ami csak van a városban, az összes értéket ejtsd zsákmányul s élvezd ellenségeid javait, amelyeket az Úr, a te Istened neked ad.",
      "Így tégy mindazokkal a városokkal, amelyek messze esnek tőled, amelyek nem e népek városai közé számítanak.",
      "E népek városaiban, amelyeket az Úr, a te Istened örökségül ad neked, egyetlen lelket se hagyj életben.",
      "Rajtuk töltsd be az átkot mindenképpen, a hettitákon, amoritákon, kánaániakon, perizitákon, hivvitákon és jebuzitákon, ahogy az Úr, a te Istened parancsolta,",
      "nehogy eltanuld tőlük utálatos dolgaikat, amelyeket isteneik (tiszteletére) végbevisznek, s így vétkezzetek az Úr, a ti Istenetek ellen.",
      "Ha ostrom alá veszel egy várost, hogy legyőzd és meghódítsd, a fákat ne irtsd ki, ne fogj fejszét. Egyél róluk, de ne vágd ki őket. Vagy a mező fái is emberek, hogy őket is meg kell ostromolnod?",
      "Csak azokat a fákat szabad megcsonkítanod és kivágnod, amelyekről tudod, hogy nem teremnek ehető gyümölcsöt, azért, hogy ostromműveket készíts belőlük az ellen a város ellen, amellyel harcba állsz, hogy be tudd venni."
    ],
    [
      "Ismeretlen gyilkos. Ha azon a földön, amelyet az Úr, a te Istened ad neked, agyonütött embert találnak a határban, és nem tudja senki, ki ütötte agyon,",
      "menjenek ki a vének és az írnokok, és mérjék meg a távolságot az áldozat és a környékbeli városok között.",
      "Amikor megállapítják, melyik város fekszik a legközelebb, az illető város vénei válasszanak ki egy üszőt, amelyiket még nem dolgoztattak és nem fogtak igába.",
      "Aztán az illető város vénei vezessék az üszőt egy soha ki nem száradó patak partjára, ahol még nem szántottak és nem vetettek. Ott a patak fölött vágják el az üsző nyakát.",
      "Akkor menjenek oda a papok, Lévi fiai – az Úr, a te Istened őket választotta ki arra, hogy szolgálatát ellássák, és az Úr nevében áldást osszanak, s hogy minden vitás kérdésben és minden sérelmes ügyben ítélkezzenek.",
      "Majd a meggyilkolt emberhez legközelebb fekvő város vénei mossák meg kezüket a patakban, az üsző fölött, amelynek elvágták a nyakát,",
      "s nyilatkoztassák ki: „Nem a mi kezünk ontotta ki ezt a vért, szemünk nem látott semmit.",
      "Légy irgalmas népedhez, Izraelhez, amelyet te, az Úr megszabadítottál, s ne engedd, hogy ártatlanul ontott vér bűne nehezedjék népedre, Izraelre.”",
      "Így jóváteszed a körödben ártatlanul kiontott vért, mert megteszed, ami helyénvaló az Úr szemében.",
      "A HÁZASSÁG A foglyok. Ha hadba szállsz ellenséged ellen, s az Úr, a te Istened hatalmadba adja (ellenségedet) és foglyokat ejtesz,",
      "aztán a foglyok közt szép nőre lelsz, akit megszeretsz, feleségül veheted",
      "és házadba viheted. De vágjad le a haját meg a körmeit,",
      "tegye le ruháját, amelyben fogságba esett, s maradjon házadban, aztán egy hónapig gyászolja apját és anyját. Utána közeledhetsz hozzá és feleségeddé teheted.",
      "Ha azonban már nem tetszik neked, szabadon kell engedned. Nem adhatod el pénzért, nem hasznosíthatod, mert a tied volt.",
      "Az elsőszülöttségi jog. Ha valakinek két felesége van, az egyiket szereti, a másikat nem, s az is, akit szeret, meg az is, akit nem kedvel, fiút szül neki, és az elsőszülött attól származik, akit nem kedvel,",
      "amikor eljön az ideje, hogy felossza az örökséget fiai közt, ez az ember nem teheti meg szeretett asszonya fiát elsőszülöttének a nem kedvelt asszonytól való igazi elsőszülött rovására;",
      "a nem kedvelt asszony fiát kell elismernie elsőszülöttéül, mindenből, amije csak van, két részt juttatva neki. Mert férfierejének ez a fiú az első gyümölcse, őt illeti az elsőszülöttségi jog.",
      "A megtévedt fiú. Ha valakinek rossz útra tévedt, önfejű fia van, aki nem hallgat apja és anyja szavára, s még akkor se hajlik szavukra, amikor megbüntetik,",
      "apja és anyja fogja és vezesse a város vénei elé a város kapujához.",
      "Jelentsék a város véneinek: „Ez a mi fiunk rossz útra tévedt és önfejű, nem hallgat a szavunkra, iszik és tékozol.”",
      "Erre a város férfiai kövezzék agyon. Irtsd ki, ami gonosz, körödből! S tudja meg a dolgot egész Izrael, és féljen.",
      "Egyéb törvények. Ha valaki főbenjáró bűnt követ el, s úgy végzik ki, hogy felakasztják egy fára,",
      "éjszakára ne maradjon holtteste a fán, még aznap temesd el. Mert az akasztott ember Istentől átkozott, s nem teheted földedet, amelyet az Úr, a te Istened ad neked örökségül, tisztátalanná."
    ],
    [
      "Ha látod, hogy testvéred ökre vagy juha elkóborol, ne maradj tétlen, hanem vezesd vissza testvéredhez.",
      "Ha testvéred nem lakik a közelben vagy nem ismered, vezesd a magad házába, s maradjon nálad, míg testvéred nem megy keresni. Akkor add neki vissza.",
      "Így tégy szamarával, ruhájával és minden elveszett holmival, amit testvéred elhagy s te megtalálsz; ne tagadd meg segítségedet.",
      "Ha látod, hogy testvéred szamara vagy ökre összecsuklik az úton, ne maradj tétlen, hanem segíts fölemelni.",
      "A nők ne hordjanak férfiruhát, s a férfiak se női ruhát. Mert aki ilyet tesz, utálat tárgya az Úr, a te Istened szemében.",
      "Ha útközben meglátsz a fán vagy a földön egy madárfészket, amelyben fiókák vagy tojások vannak, s az anyamadár rajta ül a fiókákon vagy a tojásokon, ne fogd meg az anyamadarat a fiókákkal együtt.",
      "Ha a fiókákat ki is szeded, az anyamadarat hagyd elrepülni, hogy jól menjen a sorod és sokáig élj.",
      "Amikor új házat építesz, a tetőre csinálj kerítést, különben vérnek bűne száll házadra, ha valaki leesik róla.",
      "Szőlődbe ne ültess kétfélét, különben az egész a szentélyt illeti, az elvetett mag is, a szőlő termése is.",
      "Amikor szántasz, ne fogj össze ökröt szamárral.",
      "Ne ölts magadra gyapjúból és lenből vegyesen szőtt ruhát.",
      "Köntösödnek, amellyel befeded magad, csinálj a négy csücskére bojtokat.",
      "A menyasszony védelme. Ha valaki feleségül vesz egy nőt, együtt él vele, de aztán megunja,",
      "hibákat fog rá és rossz hírbe hozza, mondván: „Elvettem ezt az asszonyt, de mikor magamhoz vettem, nem találtam érintetlennek”,",
      "a fiatalasszony apja és anyja mutassák be a fiatalasszony érintetlensége jeleit a város kapujánál a város véneinek.",
      "A fiatalasszony apja adja elő a város véneinek: „Feleségül adtam a lányomat ehhez az emberhez.",
      "De mert ráunt, hibákat fog rá, azt állítva, hogy nem találtam lányodat érintetlennek. De itt vannak lányom érintetlenségének jelei.” Ezzel terítsék a város vénei elé a lepedőt.",
      "Aztán a város vénei ragadják meg a házasembert és fenyítsék meg.",
      "Ezenkívül rójanak ki rá 100 ezüstsékel büntetést. Ezt a fiatalasszony apjának fizesse, mert rossz hírét költötte egy Izraelből való lánynak. S meg kell tartania az asszonyt, nem bocsáthatja el.",
      "Ha azonban igaznak bizonyul a dolog, és semmi jelét nem lelik a fiatalasszony érintetlenségének,",
      "vezessék a fiatalasszonyt az apai ház kapuja elé, s városának férfiai kövezzék agyon, mivel apja házában erkölcstelenséget űzve gyalázatos dolgot művelt Izraelben. Irtsd ki, ami gonosz, körödből!",
      "Házasságtörés és kicsapongás. Ha rajtakapnak valamely férfit, hogy férjes asszonnyal hál, mindketten haljanak meg, a férfi is, aki együtt hált az asszonnyal, meg az asszony is. Irtsd ki, ami gonosz, Izraelből!",
      "Ha egy érintetlen leánnyal, aki el van jegyezve valamely férfival, a városban találkozik egy másik férfi és együtt hál vele,",
      "vezessétek mind a kettőjüket a város kapujához és kövezzétek őket agyon: a lányt amiatt, hogy bent a városban nem kiáltott segítségért, a férfit, mivel meggyalázta embertársa feleségét. Irtsd ki, ami gonosz, körödből.",
      "Ha ellenben a határban találkozik a férfi az eljegyzett lánnyal, s erőszakkal teszi magáévá, úgy hál vele együtt, akkor csak a férfi haljon meg, aki együtt hált vele.",
      "A lánnyal ne csinálj semmit, a lányt nem terheli halállal büntetendő bűn. Ez az eset ahhoz hasonló, amikor valaki megtámadja embertársát és agyonüti.",
      "Mivel a határban találkoztak, az eljegyzett lány hiába is kiáltozott volna, nem volt senki, aki segítségére lehetett volna.",
      "Ha valaki még el nem jegyzett érintetlen lánnyal találkozik, aztán leteperi és együtt hál vele, úgyhogy tetten érik,",
      "akkor ez az ember, aki együtt hált vele, köteles 50 ezüstsékelt fizetni a lány apjának, s el is kell vennie, mivel meggyalázta, és egész életében nem válhat el tőle."
    ],
    [
      "Senki ne vegye el apja feleségét, ne emelje föl apja köntösének csücskét.",
      "Kizárás az istentiszteletből. Az a férfi, akinek herezacskóját összezúzták vagy hímvesszőjét levágták, ne lépjen be az Úr közösségébe. Fattyúnak sem szabad belépnie;",
      "még a tőle származó tizedik nemzedék sem léphet be az Úr közösségébe.",
      "Sem ammonita, sem moábita nem léphet be az Úr közösségébe, még a tizedik nemzedékük sem léphet be az Úr közösségébe sohasem,",
      "mivel Egyiptomból való kivonulásotok idején útközben nem mentek elétek kenyérrel és vízzel, s mert fölbérelte Beor fiát, Bileámot a mezopotámiai Petorból, hogy mondjon rád átkot.",
      "De az Úr, a te Istened nem hallgatta meg Bileámot, és az átkot áldássá változtatta. Mert az Úr, a te Istened szeret téged.",
      "Ne kívánj nekik, amíg csak élsz, jó sorsot és szerencsét.",
      "Az edomitát ne utáld, mert testvéred. S ne utáld az egyiptomit sem, mert az országában éltél, idegenként.",
      "Harmadik nemzedékük beléphet az Úr közösségébe.",
      "A tábor tisztasága. Amikor ellenséged ellen hadba vonulsz, tartózkodj minden illetlenségtől.",
      "Ha akad közted valaki, aki éjszakai magömlés folytán beszennyeződött, hagyja el a tábort, s ne térjen vissza.",
      "Estefelé mosakodjék meg, aztán alkonyatkor visszatérhet a táborba.",
      "A táboron kívül legyen egy hely, ahova kimehetsz dolgodra.",
      "Fölszerelésedhez tartozzék hozzá egy kis ásó. Amikor ki kell menned, áss vele egy kis gödröt, s takard be szennyedet.",
      "Mert az Úr, a te Istened táborodban jár, hogy megvédjen, s hatalmadba adja ellenségedet. Azért táborod legyen szent, ne lásson az Úr semmit, ami utálatos, nehogy elforduljon tőled.",
      "A GYÖNGE VÉDELME Izrael fiainak védelme. Ha egy rabszolga urától hozzád menekül, ne szolgáltasd ki urának.",
      "Maradjon körödben, azon a helyen, amelyet valamelyik városodban kiválaszt magának, ahol jól érzi magát. Nem szabad sanyargatnod.",
      "Izrael lányai közt ne legyen, aki eladja magát, s Izrael fiai közt se, aki kéjelgésnek él.",
      "Ne vidd semmiféle fogadalmad (teljesítésére) kéjelgésnek díját vagy kutyának árát az Úr, a te Istened házába. Mert az Úr, a te Istened szemében mindkettő utálatnak tárgya.",
      "Testvérednek ne adj kamatra sem pénzt, sem élelmet, sem egyebet, amit kamatra szokás kölcsönözni.",
      "Az idegentől kérhetsz kamatot, de testvéredtől ne fogadj el kamatot, s az Úr, a te Istened megáldja kezed minden munkáját azon a földön, amelyre bevonulsz, hogy birtokodba vedd.",
      "Ha fogadalmat teszel az Úrnak, a te Istenednek, ne késlekedj teljesíteni. Mert az Úr, a te Istened szigorúan beköveteli, s bűn nehezedik rád.",
      "Ha nem teszel fogadalmat, nem terhel bűn.",
      "De ha egyszer ajkadra jött, tartsd meg és teljesítsd fogadalmadat, amelyet szabadon tettél az Úrnak, a te Istenednek, tulajdon száddal.",
      "Ha embertársad szőlőjében jársz, annyi szőlőt ehetsz, amennyit akarsz, egészen a jóllakásig. De kosaradba ne szedj belőle.",
      "Ha embertársad szántóföldjén jársz, kezeddel szedhetsz kalászt, de sarlót ne lendíts embertársad szántóföldjén."
    ],
    [
      "Válás. Tegyük föl, hogy valaki feleséget vesz, együtt hál vele, de aztán nem talál tetszésre nála az asszony, mert valami taszítót fedez föl rajta. Válólevelet ír hát neki, kezébe adja, és elbocsátja házából.",
      "El is hagyja házát, s hozzámegy egy másik emberhez.",
      "A másik ember azonban szintén elfordul tőle, válólevelet ír, kezébe adja, s elküldi házából. (Vagy meghal az a második ember, aki feleségül vette.)",
      "Ilyenkor az első ember, aki elbocsátotta, nem veheti el újra feleségül, mert tisztátalanná lett. Ez utálat tárgya volna az Úr, a te Istened szemében, s nem szabad a földet, amelyet az Úr, a te Istened ad neked örökségül, bűnnel terhelned.",
      "Egyéb törvények. Ha valaki feleséget vesz, ne vonuljon hadba, s nem szabad semmi más terhet sem róni rá. Egy évig maradjon otthon, foglalkozzék a maga dolgával, szentelje magát asszonyának, akit elvett.",
      "Ne vedd el zálogba a kézimalmot, sem a felső malomkövet, mert ez annyi volna, mint ha magát az életet vennéd el zálog gyanánt.",
      "Ha valakit rajtakapnak, hogy testvérei, Izrael fiai közül valakit elrabol, kihasznál és elad, az illető rabló haljon meg. Irtsd ki, ami gonosz, körödből!",
      "Lepra előfordulásakor vigyázz, gondosan tartsd meg és pontosan hajtsd végre azokat a rendelkezéseket, amelyeket a Lévi törzséből való papok adnak; azokhoz a rendszabályokhoz igazodjatok, amelyeket nekik adok.",
      "Emlékezz rá, mit tett az Úr, a te Istened Mirjammal az úton, amikor Egyiptomból kivonultatok.",
      "Ha kölcsönt adsz embertársadnak, ne lépd át küszöbét, hogy zálogot végy tőle.",
      "Állj meg kint, s akinek kölcsönt adsz, az hozza ki neked a zálogot.",
      "Ha szegény, ne térj nyugovóra zálogával.",
      "Napnyugtakor vidd neki vissza a zálogot, hogy köntösében fekhessen le és áldjon téged. Ez igaz tettnek számít majd az Úr, a te Istened színe előtt!",
      "Szegény és nélkülöző munkás bérét, akár testvéreid közül való, akár azok közül az idegenek közül, akik országodban, városaidban élnek, ne tartsd vissza.",
      "Még aznap, mielőtt a nap lenyugodna fölötte, add meg a bérét. Mert szegény, és türelmetlenül várja. Különben az Urat hívja ellened, s bűn nehezedik rád.",
      "Az apák ne lakoljanak halállal a gyermekek miatt, s a gyermekek sem az apák miatt. Mindenki csak a maga bűnéért lakoljon halállal.",
      "Az idegent és az árvát ne csorbítsd jogában, és az özvegy ruháját ne vedd el zálogba.",
      "Emlékezz, magad is rabszolga voltál Egyiptom földjén, s az Úr, a te Istened kiszabadított onnan. Ezért parancsolom meg neked, hogy így tégy.",
      "Ha aratsz földeden s kint felejtesz ott egy kévét, ne menj vissza érte; legyen az idegené, az árváé és az özvegyé, hogy az Úr, a te Istened megáldja kezednek minden munkáját.",
      "Ha olajfáidat megszeded, utána ne keresgélj rajtuk. Maradjon az idegennek, az árvának és az özvegynek.",
      "Ha szőlődben szüretelsz, utána ne keresgélj szemeket. Maradjon az idegennek, az árvának és az özvegynek.",
      "Emlékezz, magad is rabszolga voltál Egyiptom földjén. Ezért parancsolom meg neked, hogy így tégy."
    ],
    [
      "Amikor vita támad két ember között és bíróságra mennek, hogy igazságot szolgáltassanak nekik: kimondják az igaz igazát s a vétkes vétkességét,",
      "a bíró a botbüntetésre ítélt bűnöst mindjárt a jelenlétében fektesse le a földre és méresse rá a bűne nagyságához mérten kiszabott ütéseket.",
      "Negyven ütést adhatnak neki, többet nem, nehogy túl sok ütést kapva testvéred megalázottá váljék szemedben.",
      "Nyomtató ökörnek ne kösd be a száját!",
      "A sógorházasság. Ha testvérek laknak együtt, s egyikük meghal anélkül, hogy gyermeket hagyna hátra, az elhunyt felesége ne menjen hozzá egy kívülről, idegen családból való férfihez. Menjen be hozzá a sógora, s vegye el; sógori kötelezettségének eleget téve.",
      "Az elsőszülött, akit (az asszony) szül, kapja az elhunyt testvér nevét, nehogy kivesszen a neve Izraelben.",
      "Ha azonban a sógor nem akarja elvenni sógornőjét, a sógornő menjen a város kapujához a vének elé, s adja elő: „Sógorom vonakodik testvére nevét fenntartani Izraelben, nem akarja velem szemben teljesíteni sógori kötelességét.”",
      "A vének erre hívassák maguk elé, s vonják kérdőre. Ha megjelenik és kijelenti: „Nem akarom feleségül venni”,",
      "a sógornő a vének jelenlétében lépjen oda, vegye le a saruját és köpje szembe e szavak kíséretében: „Ez történjék mindenkivel, aki nem akarja testvére házát fölépíteni.”",
      "Az ilyen embernek ez legyen a neve Izraelben: „A mezítlábas házanépe.”",
      "Szeméremsértés verekedés alkalmával. Ha két ember összeverekszik, férfi férfival, aztán az egyiknek a felesége odaszalad, hogy kiszabadítsa férjét a másik kezéből, aki üti, s közben kinyújtja a kezét,",
      "és megragadja annak szeméremtestét, könyörtelenül vágd le a kezét.",
      "A mértékek védelme. Zsákodban ne legyen kétféle súly, egy nehezebb és egy könnyebb.",
      "Házadban ne tarts kétféle űrmértéket, egy nagyobbat és egy kisebbet.",
      "Hibátlan és pontos legyen a súlyod, hibátlan és pontos legyen az űrmértéked, hogy sokáig élj azon a földön, amelyet az Úr, a te Istened ad neked.",
      "Mert utálat tárgya az Úr, a te Istened szemében, aki ilyet tesz, aki csal.",
      "Emlékezz vissza, mit tettek veled útközben az amalekiták, amikor Egyiptomból kivonultál.",
      "Istent nem félve hátba támadtak az úton, amikor fáradt és kimerült voltál, s elszakították tőled a hátul sántikálókat.",
      "Ha az Úr, a te Istened nyugtot ad majd minden ellenségtől körülötted azon a földön, amelyet az Úr, a te Istened ad neked örökségül, Amaleknek még az emlékét is töröld el a földön. Ne feledd el!"
    ],
    [
      "AZ ISTENTISZTELETET ILLETŐ RENDELKEZÉSEK Az első termés. Ha arra a földre érkezel, amelyet az Úr, a te Istened ad neked örökségül, elfoglalod és letelepedsz rajta, mindenből, amit azon a földön, amelyet az Úr, a te Istened ad majd neked, betakarítasz,",
      "vedd az első termés egy részét, tedd be egy kosárba, s menj el arra a helyre, amelyet az Úr, a te Istened neve kiválaszt.",
      "Menj oda a paphoz, aki akkor épp ellátja a szolgálatot, s mondd neki: „Kijelentem ma az Úrnak, az én Istenemnek, hogy megérkeztem arra a földre, amelyet az Úr esküvel ígért atyáinknak!”",
      "A pap erre vegye ki a kezedből a kosarat, s állítsa az Úr, a te Istened elé.",
      "Te pedig mondd az Úr, a te Istened színe előtt: „Apám vándorló arám volt, lement Egyiptomba, s ott élt idegenként; kevesen követték, mégis nagy, erős és népes néppé vált.",
      "Amikor aztán az egyiptomiak rosszul bántak velünk, sanyargattak és kemény szolgaságba vetettek minket,",
      "akkor az Úrhoz, atyáink Istenéhez kiáltottunk, s az Úr meghallgatta könyörgésünket, meglátta nyomorúságunkat, elnyomatásunkat és szorongatottságunkat.",
      "Az Úr erős kézzel és kinyújtott karral kivezetett Egyiptomból, nagy rémületet támasztva, jelek és csodák kíséretében.",
      "Erre a földre hozott, és nekünk adta ezt a tejjel-mézzel folyó országot.",
      "Itt hozom annak a földnek első termését, amelyet te, az Úr, nekem adtál.” Ezzel hagyd ott (a kosarat) az Úr, a te Istened színe előtt, majd borulj le az Úr, a te Istened előtt,",
      "és örülj egész családoddal, a levitával és a körödben élő idegennel együtt, mindannak a jónak, amit az Úr, a te Istened adott neked.",
      "A háromévenként járó tized. Amikor a harmadik esztendőben, a tized évében minden termésedből kiveszed a teljes tizedrészt és odaadod a levitának, az idegennek, az árvának és az özvegynek, hogy városaidban jóllakásig egyenek,",
      "mondd az Úr, a te Istened színe előtt: „Elhoztam házamból, ami szent, s íme, fölajánlom a pap és az idegen, az árva és az özvegy javára, törvényed szerint, amelyet szabtál nekem. Nem hágtam át, s nem vettem semmibe egyetlen törvényedet sem.",
      "Nem ettem belőle halottat siratva, nem ettem belőle, amikor tisztátalan voltam, s halottnak sem ajánlottam fel belőle. Engedelmeskedtem az Úr, az én Istenem szavának, mindenben úgy jártam el, ahogy parancsoltad.",
      "III. BEFEJEZŐ BESZÉDEK Tekints hát le szent hajlékodból, az égből, és áldd meg népedet, Izraelt és az országot, amelyet nekünk adtál, amint atyáinknak esküvel ígérted, a tejjel-mézzel folyó országot.”",
      "A MÁSODIK BESZÉD VÉGE Izrael, az Úr népe. Az Úr, a te Istened a mai napon megparancsolja neked, hogy tartsd meg ezeket a parancsokat és törvényeket. Kövesd hát őket lelkiismeretesen, szíved, lelked mélyéből.",
      "Az Úr azt akarja, hogy vedd tudomásul ma nyilatkozatát: a te Istened lesz, ha az ő útján jársz, megtartod parancsait, törvényeit és rendelkezéseit és hallgatsz a szavára.",
      "Továbbá azt kívánja az Úr, hogy nyilatkoztasd ma ki: az ő tulajdon népe leszel – amint mondta neked –, s szem előtt tartod a parancsait.",
      "Akkor minden más népnek fölébe emel, tiszteletben, hírnévben és dicsőségben, és az Úrnak, a te Istenednek szentelt nép leszel, amint megmondta."
    ],
    [
      "A törvény följegyzése. Mózes tehát Izrael véneivel egyetemben megparancsolta a népnek: „Tartsátok meg pontosan az egész törvényt, amelyet ma szabok nektek.",
      "S mihelyt a Jordánon túl arra a földre értek, amelyet az Úr, a te Istened ad neked, állíts nagy köveket, meszeld őket fehérre,",
      "s mihelyt átvonulsz, ennek a törvénynek minden szavát írd rájuk, hogy amint az Úr, atyáid Istene megígérte, elérkezzél abba az országba, amelyet az Úr, a te Istened ad neked, a tejjel-mézzel folyó országba.",
      "Mihelyt tehát átkeltek a Jordánon, állítsátok fel ezeket a köveket, amelyekre vonatkozóan ma parancsot adok nektek, Ebal hegyére, s meszeljétek fehérre.",
      "Építs ott egy oltárt is az Úrnak, a te Istenednek, olyan kövekből, amelyeket vasszerszám nem munkált meg;",
      "faragatlan kövekből építs oltárt az Úrnak, a te Istenednek. Azon ajánld fel az Úrnak, a te Istenednek az égőáldozatot,",
      "s mutasd be a közösség áldozatát, s tarts ott áldozati lakomát is, örülj az Úr, a te Istened színe előtt.",
      "A kövekre pedig érthetően és gondosan írd föl ennek a törvénynek minden szavát.”",
      "Akkor Mózes és a Lévi fiai közül való papok a következőképpen szóltak egész Izraelhez: „Szó nélkül hallgasd, Izrael! A mai nap az Úr, a te Istened tulajdon népe lettél!",
      "Ezért ügyelj az Úr, a te Istened szavára, s kövesd parancsait és törvényeit, amelyeket ma szabok neked!”",
      "Aztán ugyanazon a napon Mózes még ezt rendelte:",
      "„Mihelyt átkeltek a Jordánon, Simeon, Lévi, Júda, Isszachár, József és Benjamin sorakozzál fel Gerizim hegyén a népet megáldani;",
      "a többiek pedig, Ruben, Gád, Áser, Zebulun, Dán és Naftali Ebal hegyén, átkot mondani.",
      "Akkor a leviták kezdjék el és hangos szóval szóljanak Izrael minden fiához:",
      "Átkozott, aki bálványt farag vagy önt – utálat tárgya az Úr szemében, mesterkéz műve –, s titokban fölállítja! Az egész nép mondja rá: Úgy legyen!",
      "Átkozott, aki apját és anyját nem tiszteli! S az egész nép mondja rá: Úgy legyen!",
      "Átkozott, aki szomszédja határkövét odébb tolja! S az egész nép mondja rá: Úgy legyen!",
      "Átkozott, aki tévútra vezeti a vakot az úton! S az egész nép mondja rá: Úgy legyen!",
      "Átkozott, aki az idegen, az árva és az özvegy jogát megcsorbítja! S az egész nép mondja rá: Úgy legyen!",
      "Átkozott, aki apja feleségével hál, mivel fölemeli apja takaróját! S az egész nép mondja rá: Úgy legyen!",
      "Átkozott, aki bármi állattal hál! S az egész nép mondja rá: Úgy legyen!",
      "Átkozott, aki nővérével, apja vagy anyja lányával hál! S az egész nép mondja rá: Úgy legyen!",
      "Átkozott, aki anyósával hál! S az egész nép mondja rá: Úgy legyen!",
      "Átkozott, aki embertársát titokban leüti! S az egész nép mondja rá: Úgy legyen!",
      "Átkozott, akit meg lehet vesztegetni, hogy ártatlannak vérét ontsa! S az egész nép mondja rá: Úgy legyen!",
      "Átkozott, aki nem teljesítvén nem tartja érvényben e törvény szavait! S az egész nép mondja rá: Úgy legyen!"
    ],
    [
      "Áldások. Ha hűségesen hallgatsz az Úr, a te Istened szavára és lelkiismeretesen szem előtt tartod minden parancsát, amelyet ma adok neked, az Úr, a te Istened a föld népei fölé emel;",
      "mind rád szállnak és teljesednek a következő áldások, ha hallgatsz az Úr, a te Istened szavára.",
      "Áldott leszel a városban és áldott a határban.",
      "Áldott lesz méhed gyümölcse, földed termése, jószágod ivadéka, teheneid ellése és juhaid szaporulata.",
      "Áldott lesz puttonyod és dagasztóteknőd.",
      "Áldott leszel, ha jössz és áldott leszel, ha mész.",
      "Az Úr legyőzi ellenségeidet előtted, akik fölkelnek ellened. Egy úton fölvonulnak ellened, s hét úton menekülnek előled.",
      "Az Úr parancsol az áldásnak, (hogy legyen) veled műveidben, s kezed minden munkájában, és megáld téged azon a földön, amelyet az Úr, a te Istened ad neked.",
      "Az Úr, amint megesküdött rá, szent népévé tesz, ha szem előtt tartod az Úr, a te Istened parancsait és az ő útjain jársz.",
      "A föld népei mind látják majd, hogy te az Úr nevét viseled és félni fognak tőled.",
      "Az Úr pedig bőséget ad minden jóban, méhed gyümölcsében, jószágod ivadékában és földed termésében, azon a földön, amelyet az Úr esküvel ígért atyáidnak.",
      "Az Úr feltárja előtted bőséges kincstárát, az eget, s a megfelelő időben esőt ad földednek, s úgy megáldja kezed minden munkáját, hogy sok népnek adhatsz kölcsönt, magadnak azonban nem kell kölcsönt kérned.",
      "Az Úr fejjé tesz, nem farokká; csak felül leszel, sohase alul, ha az Úr, a te Istened parancsainak, amelyeket ma adok neked, hogy megtartsd őket, engedelmeskedsz,",
      "s attól, amit ma parancsolok neked, nem térsz el se jobbra, se balra, más isteneket követve és szolgálva.",
      "Az átok. Ha nem hallgatsz az Úr, a te Istened szavára lelkiismeretesen szem előtt tartva parancsait és törvényeit, amelyeket ma adok neked, akkor utolérnek s teljesednek rajtad mindezek az átkok:",
      "Átkozott leszel a városban és átkozott a határban.",
      "Átkozott lesz puttonyod és dagasztóteknőd.",
      "Átkozott lesz méhed gyümölcse és földed termése, teheneid ellése és juhaid szaporulata.",
      "Ákozott leszel, ha jössz és átkozott leszel ha mész.",
      "Az Úr átkot, romlást és balszerencsét küld rád kezed minden munkájában, bármibe fogsz, míg hamarosan el nem pusztulsz, s meg nem semmisülsz gonosz tetteid miatt, amelyekkel elfordultál tőlem.",
      "Az Úr pestist küld rád, míg teljesen ki nem irt arról a földről, amelyre most bevonulsz,",
      "lázzal, forrósággal és gyulladással, aszállyal, gabonarozsdával és üszökkel sújt, addig pusztítanak, míg ki nem pusztulsz.",
      "Az ég ércből lesz fejed fölött, s a föld a lábad alatt vasból.",
      "Az Úr homokzáporrá és porözönné változtatja országodban az esőt, addig fog hullani rád az égből, míg meg nem semmisülsz.",
      "Az Úr megver ellenségeid előtt: egy úton felvonulsz ellenük és hét úton menekülsz előlük, úgyhogy elrettentő példa leszel a föld minden országának.",
      "Holttested az ég madarainak és a föld vadjainak prédájává lesz, nem fogja őket senki elkergetni.",
      "Az Úr megver egyiptomi fekéllyel, daganattal, varral és rühvel, s nem gyógyulsz ki belőle.",
      "Az Úr őrülettel, vaksággal és elmezavarral sújt,",
      "és világos nappal is úgy tapogatózol majd, mint ahogy a vak tapogatózik a sötétben, s nem találsz kiutat. Elnyomnak és kizsákmányolnak, s nem kel védelmedre senki.",
      "Eljegyzel magadnak egy lányt és más veszi feleségül. Házat építesz, de nem éred meg, hogy lakjál is benne. Szőlőt telepítesz, de nem szüretelsz benne.",
      "Ökrödet a szemed láttára levágják, s nem kapsz belőle enni. Szamaradat az orrod előtt elrabolják, s nem kerül vissza hozzád soha. Juhaid ellenségeid kezére kerülnek, s nem siet segítségedre senki.",
      "Fiaidat és lányaidat idegen népnek szolgáltatják ki, szemed látja majd, és elsorvad az utánuk való folytonos epekedésben, de karodban nem lesz erő.",
      "Földed termését és sanyarú munkád gyümölcsét általad nem ismert nép élvezi, folytonosan elnyomnak és sanyargatnak,",
      "eszedet veszi, amit majd látnia kell szemednek.",
      "Az Úr megveri térdedet és lábad szárát szörnyű daganattal, a lábad ujjától a fejed tetejéig, s nem tudsz belőle kigyógyulni.",
      "Olyan néphez vezet majd az Úr téged és királyodat, akit majd magad fölé emelsz, amelyet sem te, sem atyáid nem ismertek, s ott más isteneknek szolgálsz, fából és kőből valóknak.",
      "S minden nép körében, ahova csak taszít az Úr, botránkozás, gúnydal és szóbeszéd tárgya leszel.",
      "Sok magot szórsz a földbe, de keveset takarítasz be, mert felfalja a sáska.",
      "Szőlőt telepítesz, gondozod, de borod nem lesz sem meginni, sem elraktározni való, mert a féreg elpusztítja.",
      "Földeden mindenfelé lesznek olajfáid, de nem kened meg magad olajjal, mert az olajbogyók lehullanak.",
      "Nemzel fiakat és lányokat, de nem maradnak a tieid, mert fogságba hurcolják őket.",
      "Fáid és földed termése mind a férgek martaléka lesz.",
      "A körödben élő idegen egyre inkább föléd emelkedik, te pedig lejjebb süllyedsz.",
      "Kölcsönözhet neked, de te neki nem. Ő lesz a fej, te a farok.",
      "Ezek az átkok mind utolérnek és teljesednek rajtad, míg csak ki nem pusztulsz, mivel nem hallgattál az Úr, a te Istened szavára, hogy tartsd meg a parancsait és törvényeit, amelyeket szabott neked.",
      "Egyszer s mindenkorra rajtad s utódaidon maradnak, jelnek és csodának.",
      "Háborúk és üldöztetések. Mivel nem szolgáltál az Úrnak, a te Istenednek örömmel és jószívvel a bőségben,",
      "szolgálsz majd éhségben és szomjúságban, mezítelenül s nagy nyomorúságban az ellenségnek, amelyet rád szabadít az Úr; vasigát rak nyakadra, míg ki nem pusztít.",
      "Az Úr messziről, a föld széléről rád szabadít egy népet, amely mint a sas, lecsap rád; olyan népet, amelynek nem érted a nyelvét,",
      "egy zord tekintetű népet, amely nem nézi majd az öreget és nem kíméli a fiatalt.",
      "Fölfalja jószágod ivadékát és földed termését, míg el nem pusztulsz. Nem hagy meg neked semmit gabonádból, borodból és olajodból, teheneid elléséből és juhaid szaporulatából, míg meg nem semmisülsz.",
      "Ostrom alá vesz minden városodban, míg magas és erős falaid, amelyekben bízol, az egész országban le nem omlanak, megostromol minden városodban az egész országban, amelyet az Úr, a te Istened ad neked.",
      "Megeszed magzatodat, fiaidnak és lányaidnak a húsát, akiket az Úr, a te Istened ad neked a szorongatással teli ostrom alatt, amelyet ellenséged indít ellened.",
      "(Még) a legelpuhultabb és legelkényeztetettebb is irigy szemmel néz testvérére, szeretett feleségére és megmaradt gyermekeikre, akiket még meghagyott;",
      "távol van tőle, hogy valamelyiküknek is adjon gyermekei húsából, amellyel táplálkozik, mivel semmi egyebet nem tudott tárolni a szorongatással teli ostrom alatt, amelyet ellenséged indít ellened, minden városodban.",
      "A legelkapatottabb és legmódosabb asszony is, aki elpuhultságában és kényességében sohase kísérelte meg, hogy a földre tegye a lábát, irigységgel tekint szeretett férjére, fiaira és lányaira,",
      "(irigyli tőlük) a méhlepényt, amely elhagyja a méhét, és gyermekét, akit a világra hozott, a nagy ínségben titokban eszi meg ezt is, azt is a szorongatással teli ostrom alatt, amelyet ellenséged indít ellened, minden városodban.",
      "Ha nem ügyelsz rá, hogy ennek a törvénynek, amely ebben a könyvben írva áll, minden szavát megtartsd, félvén ezt a dicsőséges és félelmetes nevet: az Urat, Istenedet,",
      "akkor az Úr egészen rendkívüli csapásokkal, nagy és hosszan tartó csapásokkal, súlyos és hosszas betegségekkel sújt téged és utódaidat.",
      "Rád hozza mind az egyiptomi csapásokat, amelyektől rettegtél, hogy rád ne ragadjanak.",
      "S mindenféle más csapást, betegséget bocsát rád az Úr, amelyek nincsenek ebben a törvénykönyvben megírva, míg ki nem pusztulsz.",
      "Csak kevesen maradtok meg, ti, akik számban megközelítettétek az égen a csillagokat, mivel nem hallgattál az Úr, a te Istened szavára.",
      "Azelőtt az Úrnak abban telt öröme, hogy jót tegyen veletek és megsokasítson benneteket, most azonban abban leli örömét, hogy elpusztítson és megsemmisítsen. Kiirtanak arról a földről, amelyre érkezel, hogy birtokba vedd.",
      "Az Úr ugyanis szétszór a népek közé a világ egyik végétől a másikig, s ott más isteneknek szolgálsz, akiket sem te, sem atyáid nem ismertek, fából és kőből valóknak.",
      "De nem élhetsz nyugton azok közt a népek közt, nem találsz helyet, ahol megvesd a lábad; az Úr ugyanis szorongó szívet, megtört szemet és erőtlen lelket ad neked.",
      "Lelked előtt (mint valami fonálon) úgy függ életed, éjjel-nappal rettegsz, s nem érzed életedet sohase biztonságban.",
      "Reggel azt mondod: Bárcsak este volna! S este azt mondod: Bárcsak reggel volna! Mert aggodalom tölti el szíved, s látod, amit saját szemeddel látnod kell.",
      "Az Úr végül visszavisz hajón Egyiptomba, abba a sorsba, amelyről azt mondtam: Nem éled meg újra soha! Ott kénytelenek lesztek magatokat rabszolgának és rabszolganőnek kínálni ellenségeiteknek, de nem akad, aki megvenne benneteket.”",
      "Befejezés. Ezek annak a szövetségnek a törvényei, amelyet Mózesnek Moáb földjén kellett kötnie az Úr parancsára Izrael fiaival – azon a szövetségen kívül, amelyet Hóreb hegyén kötött velük."
    ],
    [
      "A HARMADIK ÉS UTOLSÓ BESZÉD Emlékezés a kivonulásra és a szövetségre. Mózes egybehívta egész Izraelt, s így szólt hozzájuk: „Magatok láttátok mind, amit az Úr szemetek láttára a fáraóval és egész országával tett Egyiptom földjén:",
      "a nagy megpróbáltatásokat, amelyeket saját szemeddel láttál, azokat a nagy jeleket és csodákat.",
      "De mind a mai napig nem adott nektek az Úr értő szívet, látó szemet és halló fület.",
      "Aztán 40 évig vezettelek benneteket a pusztában; nem kopott le rólatok a ruha, nem szakadt le lábatokról a saru.",
      "Nem volt kenyeretek enni, sem borotok vagy szeszes italotok inni, hogy fölismerjétek: én, az Úr, a ti Istenetek vagyok.",
      "S amikor erre a vidékre értetek, Szichon, Hesbon királya és Og, Básán királya felvonult ellenünk, hogy megtámadjon, de legyőztük,",
      "meghódítottuk országát, s Ruben és Gád fiainak, meg Manassze törzse felének adtuk örökségül.",
      "Ügyeljetek hát e szövetség szavaira, kövessétek őket, hogy amibe csak belefogtok, szerencsésen végbevigyétek.",
      "Ma mindnyájan az Úr, a ti Istenetek színe előtt álltok: törzseitek fejei, a bírák, a vének és az elöljárók, Izrael minden férfia,",
      "gyermekeitek és asszonyaitok, s a hozzátok csatlakozott idegenek, akik táborodban élnek – a favágóktól a vízhordókig –,",
      "hogy megkössétek az Úrral, a ti Istenetekkel, az átokkal megerősített szövetséget, amelyet ma köt veled az Úr, a te Istened,",
      "hogy ma az ő saját népévé tegyen, s ő a te Istened legyen, amint esküvel ígérte neked és atyáidnak, Ábrahámnak, Izsáknak és Jákobnak.",
      "A szövetség az eljövendő nemzedékekre is kiterjed. De nemcsak veletek kötöm ezt a szövetséget s kötöm hozzá ezeket az átkokat,",
      "hanem amint azokkal, akik ma itt állnak velünk az Úr, a mi Istenünk színe előtt, úgy azokkal is, akik ma nincsenek itt jelen.",
      "Most hát tudjátok, hogyan éltünk Egyiptom földjén, s miként vonultunk át azok között a népek között, amelyek között át kellett vonulnotok.",
      "Közben láttátok fából és kőből, aranyból és ezüstből való undok bálványaikat, amelyek körükben el vannak terjedve.",
      "Ne akadjon hát köztetek egyetlen férfi vagy nő, nemzetség vagy törzs sem, amelyiknek a szíve elfordul az Úrtól, a mi Istenünktől, és így elmegy azoknak a népeknek az isteneit imádni. Ne akadjon köztetek gyökér, amelyen méreg vagy üröm sarjad.",
      "Senki ne ígérjen ez átkok hallatára szívében magának mégis áldást, ilyeneket gondolván: Jól fog menni sorom akkor is, ha elbizakodott szívem szerint élek, olyan jól, hogy a bőséges víz eloltja a szomjat.",
      "Az Úr nem fog neki kegyelmezni. Nyomban fellobban az Úr haragja és indulata az ilyen ember ellen, és rászáll az e könyvben följegyzett minden átok. Az Úr eltörli nevét a földről.",
      "Az Úr kipusztítja Izrael törzsei közül, a szövetségnek e törvénykönyvben megírt átkai szerint.",
      "S az eljövendő nemzedék, fiaitok, akik utánatok születnek, és az idegen, aki messze földről érkezik, látva a csapásokat és betegségeket, amelyekkel az Úr elárasztja azt az országot, így fognak szólni:",
      "Kén és só, az egész föld csupa üszök, nem lehet bevetni, nem terem semmit, nem nő rajta még fű sem, akárcsak Szodoma és Gomorra, Adma és Cebojim elpusztulásakor, amelyeket az Úr haragjában és indulatában földig lerombolt.",
      "Igen, a népek mind így beszélnek majd: Miért bánt így az Úr ezzel az országgal? Miért volt ez a lángoló harag?",
      "Akkor majd ezt felelik nekik: Mert nem törődtek az Úrnak, atyáik Istenének szövetségével, amelyet akkor kötött velük, amikor kivezette őket Egyiptom földjéről,",
      "s elmentek más isteneknek szolgálni s őket imádni, olyanokat, akiket nem ismertek, s akik semmit sem parancsoltak nekik –",
      "ezért lobbant fel az Úr haragja ez ellen az ország ellen annyira, hogy az e könyvben följegyzett összes átkot rázúdította,",
      "s ezért tépte ki fellángolt haragjában, indulatában és méltatlankodásában földjükből, s vetette más országba őket, ahogy az mind a mai napig van.",
      "Visszatérés a száműzetésből. Ami rejtve van, az az Úr, a mi Istenünk ügye; de a kinyilatkoztatott dolgok ránk s gyermekeinkre tartoznak mindörökre, hogy e törvények minden szavát megtartsuk."
    ],
    [
      "Ha ezek az ígéretek, az áldás is, az átok is, amelyeket ma szemetek elé tártam, valósággá válnak, de a népek közt, akik közé az Úr, a te Istened taszít, magadba szállsz,",
      "s gyermekeiddel együtt szíved, lelked mélyéből megtérsz az Úrhoz, a te Istenedhez s hallgatsz mindenben a szavára, ahogy ma megparancsoltam neked;",
      "az Úr, a te Istened változtat sorsodon, megkönyörül rajtad, s újra egybegyűjt a népek közül, akik közé szétszórt az Úr, a te Istened.",
      "S még ha az ég határánál is volnának belőled, onnan is idehoz az Úr, a te Istened.",
      "Az Úr, a te Istened elvezérel arra a földre, amely atyáidé volt, hogy vedd birtokodba. Boldogabbá s számosabbá tesz, mint atyáidat.",
      "Az Úr, a te Istened körülmetéli a te és utódaid szívét, hogy az Urat, a te Istenedet szíved, lelked mélyéből szeresd és élj.",
      "Ezeket az átkokat pedig ellenségeidre és gyűlölőidre zúdítja az Úr, a te Istened, akik üldöztek téged.",
      "Te mégis újra hallgatsz az Úr szavára és megtartod parancsait, amelyeket ma adok neked.",
      "S az Úr, a te Istened bőséget ad kezednek minden munkájában, méhed gyümölcsében, jószágod ivadékában és földed termésében. Mert az Úrnak öröme telik benned, a te javadra, ahogyan örömét lelte atyáidban,",
      "ha engedelmeskedsz az Úr, a te Istened szavának, és megtartod az ebben a törvénykönyvben foglalt parancsokat és törvényeket, ha szíved, lelked mélyéből megtérsz az Úrhoz, a te Istenedhez.",
      "Ezek a törvények, amelyeket ma szabok neked, nem túlságosan nehezek és nem elérhetetlenek számodra.",
      "Nem az égben vannak, hogy azt kellene mondanod: Ki hatol fel értük az égbe, ki hozza le és hirdeti őket, hogy hozzájuk szabhassuk tetteinket.",
      "De a tengeren túl sincs, hogy azt kellene mondanod: Ki kel át értük a tengeren, ki hozza és hirdeti őket, hogy hozzájuk szabhassuk tetteinket?",
      "Egészen közel van hozzád a törvény, a szádban és a szívedben, így hozzá szabhatod tetteidet.",
      "A két út. Nézd, ma szemed elé tártam az életet és az üdvösséget, a halált és a kárhozatot.",
      "Ha engedelmeskedsz az Úr, a te Istened parancsainak, amelyeket ma adok neked, s szereted az Urat, a te Istenedet, az ő útjain jársz, megtartod parancsait, törvényeit és rendelkezéseit, életben maradsz és megsokasodsz, s az Úr, a te Istened megáld azon a földön, ahova indulsz, hogy birtokodba vedd.",
      "Ha azonban elfordul szíved, s nem engedelmeskedsz, ha elcsábulsz más isteneket imádni s nekik szolgálni, akkor ma tudtotokra adom:",
      "Menthetetlenül elpusztultok, s azon a földön, amelyre a Jordánon átkelve elérkezel, hogy birtokba vedd, nem fogtok sokáig élni.",
      "Ma tanúul hívom ellenetek az eget és a földet: életet és halált, áldást és átkot tártam a szemetek elé. Így hát válaszd az életet, hogy te is, utódaid is életben maradjatok,",
      "szeresd az Urat, a te Istenedet, hallgass a szavára és ragaszkodj hozzá. Mert ez jelenti számodra az életet s napjaidnak hosszúra nyúlását azon a földön, amelyre az Úr, a te Istened megesküdött atyáidnak, Ábrahámnak, Izsáknak és Jákobnak, hogy nekik adja.”"
    ],
    [
      "IV. MÓZES HALÁLA Józsue küldetése. Mózes elment, és e szavakat intézte egész Izraelhez,",
      "ezt mondta nekik: „Immár 120 esztendős vagyok. Nem vagyok képes tovább jönni s menni. Aztán azt mondta nekem az Úr: Nem fogsz a Jordánon átkelni.",
      "Az Úr, a te Istened maga fog előtted vonulni, ő fogja ezeket a népeket előtted megsemmisíteni, hogy örökükbe léphess. Józsue fog éleden haladni, amint az Úr mondta.",
      "S az Úr úgy bánik majd velük, mint az amoriták királyaival, Szichonnal és Oggal, valamint országukkal bánt.",
      "Az Úr kiszolgáltatja őket nektek, hogy egészen a szerint a parancs szerint bánjatok velük, amelyet adtam nektek.",
      "Legyetek bátrak, és erősek! Ne féljetek s ne rettegjetek tőlük! Mert az Úr, a te Istened veled vonul. Nem fog elhagyni, sem cserbenhagyni.”",
      "Aztán Mózes maga elé hívatta Józsuét, s egész Izrael jelenlétében így szólt hozzá: „Légy bátor és erős! Mert te vezeted be ezt a népet arra a földre, amelyre az Úr megesküdött atyáiknak, hogy nekik adja, s te osztod szét köztük örökségképpen.",
      "Az Úr azonban előtted vonul, veled lesz, nem hagy el és nem hagy cserben. Ne félj és ne csüggedj!”",
      "A törvény ünnepélyes felolvasása. Aztán Mózes leírta ezt a törvényt, s átadta a papoknak, Lévi fiainak, akik az Úr szövetségének ládáját vitték, és Izrael véneinek, ezzel az utasítással:",
      "„Hét év elteltével, a haladék esztendejében, a sátoros ünnepen,",
      "amikor azon a helyen, amelyet az Úr kiválaszt, egész Izrael összegyülekezik, hogy lássa az Úr, a te Istened arcát, olvasd fel hangosan ezt a törvényt egész Izrael előtt.",
      "Gyűjtsd egybe a népet, a férfiakat, a nőket és a gyerekeket, valamint a körödben, városaidban élő idegent, hogy hallják, s megtanulják félni az Urat, a te Istenedet s ügyeljenek a törvény minden szavának megtartására.",
      "Különösen gyermekeiteknek kell, akik nem ismerik, hallaniuk s megtanulniuk az Urat, a ti Isteneteket félni, amíg csak éltek azon a földön, ahova most a Jordánon túl bevonultok, hogy birtokba vegyétek.”",
      "Az Úr rendelkezései. Aztán így szólt az Úr Mózeshez: „Nézd, napjaid a halál felé hajlanak. Hívasd Józsuét, s menjen be a megnyilatkozás sátorába, hogy kiadhassam neki parancsaimat!” Mózes és Józsue tehát beléptek a megnyilatkozás sátorába.",
      "Az Úr felhőoszlop alakjában megjelent a sátorban; a felhőoszlop a sátor bejáratánál állt.",
      "Akkor így szólt az Úr Mózeshez: „Íme, most megtérsz atyáidhoz. Ez a nép ellenben elindul, s hűtlenül összeadja magát annak az országnak idegen isteneivel, ahova most bevonul. Elhagy és megszegi a szövetséget, amelyet kötöttem vele.",
      "De azon a napon újra fölgerjed ellene haragom, elhagyom és elrejtem előle arcom, úgyhogy megérnek a pusztulásra, és sok baj és szorongatás éri őket. Akkor majd kérdezik: Nem amiatt ért-e engem ez a sok nyomorúság, mert Istenem nincs velem?",
      "Abban az időben könyörtelenül rejtve tartom az arcomat, a miatt a gonoszság miatt, amelyet elkövet, amikor majd más istenekhez szegődik.",
      "A bizonyság éneke. Ezért írd le most magadnak ezt az éneket és tanítsd meg rá Izrael fiait! Add ajkukra, hogy ez az ének bizonyságul szolgáljon nekem Izrael fiai ellen.",
      "Ha bevezetem abba az országba, amelyet atyáinak esküvel ígértem, a tejjel-mézzel folyó országba, majd jóllakik, meghízik és más istenekhez szegődik, nekik szolgál, tőlem pedig elfordul, szövetségemet megszegi,",
      "aztán ha sok baj és szorongatás éri, akkor ez az ének – utódai ajkáról nem szabad kihalnia! – bizonyságul szolgál majd, hogy én már most, mielőtt elvezettem volna arra a földre, amelyet esküvel ígértem (atyáinak), tudtam, mit fog tenni a maga kedvét keresve.”",
      "Mózes tehát leírta a következő éneket, s megtanította rá Izrael fiait.",
      "Aztán megparancsolta Józsuénak, Nun fiának e szavakkal: „Légy bátor és erős! Mert neked kell bevezetned Izrael fiait abba az országba, amelyet esküvel ígértem nekik, s én veled leszek!”",
      "A törvény helye. Amikor Mózes elkészült vele, hogy ezt a törvényt szó szerint leírja egy könyvbe,",
      "Mózes megparancsolta a levitáknak, akik az Úr szövetségének ládáját vitték:",
      "„Vegyétek ezt a könyvet – a törvény van benne –, s tegyétek az Úr, a ti Istenetek szövetségének ládája mellé, hogy ott bizonyságul szolgáljon ellened.",
      "Ismerem ugyanis engedetlenségedet és nyakasságodat. Lám, már most, amikor még köztetek élek, lázadoztok az Úr ellen. Mennyivel inkább fogtok majd halálom után!”",
      "Izrael egybegyűl az éneket meghallgatni. „Gyűjtsétek elém törzseitek véneit és elöljáróitokat, hadd hirdessem nekik hangosan ezeket a szavakat, s hadd hívjam tanúul ellenük az eget és a földet.",
      "Mert tudom, hogy halálom után egészen megvetendő módon fogtok viselkedni és letértek arról az útról, amelyet parancsoltam nektek; azt teszitek, ami az Úr tetszése ellenére van, kezetek műveivel haragra ingerlitek, ezért a napok végén utolér benneteket a nyomorúság.",
      "Ekkor Mózes hangosan kihirdette Izrael egész közösségének a következő ének szavait, egészen végig."
    ],
    [
      "MÓZES ÉNEKE Halljátok, egek, szólni szándékozom! A föld figyeljen ajkam szavára!",
      "Esőként permetezzen tanításom, harmatként hulljon a szavam, mint a zápor a sarjadó fűre, a záporeső a lankadt gyepre.",
      "Mert az Úr nevét hirdetem, dicsőítsétek Istenünket.",
      "Kőszikla! Amit csak tesz, tökéletes, mert igazság minden útja, igaz és egyenes.",
      "Vétkeztek ellene, akiket hibátlannak alkotott, Gonosz és elvetemült nemzedék!",
      "Ezzel fizettek az Úrnak, te ostoba és balga nép? Hát nem atyád és teremtőd? Hűséges Isten, ment minden álnokságtól, létet adott neked és életben tart!",
      "Emlékezzél a rég letűnt napokra, vedd fontolóra az esztendőket nemzedékről nemzedékre! Kérdezd meg atyádat, majd elmondja, véneidet, ők majd elbeszélik!",
      "Amikor kiadta a Fönséges a népnek örökségét, amikor az emberek fiait különválasztotta, a népeknek határokat az Isten fiainak számához mérten szabott.",
      "Mert az Úrnak a népe lett a része, Jákob jutott neki örökségül.",
      "A pusztában sajátjává fogadta, a sivatag kietlenségében és éjszakájában. Védőn körülvette, oltalmazta, óvta, mint szeme világát.",
      "Mint a sas, amelyik a fészkét védi, ott lebeg a fiókja fölött, kiterjeszti szárnyát, felkapja, tulajdon szárnyán hordozza.",
      "Az Úr vezérelte egymaga, idegen isten nem volt vele.",
      "Fölvezette az ország magaslataira, a földnek gyümölcseivel táplálta. Mézet szívhatott a sziklából, olajat a kemény kőből.",
      "Aztán a tehén teljes teje és a juhtej, meg a bárányok és kosok kövérsége. Básán barmai és bakjai, hozzá a búza java és a szőlő vére, a mámorító ital.",
      "Jákob evett a jóllakásig, telt lett Jesurun és kirúgott a hámból. Eltaszította Istenét, aki teremtette, üdvössége szikláját megvetette.",
      "Fölkeltették idegenekkel féltékenységét, undoksággal haragra ingerelték.",
      "Gonosz szellemeknek áldoztak, nem Istennek, ismeretlen isteneknek, újaknak – akkor bukkantak fel, atyáik nem félték őket.",
      "Nem gondoltál többé teremtő szikládra, Istent, aki életet adott neked, elfeledted.",
      "Az Úr látta, s fiai, lányai fölkeltette haragjában kimondta, hogy elveti őket.",
      "Így szólt: Elrejtem előlük arcomat, hadd lám, mi lesz velük. Mert telve csalárdsággal ez a nemzedék, a fiakban nincsen semmi hűség.",
      "Nem létező istennel féltékennyé tettek, kivetnivaló bálványaikkal ingereltek. Nos, én is féltékennyé teszem őket egy nem néppel, Istentelen, pogány hordákkal bőszítem őket.",
      "Haragomban lángra lobban a tűz, elhatol az alvilág mélyéig. Elpusztítja a földet és hozamát, megemészti a hegyek alapját.",
      "Elhalmozom őket bajjal, kilövöm rájuk minden nyilam.",
      "Éhséggel rakott csűr lesz majd az íj, láz és sorvadás a méreg. Rájuk küldöm a fenevadak fogát, a földön kúszók mérgével együtt.",
      "Kívül kard ragadja el a fiakat, belül a rettenet. (Utolér) ifjat és leányt, csecsemőt és ősz öreget.",
      "Azt mondanám: „Megsemmisítem őket, kitörlöm emlékezetüket az emberek közül.”",
      "Ha nem félnének az ellenség gőgjétől: másban keresnék a támadót. Azt mondanák: „A mi hatalmas karunk, nem az Úr tette ezt mind!”",
      "Rövidlátó nép ez, nincs benne belátás.",
      "Ha bölcsek volnának, felfognák, fontolóra vennék sorsukat.",
      "Hogy üldözhetne ezret egy, mint szalaszthatna meg kettő tízezret? Csak úgy, hogy sziklájuk eladta, az Úr kiszolgáltatta őket!",
      "Mert az ő sziklájuk nem olyan, mint a mi sziklánk. Nem ellenségeink dolga, hogy közbenjárjanak értünk.",
      "Mert szőlőtövük Szodoma szőlőtövéről való, szőlővesszejük meg Gomorra kertjeiből. A szőlőszemek mérgezettek, keserű bogyók.",
      "Boruk sárkánytajték, viperának gyilkos mérge.",
      "Nincs-e nálam, mint drágakő, pecsét alatt kincstáramban?",
      "Enyém a bosszúállás és a jutalmazás, arra az időre, mikor meginog lábuk, mert közel van pusztulásuk napja, sorsuk hamarosan utoléri őket.",
      "(Mert az Úr igazságot szolgáltat népének, megkönyörül szolgáin.) Látja, hogy minden erejük elhagyta őket, nincs többé sem szolga, sem szabad.",
      "Így szól: Hova lettek isteneik? A szikla, amelyben bizakodtak?",
      "Akik ették áldozataik kövérjét, s itták italáldozataik borát? Keljenek fel és segítsenek! Szolgáljanak menedékül nektek!",
      "Lássátok végre, hogy én vagyok, csak én, s nincs más Isten rajtam kívül! Ölök és életre keltek, lesújtok és gyógyítok. (Nincs, aki kimenthetne kezemből!)",
      "Igen, az égre emelem kezem s mondom: úgy éljek örökké, ahogy igaz!",
      "Ha kiélezem villámló kardom, érvényt szerzek a jognak, bosszút állok ellenségeimen, s megfizetek gyűlölőimnek.",
      "Nyilamat vérrel itatom részegre, kardom hússal lakatom jól – az elesettek és a sebesültek vérével, az ellenséges vezérek fejével.",
      "Ti egek, ujjongjatok, Istennek fiai, imádjátok! Ti népek, ujjongjatok népével, Istennek küldöttei, magasztaljátok hatalmát! Mert megtorolja szolgáinak vérét, hasonlóval fizet ellenségeinek. Bosszút áll gyűlölőin, népének földjét megtisztítja a bűntől.",
      "Mózes tehát ment, s hangosan előadta a népnek ennek az éneknek minden szavát, ő és Józsue, Nun fia.",
      "A törvény mint az élet forrása. Amikor Mózes elkészült vele, hogy ezeket a szavakat mind egész Izrael elé tárja,",
      "ezt mondta nekik: „Vegyétek fontolóra ezeket a szavakat mind, amelyeket ma ünnepélyesen a szívetekbe vések. Parancsoljátok meg gyermekeiteknek, ügyeljenek rá, hogy a törvénynek ezeket a szavait mind valóra váltsák.",
      "Mert nem üres szóbeszéd az, hanem maga az élet a számotokra! Ennek a törvénynek a jóvoltából ugyanis hosszú életetek lesz azon a földön, amelyre most a Jordánon átkelve elérkeztek, hogy birtokba vegyétek.”",
      "Mózes halálának hírüladása. Ugyanezen a napon így szólt az Úr Mózeshez:",
      "„Menj fel az Abarim-hegységbe, Nebo hegyére, amely Moáb földjén, Jerikóval szemben van, s nézd meg Kánaán földjét, amelyet Izrael fiainak adok birtokul.",
      "Azon a hegyen, amelyre most fölmész, meghalsz – megtérsz törzsed tagjaihoz, amint testvéred, Áron is meghalt, s megtért törzse tagjaihoz Hor hegyén,",
      "mivel Kádesban, Cin pusztájában, a viszály vizénél vétettetek ellenem Izrael fiai között: nem vallottatok szentnek Izrael fiai előtt.",
      "Ezért csak szemközt láthatod az országot, de nem léphetsz be a földre, amelyet Izrael fiainak adok.”"
    ],
    [
      "Mózes áldása. Ez az az áldás, amellyel Mózes, az Isten embere halála előtt megáldotta Izrael fiait.",
      "Így szólt: Az Úr Sínai felől jött, Szeirből ragyogott fel népének, Paran hegyén jelent meg. Azóta, hogy Kádesből útra keltek, kedvükért délről a hegyekig hatolt.",
      "Igen, szeretted az ősöket, a szentek mind a kezedben vannak, elerőtlenedve lábadhoz borultak, azt akarták, hogy te vezesd őket.",
      "(Mózes törvényt szabott nekünk.) Jákob népe örökébe lépett,",
      "király támadt Jesurunban, amikor egybegyűltek a vezérek, összejöttek Izrael törzsei.",
      "Ruben maradjon életben s ne haljon meg, éljen kisszámú harcosa!",
      "Júdáról ezt mondta: „Halld meg, Uram, Júda szavát, s vezesd vissza népéhez! Ha hatalmával érte harcba száll, légy segítsége azok ellen, akik szorongatják.”",
      "Léviről így beszélt: „Add Lévinek Urimodat. Szeretett emberednek Tummimodat. Masszánál súlyosan megpróbáltad, Meriba vizeinél perbe fogtad.",
      "Azt mondta apjáról, anyjáról: nem láttam őket. Nem tudott többé testvéreiről, s gyermekeit sem ismerte. Csak a te szavadra figyeltek, megtartották szövetségedet.",
      "Tanítják Jákobot parancsaidra, Izraelt törvényeidre. Áldozat illatát küldik orrodba, oltárodra teszik az égőáldozatot.",
      "Áldd meg, Uram, jólétét, keze munkája nyerje el tetszésed! Törd össze derekát ellenfeleinek s gyűlölőinek – ne keljenek fel többé ellene.”",
      "Benjaminról ezt mondta: „Az Úrnak kedveltje, éljen biztonságban minden időben! A magasságbeli legyen oltalmazója, lakjék az ő hegyei között!”",
      "Józsefről így beszélt: „Földjét áldja meg az Úr! Fönt az ég harmatának legjava, és lent a tenger árja, a legjava annak, amit a nap érlel,",
      "a legjava annak, amit a hold sarjaszt,",
      "a legjava az ősi hegyeknek, a legjava a letűnt idők halmainak,",
      "a legjava a földnek és termésének, s annak tetszése, aki a csipkebokorban lakik, szálljon József fejére, a testvérei közül kiválasztott fejének tetejére!",
      "Mint az elsőszülött bika, legyen tele méltósággal. Szarva erős, mint a bivalyé. Győzze le vele a népeket, mind, egészen a határig. Így legyen Efraim tízezreivel s így Manassze ezreivel is.”",
      "Zebulunról ezt mondta: „Örülj, Zebulun, utadnak s te Isszachár, sátradnak!",
      "A hegyen hívják össze a népeket, ott mutassák be a méltó áldozatot. Magukba szívják a tenger árját s felszürcsölik a homok rejtett kincseit.”",
      "Gád felől így beszélt: „Áldott legyen, aki tág teret ad Gádnak! Mint oroszlán nősténye elnyúlt, szétmarcangolta a kart is, a fejet is.",
      "Aztán kiszemelte magának az első részt, a vezér osztályrészét így szabta meg. Ha a hadinép élére áll, az Úr igazsága s az ő törvényei együtt vonulnak Izraellel.”",
      "Dánról ezt mondta: „Dán fiatal oroszlán, mely Básánból iramodik ide.”",
      "Naftali felől így beszélt: „Naftalinak bőven jusson a szeretetből, töltse el az Úr áldása. Legyen övé a tenger és a dél.”",
      "Áserről ezt mondta: „A többi fiú közt Áser legyen áldott, a kedvelt testvérei körében, lába fürödjék olajban!",
      "Zárad legyen vasból és ércből, egész életedben élj biztonságban.",
      "Nincs hasonló Jesurun Istenéhez, meglovagolja az eget, hogy segítsen rajtad, meg a fellegeket, csak hogy fölemeljen.",
      "Fent az ősidők Istene, lent az örök karja. Elűzi az ellenséget, így szól: Pusztulj!",
      "Izrael biztonságban élhet, Jákob kútja egyedül az övé. A gabona és a bor földjének az ég megadja harmatát.",
      "Boldog vagy, Izrael! Ki hasonló tehozzád, Te győzedelmes nép? Az Úr a védőpajzsod, A küzdő kard, mely dicsőségre emel. Ellenségeid vesztedre törnek, De te hátukon taposol.”"
    ],
    [
      "Mózes halála. Mózes tehát Moáb pusztájából fölment Nebo hegyére, a Piszga-(hegység) csúcsára, amely Jerikóval szemben van, s az Úr megmutatta neki az egész országot: Gileádot Dánig,",
      "egész Naftalit, Efraim és Manassze földjét, Júda egész területét a nyugati tengerig,",
      "a déli országrészt és a (Jordán)-kanyart, Jerikónak, a pálmák városának síkságát, egészen Coárig.",
      "Így szólt hozzá az Úr: „Ez az a föld, amelyre Ábrahámnak, Izsáknak és Jákobnak esküt tettem ezekkel a szavakkal: Utódaidnak adom! Megnézheted, saját szemeddel, de oda nem jutsz el!”",
      "Akkor ott, Moáb földjén meghalt Mózes, az Úr szolgája, az Úr ígérete szerint.",
      "(Az Úr) Moáb földjén, a völgyben temette el Bet-Peorral szemben. De sírját nem ismeri senki, mind a mai napig.",
      "Mózes 120 esztendős volt, amikor meghalt. Szeme sem tört meg, frissessége megmaradt.",
      "Izrael fiai 30 napig siratták Mózest Moáb pusztáján, akkor véget ért Mózes siratásának ideje.",
      "Józsuét, Nun fiát azonban eltöltötte a bölcsesség lelke, mivel Mózes rátette kezét és Izrael fiai engedelmeskedtek neki – úgy tettek, amint az Úr Mózesnek parancsolta.",
      "Izraelben azonban nem támadt többé olyan próféta, mint Mózes, akivel az Úr szemtől szemben találkozott.",
      "Az Úr parancsára sok jelet és csodát mutatott Egyiptom földjén a fáraón és szolgáin és az egész országon.",
      "BEVEZETÉS JÓZSUE KÖNYVÉHEZ Nagy hatalomról tett tanúságot, s nagy rettenetet keltett egész Izrael szeme láttára."
    ]
  ]
}
