{
  "name": "Nehemiás",
  "abbrev": "Neh",
  "chapters": [
    [
      "Nehemiásnak, Hakalja fiának szavai. Amikor Artaxerxész király huszadik évének Kiszlév hónapjában Szuza várában voltam,",
      "fölkeresett egyik testvérem, Hanani, Júdeába való emberekkel. Érdeklődtem tőlük a zsidók felől, a fogságtól megmenekült maradék és Jeruzsálem felől.",
      "Így válaszoltak nekem: „Akik a fogságot elkerülték s ott maradtak abban a tartományban, azok nagy nyomorúságban és megalázottságban élnek. Jeruzsálem bástyája romokban hever, kapuit pedig tűz emésztette meg.”",
      "Amikor ezeknek hírét vettem, leültem, sírtam és napokig gyászoltam, böjtöltem és könyörögtem az ég Istenének színe előtt.",
      "Így szóltam: „Ó, Uram, égnek Istene, nagy és félelmetes Isten, te megtartod a szövetséget, és irgalmas vagy azokhoz, akik szeretnek és megtartják parancsaidat.",
      "Figyeljen füled és legyen nyitva a szemed, s hallgasd meg szolgád imáját, amelyet szolgáidért, Izrael fiaiért most éjjel és nappal hozzád intézek. Megvallom Izrael fiainak vétkeit, amelyeket elkövettünk ellened. Én is, atyám háza is vétkeztünk.",
      "Súlyosan vétettünk ellened, nem tartottuk meg parancsaidat, törvényeidet és rendelkezéseidet, amelyeket szolgádnak, Mózesnek adtál.",
      "Emlékezz szavadra, amelyet Mózes szolgádnak jelentettél ki, amikor azt mondtad: Ha hűtlenné váltok, szétszórlak benneteket a népek közé.",
      "Ha azonban visszatértek hozzám, megtartjátok parancsaimat és teljesítitek őket, még ha az ég széléig szét lesztek szórva, onnan is összegyűjtlek benneteket, és visszahozlak arra a helyre, amelyet nevem hajlékául kiválasztottam.",
      "A te szolgáidat és népedet nagy hatalmaddal és erős karoddal megmentetted.",
      "Ó, Uram, halld meg szolgád könyörgését, s szolgáidnak a kérését, akik szívesen félik nevedet. Hadd legyen ma szerencséje szolgádnak, engedd, hogy kegyelmet találjon ez előtt az ember előtt!”"
    ],
    [
      "Artaxerxész király huszadik évének Niszán hónapjában egyszer éppen borról kellett gondoskodnom. Fogtam a bort és odanyújtottam a királynak. Azelőtt sohasem voltam szomorú.",
      "De a király akkor megkérdezte: „Miért szomorú a tekinteted? Beteg vagy talán? Nem, biztosan csak a szíved fáj.” Nagyon megijedtem,",
      "és így szóltam a királyhoz: „Örökké éljen a király! De miért is ne volna szomorú az arcom, amikor az a város, ahol atyáim sírjai vannak, romokban hever, és kapuit tűz emésztette meg.”",
      "A király erre így szólt hozzám: „Mi a kívánságod?” Segítségül hívtam az ég Istenét,",
      "és így válaszoltam a királynak: „Ha jónak látja a király, és szolgája kedves előtte, akkor küldj el Júdeába, abba a városba, ahol atyáim sírjai vannak, hogy fölépíthessem.”",
      "A király, aki mellett ott ült a királyné, megkérdezte tőlem: „Mennyi időre tervezed utadat, és mikor térnél vissza?” Meghatároztam egy időpontot. Ez megfelelt a királynak, s megengedte, hogy elmenjek.",
      "Akkor így szóltam a királyhoz: „Ha úgy tetszik a királynak, adjon nekem leveleket a folyamon túli kormányzók számára, hogy engedjék meg nekem az átvonulást, amíg el nem jutok Júdeáig,",
      "továbbá levelet Aszafhoz, a királyi erdők felügyelőjéhez, hogy adjon nekem épületfát a templomhoz tartozó erőd kapuihoz, valamint a város falához, s ahhoz a házhoz, ahol majd lakni fogok.” A király mindent megadott, mert fölöttem volt Istenem jóságos keze.",
      "Megérkeztem a folyamon túli helytartókhoz, és átadtam nekik a király írását. A király fegyveres és lovas tiszteket rendelt mellém kíséretül.",
      "Amikor a horonita Szanballat és az ammonita szolga, Tóbiás erről értesült, nem tetszett nekik, hogy olyan ember érkezett, aki Izrael fiainak javán akar fáradozni.",
      "Megérkeztem Jeruzsálembe, és három napig ott maradtam.",
      "Akkor éjnek idején fölkeltem. Néhány ember elkísért, de nem mondtam meg senkinek, hogy Isten Jeruzsálem ügyében tettekre indított. Más állat nem volt velem, csak amelyen ültem.",
      "Éjnek idején kimentem a Sárkány-forrással szemben a Völgy-kapun a Szemét-kapuig és szemügyre vettem Jeruzsálem lerombolt falát és kapuit, amelyeket tűz emésztett meg.",
      "Aztán továbbmentem a Forrás-kapu és a királyi vízvezeték felé. Innen az állat már nem tudott továbbmenni.",
      "Így éjnek idején fölmentem végig a Völgyön, és megvizsgáltam a falat, aztán visszatértem a Völgy-kapuhoz, s hazatértem.",
      "A vezetők nem tudtak róla, hova mentem, sem arról, hogy mit akarok tenni. Egészen addig senkivel nem közöltem a zsidók közül: sem a papokkal, sem az előkelőkkel, sem az elöljárókkal, sem pedig a többiekkel.",
      "De akkor így szóltam hozzájuk: „Látjátok, milyen nyomorúságban vagyunk. Jeruzsálem romokban hever, kapuit tűz emésztette meg. Gyertek, építsük fel Jeruzsálem falát, és többé nem gúnyolnak bennünket miatta!”",
      "Elbeszéltem nekik, hogy fölöttem volt Istenem jóságos keze, s a király hozzám intézett szavait is. Így válaszoltak: „Menjünk és fogjunk hozzá az építkezéshez!” S nekiláttak ennek a derék munkának.",
      "Amikor a horonita Szanballat és az ammonita szolga, Tóbiás, meg az arab Gesem megtudta, gúnyolódott rajtunk és megvetett minket. „Mit műveltek ott?” – kérdezték. „Tán föl akartok lázadni a király ellen?”",
      "De így válaszoltam nekik: „Az ég Istene sikerre viszi ügyünket. S mi az ő szolgái nekilátunk és építünk. Nektek meg nincs Jeruzsálemben sem részetek, sem jogotok, sem emléketek.”"
    ],
    [
      "Eljasib, a főpap és testvérei, a papok nekiláttak és fölépítették a Juh-kaput. Megerősítették gerendákkal, aztán elhelyezték a kapu szárnyait, zárait és sarkait, és folytatták az építést egészen a Hananeel-toronyig.",
      "Mellettük a jerikóiak építettek, aztán Imri fia, Zakkur épített,",
      "Hasszenua fiai a Hal-kaput építették, megerősítették gerendákkal, elhelyezték a kapu szárnyait, zárait és sarkait.",
      "Mellettük Hakkoc fiának, Urijának a fia, Meremot végezte a javítást, őmellette pedig Mesezabeel fiának, Berechjának a fia, Mesullam végezte a javítást, oldalán pedig Cádok, Baana fia.",
      "Mellettük a tekoai emberek végezték a javítást. Előkelőik azonban nem hajtották nyakukat uraik szolgálatába.",
      "Az új városnegyed kapuját Pazeach fia, Jojada és Beszodia fia, Mesullam javította. Megerősítették gerendákkal, elhelyezték a kapu szárnyait, zárait és sarkait.",
      "Mellettük a gibeoni Melatja és a Meronotba való Jadon végezte a javítást, továbbá a Gibeonba és Micpába való emberek, akik a folyamon túli kormányzó ítélőszéke alá tartoztak.",
      "Mellettük Uziel aranyműves végezte a javítást, Harhaja fia, őmellette pedig Hananja az illatszerkészítők testületéből. Megerősítették Jeruzsálemet egészen a Széles-falig.",
      "Mellettük Hur fia, Refaja végezte a javítást, a jeruzsálemi kerület felének az elöljárója.",
      "Mellette Harumaf fia, Jedaja végezte a javítást, a saját házával szemben. Mellette Hasabneja fia, Hattus végezte a javítást,",
      "Harim fia, Malkija és Pahat-Moab fia, Hasub egy másik falrészt javított, egészen a Kemence-toronyig.",
      "Mellette Hallohes fia, Sallum végezte a javítást lányaival, a jeruzsálemi kerület felének elöljárója.",
      "A Völgy-kapunál Hanun végezte a javítást és Zanoah lakói. Fölépítették és elhelyezték a kapu szárnyait, zárait és sarkait, és felraktak 1000 könyöknyi falat egészen a Szemét-kapuig.",
      "A Szemét-kaput Rechab fia, Malkia javította, a Bet-hak-Kerem kerület elöljárója, ő maga és fiai. Elhelyezte a kapu szárnyait, zárait és sarkait.",
      "A Forrás-kaput Kol-Hozé fia, Sallun javította, a Micpa kerület elöljárója. Fölépítette, befedte s elhelyezte a kapu szárnyait, a zárakat és a sarkakat. Ezenkívül a vízvezeték víztárolójának falát is fölépítette a királyi kertnél, egészen a lépcsőig, amely Dávid városából ereszkedik alá.",
      "Aztán Azbuk fia, Nehemiás, a Bet-Cur kerület felének elöljárója végezte a javítást egészen addig a részig, amely Dávid sírjával szemben van, valamint a mesterségesen készített víztárolóig és a Vitézek házáig.",
      "Utána a leviták végezték a javítást: Bani fia, Rehum. Mellette Hasabja, a Keila kerület felének elöljárója végezte a javítást, a saját kerülete nevében.",
      "Majd testvérei végezték a javítást: Henadad fia, Binnui, a Keila kerület felének elöljárója.",
      "Mellette Micpa elöljárója, Jesua fia, Ezer végzett javítást egy másik szakaszon a Szegletnél, a Fegyverraktár feljárójával szemben.",
      "Utána Zabbai fia, Báruk javított egy másik szakaszt, a Szeglettől egészen Eljasib főpap házának kapujáig.",
      "Őutána Hakkoc fiának, Urijának a fia, Meremot végzett javítást egy másik szakaszon; Eljasib házának bejáratától Eljasib házának végéig.",
      "Őutána a környéken lakó papok dolgoztak az építkezésen.",
      "Utánuk Benjamin és Hassub végeztek javítást saját házukkal átellenben. Utánuk Anania fiának, Maaszejának a fia, Azarja végzett javítást a saját háza mellett.",
      "Utána Henadad fia, Binnui végzett javítást egy másik szakaszon, Azarja házától egészen a Szegletig.",
      "Őutána Uzai fia, Palal végzett javítást a torony szegletével szemben, amely a börtön udvarán a felső királyi palota fölé nyúlik. Utána Paros fia, Pedaja végzett javítást,",
      "kelet felé a Víz-kapuig, a kiemelkedő toronnyal átellenben.",
      "Őutána a tekoai emberek javítottak egy másik szakaszt a kiemelkedő nagy toronnyal szemben az Ofel faláig.",
      "A Ló-kaputól kezdve a papok végezték a javítást, mindenki a saját háza előtt.",
      "Őutánuk Immer fia, Cádok végzett javítást a saját házával szemben. Utána Sekanja fia, Semaja, a Keleti kapu őre végzett javítást.",
      "Őutána Selemja fia, Hananja, és Szalaf hatodik fia, Hanun javított egy másik szakaszt. Őutána Berekja fia, Mesullam végzett javítást a saját házával szemben.",
      "Őutána Malkia, az aranyművesek testületének tagja végzett javítást az Őr-kapuval szemben a templomszolgák és a kereskedők házáig, egészen a sarkon levő erkélyig.",
      "A sarkon levő erkély és a Juh-kapu között az aranyművesek és a kereskedők végezték a javítást.",
      "Amikor Szanballat megtudta, hogy fölépítjük a falat, haragra gyulladt és nagyon ingerült lett. Gúnyolódott a zsidókon,",
      "és ilyeneket mondott testvérei és Szamária hadserege előtt: „Mit akarnak ezek a nyomorult zsidók?… Be is akarják tán egyszer fejezni? Életre tudják kelteni a köveket a romhalmazból, amikor a tűz martaléka lettek?”",
      "Az ammonita Tóbiás is csatlakozott hozzájuk, s így szólt: „Csak hadd építsenek! Hiszen ha egy róka nekirugaszkodik, át tudja ugrani kőfalukat.”",
      "Istenünk, halld meg, hogy csúfolnak minket! Gúnyolódásuk hulljon vissza fejükre. Legyen részük megvetésben fogságnak a földjén.",
      "Ne takard el gonoszságukat, és bűnük ne nyerjen színed előtt megbocsátást, mert megvetették az építkezőket.",
      "Tovább építettük a falat, és a munka félig elkészült. A nép ugyanis szívvel-lélekkel dolgozott."
    ],
    [
      "Amikor Szanballat, Tóbiás, az arabok, az ammoniták és Asdod lakói megtudták, hogy Jeruzsálem falának helyreállítása előrehaladt, hiszen a rések eltűntek, haragra gyulladtak.",
      "Mindannyian összeesküdtek, hogy felvonulnak Jeruzsálem ellen, megtámadják és zavart keltenek.",
      "Ekkor Istenünkhöz esedeztünk, a város oltalmára pedig éjjel-nappal őröket állítottunk ellenük.",
      "Júda azonban így beszélt: „A teherhordókat elhagyta erejük, s rengeteg még a rom: nem építjük fel a falat soha!”",
      "Ellenségeink így vélekedtek: „Nem szabad megtudniuk és észrevenniük semmit, amíg köztük nem leszünk. Akkor majd lemészároljuk őket és véget vetünk a munkának.”",
      "De történt, hogy a közelükben lakó zsidók tízszer is figyelmeztettek minket: „Ellenünk vonulnak minden helységből, ahol csak laknak!”",
      "Felsorakoztak ezért a mélyen fekvő részeken, a fal mögötti nyílt téren felállítottam a népet a nemzetségek rendjében kardostul, lándzsástul és íjastul.",
      "Láttam, hogy félnek, ezért fölemelkedtem, és szózatot intéztem az előkelőkhöz, az elöljárókhoz és a néphez: „Ne féljetek tőlük! Gondoljatok a nagy és félelmetes Úrra és harcoljatok testvéreitekért, fiaitokért, lányaitokért, feleségetekért s házatokért.”",
      "Amikor ellenségeink megtudták, hogy értesültünk (a dologról), és Isten meghiúsította tervüket, visszavonultak, mi pedig visszatértünk a falhoz, mindenki a maga munkájához.",
      "Ettől a naptól kezdve azonban az embereknek csak a fele dolgozott az építkezésen, a többiek lándzsával, pajzzsal, íjjal, mellvérttel fölszerelve ott álltak Júda egész háza mögött,",
      "amely a falat építette. A teherhordók szintén föl voltak fegyverezve: egyik kezükkel munkájukat végezték, másik kezükkel a fegyvert szorították.",
      "Az építők közül is, amíg dolgozott, mindegyik derekára csatolta kardját, az meg, aki a kürtöt fújta, mellettem állt.",
      "Így szóltam az előkelőkhöz, az elöljárókhoz és a néphez: „Az építkezés nagy és kiterjedt, mi pedig szétszórtan vagyunk a falon, egymástól távol:",
      "gyűljetek körénk arra a helyre, ahonnan a kürtszót halljátok, és Istenünk harcol majd értünk.”",
      "Így dolgoztunk az építkezésen hajnal hasadtától a csillagok feljöttéig.",
      "Akkortájt még ezt is mondtam a népnek: „Mindenki maradjon éjszakára szolgájával Jeruzsálemben: töltsük az éjszakát őrködéssel, a nappalt pedig munkával!”",
      "Én magam, testvéreim, embereim meg a kíséretemben levő őrök még a ruhánkat sem vetettük le. Mindenki kéznél tartotta fegyverét."
    ],
    [
      "A nép és az asszonyok hangos panaszra fakadtak zsidó testvéreik ellen.",
      "Némelyek ezt mondták: „Zálogba kell adnunk fiainkat és lányainkat, hogy gabonát szerezhessünk, ehessünk és életben maradjunk.”",
      "Mások így szóltak: „Mezeinket, szőleinket, házainkat kell elzálogosítani, hogy gabonához jussunk az éhínség idején.”",
      "Voltak, akik így beszéltek: „Kölcsönt kell vennünk földjeinkre és szőleinkre, hogy megfizethessük a királynak az adót.",
      "Pedig mi is ugyanolyan húsból valók vagyunk, mint testvéreink, s gyermekeink is olyanok, mint az ő gyermekeik. El kell adnunk fiainkat és lányainkat rabszolgának. Lányaink közül némelyeket már eladtunk! Nem tehetünk ellene semmit, hiszen földjeink és szőleink már másoké lettek.”",
      "Amikor panaszukat és ezeket a szavakat meghallottam, nagyon megharagudtam.",
      "Megfontoltam a dolgot, és megdorgáltam az előkelőket és az elöljárókat. Így szóltam hozzájuk: „Milyen terhet raktok testvéretekre!” Majd népes gyűlést hívtam össze ellenük,",
      "és így szóltam hozzájuk: „Mi tehetségünkhöz képest kiváltottuk zsidó testvéreinket, akiket eladtak a pogányoknak. Ti pedig most eladjátok testvéreiteket, hogy majd váltsuk ki őket.” Erre hallgattak, és nem tudtak mit válaszolni.",
      "Aztán folytattam: „Amit tesztek, az nem helyes. Nem akartok Istenünk félelmében élni, hogy elkerüljétek az ellenséges népek gyalázkodásait?",
      "Magam is, testvéreim és embereim is adtunk nekik pénzt és gabonát, s most elengedjük nekik ezt a tartozást.",
      "Adjátok nekik késedelem nélkül vissza a földjüket, szőlőjüket, olajfájukat és házukat. Engedjétek el nekik, amivel pénzben, gabonában, borban és olajban tartoznak nektek, amit kölcsönadtatok nekik.”",
      "Így válaszoltak: „Visszaadjuk, nem követelünk tőlük többé semmit, s úgy teszünk, ahogy mondtad.” Erre megeskettem őket – miután odahívtam a papokat –, hogy ígéretük szerint járnak el.",
      "Majd kiráztam köntösömet és ezt mondtam: „Isten így rázzon ki házából, vagyonából minden embert, aki nem tartja meg ezt az ígéretet. Ilyen kirázott és üres legyen!” Az egész gyülekezet ráfelelte: „Úgy legyen!” –, és dicsőítette az Urat. A nép pedig a határozat értelmében járt el.",
      "Attól a naptól kezdve, amikor a király Júda földjének helytartójává rendelt, Artaxerxész király 20. évétől a 32. évéig – tizenkét éven át –, sem magam, sem testvéreim sohasem ettük a kormányzó kenyerét.",
      "A régi kormányzók ugyanis, akik előttem voltak, súlyos terheket raktak a népre. Minden napra 40 sékel ezüstöt szedtek tőlük kenyérre való járandóság címén, és szolgáik is szorongatták a népet. Én nem tettem így, istenfélelemből.",
      "A fal építésekor is kivettem részemet a munkából, jóllehet nem vettem magamnak földet. S embereim is mind megfogták a dolog végét.",
      "A vezetők és az elöljárók asztalomnál étkeztek, mintegy százötven férfi, nem számítva azokat, akik a környező népek közül csatlakoztak hozzánk.",
      "Naponta elkészítettek a költségemre egy ökröt, hat hízott kost s szárnyasokat. Ezenkívül minden tizedik napon hoztak rengeteg tömlő bort. Mindezek ellenére sohasem vettem fel a kormányzói járandóságot, mert nehéz munka nehezedett a népre.",
      "Emlékezzél meg, Istenem, a javamra arról, amit ezért a népért tettem."
    ],
    [
      "Amikor Szanballat, Tóbiás, az arab Gesem és a többi ellenségünk megtudta, hogy fölépítettem a falat, s többé már nincs rajta rés – csak a kapuszárnyakat nem szereltem akkor még föl –,",
      "Szanballat és Gesem ezt az üzenetet küldték: „Gyere el, találkozzunk Hak-Kefirimben, az Onó völgyében.” Az volt a szándékuk, hogy elbánjanak velem.",
      "Követeket küldtem hozzájuk ezzel az üzenettel: „Nagy munkában vagyok, nem tudok elmenni. Abbamaradna a munka, ha itthagynám, s elmennék hozzátok.”",
      "Négyszer intézték hozzám ugyanezt a meghívást, és én mindig ugyanazt a választ adtam nekik.",
      "Akkor Szanballat ötödször is elküldte hozzám szolgáját, nyílt levél volt a kezében.",
      "Ezt írta benne: „A népek között az a hír terjedt el – Gasmu is megerősíti –, hogy te és a zsidók fel akartok lázadni. Azért építetted föl a falat, mert te akarsz a királyuk lenni.",
      "Prófétákat rendeltél, hogy Jeruzsálemben hirdessék rólad: Júdának királya van. Ez a hír eljut a király füléhez, ezért gyere, tanácskozzunk egymással!”",
      "Én azonban ezt a választ küldtem neki: „Semmi sem történt meg abból, amit állítasz, csak te találtad ki.”",
      "Meg akartak félemlíteni minket, és azt gondolták: „Kezük abbahagyja a munkát és nem fejezik majd be.” De ellenkezőleg, erőt gyűjtöttem kezembe.",
      "Egyik nap elmentem Metabel fiának, Delajának a fiához, Semajához, aki akadályozva volt. Így szólt: „Menjünk az Isten házába, a templom belsejébe, s zárjuk be jól a templom ajtajait! Mert eljönnek és megölnek! Igen, ma éjszaka eljönnek, megölnek!”",
      "De én azt válaszoltam: „Elmenekülhetne olyan ember, mint én? Hogyan mehetne be a templomba a magamfajta ember, hogy megmentse életét? Nem megyek be.”",
      "Világosan láttam ugyanis, hogy nem Isten küldte, hanem csak azért mondta rám ezt a prófétai szózatot, mert Tóbiás megvesztegette,",
      "hogy félelmemben így tegyek és vétkezzem. Ürügyül szolgált volna nekik rosszindulatú megszólásra, arra, hogy gyalázhassanak.",
      "Emlékezzél, Istenem, Tóbiásra, tettei szerint és Noadja prófétaasszonyra is, és a többi prófétára, aki el akart rettenteni!",
      "Ötvenkét nap alatt, Elul hónap huszonötödik napján elkészült a fal.",
      "Amikor ellenségeink ezt mind megtudták, és a körülöttük levő nemzetek látták, nagy csoda volt a szemükben. Tudatára ébredtek, hogy Istenünk vitte véghez ezt a művet.",
      "Ebben az időben Júda több előkelő embere számos levelet küldött Tóbiáshoz, és Tóbiástól is érkeztek (levelek) őhozzájuk.",
      "Júdeában ugyanis sokan szövetségben voltak vele, mert Ara fiának, Sekanjának volt a veje, a fia, Jochanan pedig Berekja fiának, Mesullamnak a lányát vette feleségül.",
      "Még magasztalták is előttem jó tulajdonságait, és hírül vitték neki szavaimat. Tóbiás leveleket küldözgetett, hogy megfélemlítsen."
    ],
    [
      "Amikor elkészült a fal, és föltettem a kapuszárnyakat, őröket (valamint énekeseket és levitákat) állítottam a kapukhoz.",
      "Jeruzsálem kormányzását testvéremre, Hananira bíztam és a vár parancsnokára, Hananjára, mert ő a többinél is hűségesebb és istenfélőbb ember volt.",
      "Így szóltam hozzájuk: „Jeruzsálem kapui ne legyenek nyitva addig, amíg a nap melegen nem tűz, és amikor még magasan van, be kell zárni és a kapuszárnyakat be kell reteszelni. Őröket kell állítani Jeruzsálem lakói közül, némelyeket őrhelyükre, másokat házuk elé.”",
      "A város tágas volt és nagy kiterjedésű, de lakossága gyér volt, és nem építettek benne házakat.",
      "Azt a gondolatot sugallta Istenem, hogy hívjam össze a főembereket, az elöljárókat és a népet, és vegyem őket számba. Kezembe került azoknak a jegyzéke, akik először tértek vissza. Ebben ezt találtam megírva:",
      "A tartományba való emberek, akik visszatértek a fogságból és a száműzetésből, ahova Babilon királya, Nebukadnezár hurcolta őket, hazatértek Jeruzsálembe és Júdeába, ki-ki a maga városába.",
      "Zerubbábellel, Jesuával, Nehemiással, Azarjával, Raamjával, Nahmanival, Mordekájjal, Bilsannal, Miszperettel, Bigvaival, Nehummal, Baanával érkeztek. A férfiak száma Izrael népéből:",
      "Paros fiai: kétezer-százhetvenkettő;",
      "Sefatja fiai: háromszázhetvenkettő;",
      "Arach fiai: hatszázötvenkettő;",
      "Pahat-Moab fiai, azaz Jesua és Joáb fiai: kétezer-nyolcszáztizennyolc;",
      "Elám fiai: ezerkétszázötvennégy;",
      "Zattu fiai: nyolcszáznegyvenöt;",
      "Zakkai fiai: hétszázhatvan;",
      "Binnui fiai: hatszáznegyvennyolc;",
      "Bebai fiai: hatszázhuszonnyolc;",
      "Azgad fiai: kétezer-háromszázhuszonkettő;",
      "Adonikam fiai: hatszázhatvanhét;",
      "Bigvai fiai: kétezer-hatvanhét;",
      "Adin fiai: hatszázötvenöt;",
      "Ater, vagyis Hiszkija fiai: kilencvennyolc;",
      "Hasum fiai: háromszázhuszonnyolc;",
      "Beszai fiai: háromszázhuszonnégy;",
      "Harif fiai: száztizenkettő;",
      "a gibeoniak: kilencvenöt;",
      "Betlehem és Netofa lakói: száznyolcvannyolc;",
      "Anatot lakói: százhuszonnyolc;",
      "Bet-Azmavet lakói: negyvenkettő;",
      "Kirjat-Jearim, Kefira és Beerot lakói: hétszáznegyvenhárom;",
      "Ráma és Geba lakói: hatszázhuszonegy;",
      "Michmasz lakói: százhuszonkettő;",
      "Bétel és Ai lakói: százhuszonhárom;",
      "Nebó fiai: ötvenkettő;",
      "a másik Elám fiai: ezerkétszázötvennégy;",
      "Harim fiai: háromszázhúsz;",
      "Jerikó lakói: háromszáznegyvenöt;",
      "Lod, Hadid és Onó lakói: hétszázhuszonegy;",
      "Szenaa fiai: háromezer-kilencszázharminc.",
      "A papok: Jedaja fiai, vagyis Jesua háza: kilencszázhetvenhárom;",
      "Immer fiai: ezerötvenkettő;",
      "Paschur fiai: ezerkétszáznegyvenhét;",
      "Harim fiai: ezertizenhét.",
      "A leviták: Jesua fiai, vagyis Kadmiel, Binnui, Hodija: hetvennégy.",
      "Az énekesek: Aszaf fiai: száznegyvennyolc.",
      "A kapuőrök: Sallum fiai, Ater fiai, Talmon fiai, Akkub fiai, Hatita fiai, Sobai fiai: százharmincnyolc.",
      "A templomszolgák: Sziha fiai: Haszufa fiai, Tabbaot fiai,",
      "Kerosz fiai, Szia fiai, Padon fiai,",
      "Lebana fiai, Hagaba fiai, Salmai fiai,",
      "Hanan fiai, Giddel fiai, Gahar fiai,",
      "Reaja fiai, Reszin fiai, Nekoda fiai,",
      "Gazzam fiai, Uzza fiai, Paszeah fiai,",
      "Beszai fiai, a meuniták fiai, a nefisziták fiai,",
      "Bakbuk fiai, Hakufa fiai, Harhur fiai,",
      "Baszlut fiai, Mehida fiai, Harsa fiai,",
      "Barkosz fiai, Sziszera fiai, Temah fiai,",
      "Nesziah fiai, Hatifa fiai.",
      "Salamon szolgáinak fiai: Szotai fiai, Szoferet fiai, Peruda fiai,",
      "Jaala fiai, Darkon fiai, Giddel fiai,",
      "Sefatja fiai, Hattil fiai, Pokeret-Hasz-Szebaim fiai, Amon fiai.",
      "A templomszolgák és Salamon szolgái összesen: háromszázkilencvenkettő.",
      "A következők Tel-Melachból, Tel-Harsából, Kerubból, Addanból és Immerből vonultak ki, s nem tudták igazolni, hogy családjuk és nemzetségük Izraelből származott:",
      "Delaja fiai, Tóbiás fiai, Nekoda fiai: hatszáznegyvenkettő.",
      "A papok közül Hobajja fiai, Hakkoc fiai, Barzilláj fiai – ez a gileádi Barzilláj lányai közül vett magának feleséget és tőle kapta nevét.",
      "Ezek az emberek keresték nemzetségük iratait, de nem találták, ezért kizárták őket, mint tisztátalanokat a papi szolgálatból.",
      "A kormányzó megtiltotta nekik, hogy a szent eledelekből egyenek, amíg nem támad pap az urimhoz és a tummimhoz.",
      "Az egész gyülekezet negyvenkétezer-háromszázhatvan személyből állott,",
      "nem számítva szolgáikat, szolgálóikat, akik hétezer-háromszázharmincheten voltak. Volt velük kétszáznegyvenöt énekes és énekesnő.",
      "A lovak száma hétszázharminchatot tett ki, az öszvéreké kétszáznegyvenötöt, a tevéké négyszázharmincötöt, szamaraik száma pedig hatezer-hétszázhúsz volt.",
      "A családfők közül némelyek önkéntes adományokat ajánlottak föl az építéshez. A kormányzó 1000 drachma aranyat, ötven csészét, ötszázharminc papi ruhát adott a kincshez.",
      "A családfők 20 000 drachma aranyat és 2200 mina ezüstöt adtak a munkálatokra szánt kincsekhez.",
      "Amit a többi nép adományozott, az 20 000 drachma aranyat, 2000 mina ezüstöt és hatvanhét papi ruhát tett ki.",
      "A papok, a leviták és a nép egy része Jeruzsálemben telepedett le, a kapuőrök, az énekesek, a templomszolgák és Izrael többi fiai pedig városaikban. Közeledett a hetedik hónap."
    ],
    [
      "Akkor egy emberként összegyűlt az egész nép a Víz-kapu előtti térségen. Felszólították Ezdrás papot, hogy hozza elő Mózes törvénykönyvét, amelyet az Úr rendelt Izraelnek.",
      "Akkor Ezdrás a férfiak, a nők és mindazok gyülekezete elé tárta a törvénykönyvet, akik meg tudták érteni. A hetedik hónap első napja volt.",
      "A Víz-kapu előtti térségen reggeltől délig olvasott belőle a férfiaknak, a nőknek és mindazoknak, akik meg tudták érteni. Az egész nép figyelt a törvény könyvére.",
      "Ezdrás írástudó felállt az erre a célra készült faállványra. Jobbja felől Mattitja, Sema, Anaja, Urija, Hilkija és Maaszeja állt, balján Pedaja, Misael, Malkia, Hasum, Hasbaddana, Zakariás és Mesullam.",
      "Ezdrás kinyitotta a könyvet az egész nép szeme láttára – magasabban állt ugyanis, mint a nép –, s amikor kinyitotta, az egész nép felállt.",
      "Akkor Ezdrás áldotta az Urat, a nagy Istent, s az egész nép kitárt kézzel ráfelelte: ámen, ámen, ámen; majd mélyen meghajoltak, s földre borulva imádták az Urat.",
      "[Jesua, Bani, Serebja, Jamin, Akkub, Sabtai, Hodija, Maaszeja, Kelita, Azarja, Jozabad, Hanan, Pelaja, akik leviták voltak, kifejtették a törvényt a népnek. Közben a nép a helyén állt.]",
      "Ezdrás felolvasott az Isten törvénykönyvéből, lefordította és megmagyarázta az értelmét, úgy, hogy meg is értették, amit felolvasott.",
      "Akkor Nehemiás, a kormányzó, Ezdrás pap és írástudó, s a leviták, akik a népet tanították, így szóltak az egész néphez: „Ez a nap az Úrnak, a ti Isteneteknek van szentelve. Ne szomorkodjatok hát és ne sírjatok!” Mert amikor a törvény szavait meghallotta, az egész nép sírt.",
      "Így szólt továbbá hozzájuk: „Menjetek és egyetek zsíros ételeket és igyatok édes italokat! Küldjetek belőle azoknak is, akik nem készítettek! Ez a nap ugyanis szent a mi Urunknak. Ne szomorkodjatok, hiszen az Úrban való öröm az erősségetek.”",
      "A leviták meg csitították az egész népet ezekkel a szavakkal: „Csendesedjetek el, mert ez a nap szent. Ne szomorkodjatok!”",
      "Erre az egész nép elment, hogy egyék, igyék, megossza az ételt és a nagy örömnek szentelje magát, mert megértették a tanítást, amelyet hirdettek nekik.",
      "Másnap az egész népből a családfők, a papok és a leviták Ezdrás írástudó köré gyűltek, hogy fejtse ki nekik a törvény szavait.",
      "Azt találták a törvényben megírva, amit az Úr Mózes által parancsolt, hogy Izrael fiai a hetedik hónap ünnepén lakjanak lombsátorban.",
      "Mihelyt ezt megtudták, kihirdették minden városukban és Jeruzsálemben: „Menjetek ki a hegyekbe, szedjetek olajfaágakat, fenyő­, mirtusz­ meg pálmaágakat és más leveles ágakat, s csináljatok belőlük sátrat, amint meg van írva.”",
      "A nép kivonult, ágakat szedett és sátrat csinált, ki-ki a háza tetején, az udvarában, az Isten házának előcsarnokában, a Víz-kapu előtti téren és az Efraim-kapu előtti téren.",
      "Az egész közösség – mindenki, aki csak hazatért a fogságból – csinált sátrat, és a sátorban lakott. Izrael fiai nem tettek így Nun fiának, Józsuénak napjaitól kezdve egészen eddig a napig. Igen nagy volt az örömük.",
      "Ezdrás mindennap felolvasott az Isten törvénykönyvéből, az első naptól az utolsóig. Hét napon át ülték az ünnepet. A nyolcadik napon ünnepélyes összejövetelt tartottak az előírás szerint."
    ],
    [
      "Ennek a hónapnak huszonnegyedik napján Izrael fiai összegyűltek, vezeklőruhát öltöttek, hamut szórtak a fejükre és böjtöltek.",
      "Izrael nemzetsége elkülönült az idegenek fiaitól. Odaálltak és megvallották bűneiket és atyáik tévelygéseit.",
      "[Odaálltak a helyükre, s a nap negyedrészében felolvastak az Úrnak, az ő Istenüknek törvénykönyvéből, aztán a nap egy másik negyedrészében bűnvallomást tartottak, s leborultak az Úr, az ő Istenük előtt.]",
      "[Jesua, Binnui, Kadmiel, Sebanja, Bunni, Serebja, Bani, Kenani fölálltak a leviták emelvényére, s hangosan szólították az Urat, az ő Istenüket.",
      "Aztán így szóltak a leviták, Jesua, Kadmiel, Bani, Hasabneja, Serebja, Hodija, Sebanja és Petachja: „Keljetek föl, s magasztaljátok az Urat, a mi Istenünket!”] Áldott legyen dicsőséges neved, amely fölötte van minden áldásnak és dicséretnek!",
      "Te vagy, Uram, az Egyetlen! Te alkottad az eget, az egek egét és minden seregét, a földet és mind, ami rajta van, a tengereket és mind, ami bennük van. Te éltetsz mindent, és az égi sereg hódol előtted.",
      "Uram, te vagy az Isten, aki kiválasztottad Ábrámot, kivezetted a káldeai Urból, és az Ábrahám nevet adtad neki.",
      "Hűségesnek találtad szívét és szövetséget kötöttél vele, hogy neki adod a kánaániak, a hettiták, az amoriták, a periziták, a jebuziták és a girgasiták földjét, neki és utódainak. Meg is tartottad szavadat, mert igaz vagy.",
      "Láttad atyáink nyomorát Egyiptomban, s meghallottad kiáltásukat a Sás-tengernél.",
      "Jeleket és csodákat műveltél a fáraó ellen, összes szolgáján és országa egész népén, mert tudtad, milyen galádul bánt velük. Nevet szereztél magadnak, amely ma is megvan.",
      "Megnyitottad a tengert előttük: száraz lábbal keltek át a tengeren. A mélységbe taszítottad üldözőiket, mint valami követ, a vad vizekbe.",
      "Felhőoszloppal vezetted őket nappal, és lángoszloppal éjszaka. Megvilágítottad előttük az utat, amelyen menniük kellett.",
      "Alászálltál a Sínai-hegyre, s beszéltél velük az égből. Igazságos rendelkezéseket, biztos törvényeket, nagyszerű parancsokat és előírásokat adtál nekik.",
      "Megismertetted velük szent szombatodat, utasításokat, parancsokat és törvényt adtál nekik, Mózes szolgád által.",
      "Kenyeret adtál nekik az égből éhségük csillapítására, vizet fakasztottál a sziklából szomjuk oltására. Megparancsoltad, hogy menjenek, s vegyék birtokba a földet, amelyre megesküdtél, hogy nekik adod.",
      "Atyáink azonban gőgjükben szembeszegültek, megkeményítették nyakukat, nem engedelmeskedtek parancsaidnak.",
      "Vonakodtak engedelmeskedni, megfeledkeztek csodáidról, amelyeket értük tettél. Megkeményítették nyakukat, s fejükbe vették, hogy visszatérnek szolgaságukba, Egyiptomba. De te megbocsátó Isten vagy, irgalmas és könyörületes, hosszantűrő és végtelenül jó: nem hagytad el őket.",
      "Amikor öntött borjút csináltak maguknak, és azt mondogatták: „Ez az istened, aki kihozott Egyiptomból”, [s így nagy istenkáromlást követtek el],",
      "te nagy irgalmasságodban nem hagytad el őket a pusztában: a felhőoszlop nem tűnt el előlük, továbbra is vezette őket nappal az úton; s a tűzoszlop sem éjjel, hanem megvilágította előttük az utat, amelyen menniük kellett.",
      "Megadtad nekik jó lelkedet, hogy okossá tegye őket. Nem tagadtad meg szájuktól mannádat, és szomjúságukban vizet juttattál nekik.",
      "Negyven évig gondot viseltél rájuk a pusztában, nem szenvedtek hiányt semmiben, ruhájuk nem vásott el, lábuk nem tört fel.",
      "Királyságokat és népeket juttattál nekik, és nekik adtad őket tartományul. Elfoglalták Hesbon királyának, Szichonnak földjét, Básán királyának, Ognak földjét.",
      "Megsokasítottad fiaikat, mint égen a csillagokat, és bevezetted őket a földre, amelyről azt mondtad atyáiknak, hogy menjenek és vegyék birtokukba.",
      "Fiaik bevonultak és elfoglalták az országot. Megaláztad előttük az ország lakóit, a kánaániakat, kezükbe adtad őket, királyaikat s az ország népeit, hogy bánjanak velük tetszésük szerint.",
      "Megerősített városokat és termékeny földet szereztek, mindenféle jóval teli házakat örököltek, megásott ciszternákat, szőlőket és olajfákat, s rengeteg gyümölcstermő fát. Ettek, jóllaktak, meghíztak, dúskálkodtak nagy jóságodból.",
      "De engedetlenek lettek, föllázadtak ellened, semmibe vették törvényeidet, prófétáidat meg, akik intették őket, hogy térjenek vissza hozzád, megölték, [így nagy istenkáromlást követtek el].",
      "Ezért elnyomóik kezébe adtad őket, akik aztán megsanyargatták őket. Szorongatásuk idején hozzád kiáltottak, s te meghallgattad őket az égből. Nagy irgalmadban újra meg újra szabadítót küldtél nekik, akik kiszabadították őket elnyomóik kezéből.",
      "Amikor nyugalmuk volt, újra gonoszságra vetemedtek. Ellenségeik hatalmába adtad őket, akik zsarnokoskodtak fölöttük. Újra hozzád kiáltottak, és te meghallgattad őket az égből: irgalmadban számtalanszor megszabadítottad őket.",
      "Intetted őket, hogy térjenek vissza törvényedhez, de kevélyen ellenszegültek. Nem hallgattak parancsaidra, vétkeztek törvényeid ellen, amelyek életet adnak az embernek, ha megtartja őket. Lázadoztak ellened, megkeményítették nyakukat és nem engedelmeskedtek.",
      "Türelmes voltál velük számos éven át. Figyelmeztetted őket lelked által és prófétáid szavával. De nem hallgattak rád, azért az országok népeinek kezébe adták őket.",
      "Nagy irgalmasságodban azonban nem pusztítottad, nem hagytad el őket. Mert könyörületes és jóságos Isten vagy.",
      "Most, ó Istenünk, te nagy, hatalmas és félelmetes Isten, aki megtartod szövetségedet és irgalmadat, ne vedd semmibe a sok megpróbáltatást, ami ért bennünket, királyainkat és vezéreinket, papjainkat és prófétáinkat, egész népedet, az asszír királyok idejétől mind a mai napig.",
      "Ami történt velünk, mindenben igazságos voltál. Mert megmutattad hűségedet, mi mégis gonoszságra vetemedtünk.",
      "Királyaink, fejedelmeink, papjaink és atyáink nem követték törvényedet, nem ügyeltek parancsaidra és utasításaidra, amelyeket adtál nekik.",
      "Volt királyságuk, elhalmoztad őket jótéteményeiddel, adtál nekik kiterjedt és termékeny földet, mégsem szolgáltak neked, nem fordultak el gonosz tetteiktől.",
      "Nézd, ma szolgák vagyunk! Szolgák vagyunk azon a földön, amelyet atyáinknak adtál, hogy élvezzék gyümölcseit és javait.",
      "Terményei a királyok hasznára vannak, akiket bűneink miatt rendeltél fölénk, s kedvük szerint bánnak testünkkel és állatainkkal, mi meg nagy nyomorúságban vagyunk."
    ],
    [
      "Ezek miatt szilárd szövetséget kötünk, és írásba is foglaljuk. A pecsétes íráson rajta vannak vezetőink, levitáink és papjaink…",
      "A pecsétes íráson ott szerepelnek Hakalja fia, Nehemiás és Cidkija,",
      "Szeraja, Azarja, Jeremiás,",
      "Paschur, Amarja, Malkia,",
      "Hattus, Sebanja, Malluch,",
      "Harim, Meremot, Obadja,",
      "Dániel, Ginneton, Báruk,",
      "Mesullam, Abija, Mijamin,",
      "Maazja, Bilga, Semaja – ezek a papok.",
      "Aztán a leviták: Azanja fia, Jesua, Henadad fiai közül Binnui, Kadmiel,",
      "továbbá testvérei: Sekanja, Hodavja, Kelita, Pelaja, Hanan,",
      "Micha, Rechob, Hasabja,",
      "Zakkur, Serebja, Sebanja,",
      "Hodija, Bani, Kenani.",
      "A nép vezetői: Paros, Pahat-Moab, Elem, Zattu, Bani,",
      "Bunni, Azgad, Bebai,",
      "Adonija, Bigvai, Adin,",
      "Ater, Hiszkija, Azzur,",
      "Hodija, Hasum, Beszai,",
      "Harif, Anatot, Nobai,",
      "Magpias, Mesullam, Hezir,",
      "Mesezabeel, Cádok, Jaddua,",
      "Pelatja, Hanan, Anaja,",
      "Hosea, Hananja, Hasub,",
      "Hallohes, Pilha, Sobek,",
      "Rehum, Hasabna, Maaszeja,",
      "Ahija, Hanan, Anan,",
      "Malluk, Harim, Baana.",
      "…de ugyanúgy a nép többi része is, a papok és a leviták, a kapuőrök, énekesek, templomszolgák, vagyis mind, akik az ország népeitől elkülönültek, s az Isten törvényéhez ragaszkodtak, valamint ezeknek a feleségük, a fiaik és a lányaik, mind, akik érett korúak voltak,",
      "csatlakoztak testvéreikhez és elöljáróikhoz, s átokkal és esküvel kötelezték magukat, hogy az Isten törvénye szerint élnek, amelyet Mózes, az Isten szolgája által adott, s megtartják az Úrnak, a mi Istenünknek minden parancsát, utasítását és törvényét.",
      "Különösen: többé nem adják lányainkat a föld népének, s lányaikat se vesszük többé fiainknak feleségül.",
      "Ha az ország népei árut vagy bármilyen élelmet hoznak szombati napon árulni, sem szombaton, sem más szent napon nem vesszük meg tőlük. A hetedik évben lemondunk a föld terméséről és semmiféle adósságot nem hajtunk be.",
      "Törvénnyel kötelezzük magunkat, hogy évente egyharmad sékelt adunk Istenünk temploma javára:",
      "a kitett kenyerekre, az állandó ételáldozatokra, az állandó égőáldozatokra, a szombati áldozatokra, az újhold napjára és az ünnepekre előírt áldozatokra, a közösségi áldozatokra, az engesztelő áldozatokra, hogy kiengesztelődést szerezzenek Izraelnek – vagyis Istenünk házának különféle szükségleteire.",
      "Elhozzuk az Úr házába minden évben földünk első termését, s minden fa első gyümölcsét.",
      "Ugyanígy elsőszülött fiainkat, s állataink elsőszülötteit is, amint meg van írva a törvényben, elhozzuk barmaink és nyájaink elsőszülötteit az Isten házába a papoknak, akik Istenünk házában ellátják a szolgálatot.",
      "Ezenkívül őrleményeinknek, fáink gyümölcsének, az új bornak és az olajnak a legjavát is elhozzuk a papoknak, Istenünk házának kamráiba, földjeink tizedét pedig a levitáknak. A levitáknak maguknak kell összeszedniük a tizedet minden városban, ahol földet művelnek.",
      "Egy pap, Áron egy fia kísérje a levitákat, amikor a tizedet szedik. A leviták szolgáltassák be tizedük tizedét Istenünk házába, a kincstár kamráiba.",
      "Ezekbe a kamrákba kell Izrael fiainak és Lévi fiainak a gabona­, az újbor­ és az olajjárandóságot vinni. Ott vannak a szentély edényei, a szolgálatot teljesítő papok, a kapuőrök és az énekesek is. Sorsot vetünk – a papok, a leviták és a nép – az áldozati fának a szállítása dolgában, s a családok rendjében meghatározott időben minden évben Istenünk házához szállítjuk, hogy elégjen az Úr, a mi Istenünk oltárán a törvény előírása szerint. Többé nem hanyagoljuk el Istenünk házát."
    ],
    [
      "A nép vezetői Jeruzsálemben telepedtek le, a nép többi része meg sorsot vetett, hogy tízből egy ember Jeruzsálembe, a szent városba jöjjön lakni, a többi kilenc pedig maradjon a városokban.",
      "A nép áldotta azokat az embereket, akik önként ajánlkoztak, hogy Jeruzsálemben telepszenek le.",
      "Ezek a tartomány fejei, akik Jeruzsálemben és Júda városaiban telepedtek le, ki-ki a saját birtokán, a maga városában: Izrael, a papok, a leviták, a templomszolgák és Salamon szolgáinak fiai.",
      "Jeruzsálemben laktak Júda és Benjamin fiai. Júda fiai közül: Ataja, Uzijának a fia, az Sefatja fia, az pedig Mahalaleel fia Perec fiai közül;",
      "Maaszeja, Báruknak a fia, (aki) Kol-Hozé fia volt, az Hazaja fia, az Adaja fia, az Jojarib fia, az Zakariás fia, az pedig Sela fia.",
      "Perecnek Jeruzsálemben letelepedett fiai összesen négyszázhatvannyolc hadba vonulásra alkalmas férfit tettek ki.",
      "Benjamin fiai közül: Szallu, Mesullamnak a fia, (aki) Joed fia volt, az Pedaja fia, az pedig Izajás fia;",
      "testvéreikkel kilencszázhuszonnyolc hadviselésre alkalmas férfit tettek ki.",
      "Zikri fia, Joel volt az elöljárójuk, és Hasszenua fia, Júda volt a város második elöljárója.",
      "A papok közül Jojakim fia, Jedaja,",
      "(aki) Szeraja fia volt, az Hilkija fia, az Mesullam fia, az Cádok fia, az Isten házának elöljárója;",
      "a testvéreikkel, akik a templom szolgálatát látták el, nyolcszázhuszonketten; Adaja, Jerocham fia, (aki) Pelalja fia volt, az Amci fia, az Zakariás fia, az Passur fia, az pedig Malkia fia;",
      "a testvéreikkel, a családok fejeivel kétszáznegyvenketten; Amaszai, Azareelnek a fia, (aki) Ahzai fia volt, az Mesillemot fia, az meg Immer fia;",
      "a testvéreikkel százhuszonnyolc hadba vonulásra alkalmas férfi. Zabdiel, Haggadolnak a fia volt az elöljárójuk.",
      "A leviták közül: Semaja, Hasubnak a fia, (aki) Aszrikám fia volt, az Hasabja fia, az meg Bunni fia;",
      "a leviták elöljárói közül Sabtai és Jozabad a templom külső ügyeit intézték.",
      "Mattanja, Michának a fia, (aki) Zabdi fia volt, az meg Aszaf fia – ő vezette imádság közben a dicsőítő énekeket, továbbá Bakbukja, a testvérek közül a második; Obadja, Sammuának a fia, (aki) Galal fia volt, az meg Jedutun fia.",
      "A szent városban élő leviták száma összesen: kétszáznyolcvannégy.",
      "A kapuőrök: Akkub, Talmon és testvéreik, akik a kapuknál őrséget álltak: százhetvenkettő.",
      "A templomszolgák az Ofelen laktak. Sziha és Gispa volt a templomszolgák elöljárója.",
      "A levitáknak Jeruzsálemben Uzi volt a felügyelőjük, Baninak a fia, (aki) Hasabja fia volt, az Mattanja fia, az meg Micha fia Aszaf fiai közül, akik énekesek voltak az Isten házának szolgálatában.",
      "Ebben a dologban királyi rendelet intézkedett, az határozta meg az énekesek napi szolgálatát.",
      "Mesezabeel fia, Petachja volt a király megbízottja a nép minden ügyében, aki Júda fiának, Zerachnak a fiai közé tartozott. Izraelből a többiek, a papok és leviták Júda többi városaiban telepedtek le, ki-ki a maga birtokán,",
      "a határaikban szétszórt tanyákon.",
      "Júda fiai közül némelyek Kirjat-ha-Arbában és a hozzá tartozó helységekben telepedtek le, Dibonban és a hozzá tartozó helységekben, Jekhabszeelben és a hozzá tartozó helységekben, Jesuában, Moladában, Bet-Peletben,",
      "Haszar-Sualban, Beersebában és a hozzá tartozó helységekben,",
      "Ciklágban, Mechonában, és a hozzá tartozó helységekben,",
      "Ain-Rimmonban, Szoreában, Jarnutban,",
      "Zanoachban, Adullamban és falvaiban, Lachisban és vidékén, Azekában és a hozzá tartozó helységekben. Tehát Beersebától a Hinnom völgyéig telepedtek le.",
      "Benjamin fiai Gebában, Michmászban, Ajjában és Bételben, valamint az ezekhez tartozó helységekben,",
      "Anatotban, Nobban, Ananjában,",
      "Hacorban, Rámában, Gittajimban,",
      "Hadidban, Szehoimban, Neballatban,",
      "Lodban és Onóban, valamint a Kézművesek völgyében laktak.",
      "Levita csoportok Júdában is, Benjaminban is voltak."
    ],
    [
      "Ezek a papok és leviták tértek vissza Sealtiel fiával, Zerubbábellel és Jesuával: Szeraja, Jeremiás, Ezdrás,",
      "Amarja, Malluch, Hattus,",
      "Sekanja, Harim, Meremot,",
      "Iddó, Ginneton, Abija,",
      "Mijamin, Maadja, Bilga,",
      "Semaja, továbbá Jojarib, Jedaja,",
      "Szallai, Amok, Hilkija, Jedaja.",
      "A leviták: Jesua, Binnui, Kadmiel, Serebja, Júda, Mattanja – ez utóbbi vezette testvéreivel a dicsőítő énekeket,",
      "ugyanakkor Bakbukja, Unni és testvérei velük szemben álltak, osztályuknak megfelelően. Ezek voltak a papok és testvéreik fejei Jesua idejében.",
      "Jesua Jojakimot nemzette, Jojakim Eljasibot nemzette, Eljasib Jojadát nemzette,",
      "Jojada Jochanant nemzette és Jochanan Jadduát nemzette.",
      "Jojakim idejében ezek voltak a papi családok fejei: Szeraja családjáé Meraja, Jeremiás családjáé Hananja,",
      "Ezdrás családjáé Mesullam, Amarja családjáé Jehochanan,",
      "Malluch családjáé Jonatán, Sekanja családjáé József,",
      "Harim családjáé Adna, Meremot családjáé Helkai,",
      "Iddó családjáé Zakariás, Ginneton családjáé Mesullam,",
      "Abija családjáé Zikri, Mijamin családjáé…, Maadja családjáé Piltai,",
      "Bilga családjáé Sammua, Semaja családjáé Jenatan,",
      "Jojarib családjáé Mattenai, Jedaja családjáé Uzi,",
      "Szallu családjáé Kallai, Amok családjáé Éber,",
      "Hilkija családjáé Hasabja, Jedaja családjáé Netaneel.",
      "Eljasib, Jojada, Jochanan és Jaddua korától a papi családok fejei föl vannak jegyezve a Krónikák könyvében egészen a perzsa Dárius uralkodásáig.",
      "Lévi fiai. A családfők föl vannak jegyezve a Krónikák könyvében egészen Johanannak, Eljasib fiának idejéig.",
      "A leviták vezetői: Hasabja, Serebja, Jesua, Binnui, Kadmiel és testvéreik, akik velük szemben álltak, amikor a dicsérő és magasztaló énekeket énekelték és a hálaadást végezték Dávidnak, az Isten emberének rendelkezése szerint, egymással váltakozva.",
      "Mattanja, Bakbukja és Obadja. Mesullam, Talmon és Akkub voltak a kapuőrök, akik a kapuknál levő kamrákban őrködtek.",
      "Ezek Jesua fiának, Jojakimnak az idejében és Nehemiás kormányzó, valamint Ezdrás pap és írástudó idejében éltek.",
      "Jeruzsálem falának fölszentelésére minden helységből összehívták a levitákat, hogy jöjjenek Jeruzsálembe, mert a fölszentelést ujjongás s dicsőítő énekek közepette, cintányér, hárfa és citera kíséretében akarták megülni.",
      "Összegyűltek az énekesek – Lévi fiai – Jeruzsálem környékéről, a netofatiak falvaiból,",
      "Bet-Gilgalból, Geba és Azmavet vidékéről. Az énekesek ugyanis tanyákat építettek maguknak Jeruzsálem körül.",
      "A papok és leviták előbb maguk tisztálkodtak meg, majd megtisztították a népet, a kapukat és a falat is.",
      "Meghagytam Júda elöljáróinak, hogy menjenek föl a falakra, és két nagy menetet szerveztem. Az első jobb felé haladt a falon, a Szemét-kapu irányában.",
      "Mögöttük ment Hosaja és Júda elöljáróinak egyik fele,",
      "továbbá Azarja, Ezdrás, Mesullam,",
      "Júda, Mijamin, Semaja és Jeremiás,",
      "akiket a papok közül választottunk ki, és elláttunk trombitával, azután Zakariás, Jonatánnak a fia, (aki) Semaja fia volt, az Mattanja fia, az Mikeás fia, az Zakkur fia, az meg Aszaf fia",
      "és testvérei: Semaja, Azareel, Milalai, Gilalai, Maai, Netaneel, Júda, Hanani, Dávidnak, az Isten emberének hangszereivel fölszerelve. Ezdrás, az írástudó haladt az élen.",
      "A Forrás-kapunál fölmentek Dávid városának a lépcsőin, a fal gerincén és Dávid házának feljáróján egészen a Víz-kapuig, kelet felé.",
      "A másik menet bal felé haladt, s a nép vezetőinek felével kísértem a fal gerincén a Kemence-torony fölött a Tér faláig,",
      "majd az Efraim-kapu, a Hal-kapu, Hananeel tornya fölött a Juh-kapuig. Az Őr-kapunál álltak meg.",
      "Azután a két kar felsorakozott az Isten házában. Én is melléjük álltam az elöljárók felével,",
      "továbbá a papok: Eljákim, Maaszeja, Mijamin, Mikeás, Eljoenáj, Zakariás, Hananja, trombitáikkal,",
      "továbbá Maaszeja, Semaja, Eleazár, Uzi, Jehochanan, Malkija, Elám és Ezer. Az énekeseket Jizrahja vezette.",
      "Ezen a napon nagy véresáldozatot mutattak be, és a nép ujjongott örömében, mert Isten nagy örömet szerzett nekik. Az asszonyok és a gyerekek is örültek, messze elhallatszott Jeruzsálem ujjongása.",
      "Ebben az időben embereket állítottak a felajánlott adományok és a tizedek tárolására szolgáló kamrákhoz, hogy oda gyűjtsék össze a papok és leviták részét, amely a falvak földjéről a törvény szerint megillette őket. Júda ugyanis örömét lelte a szolgálatot ellátó papokban és levitákban,",
      "mivel pontosan végezték az istentiszteletet és a tisztulás szertartásait, s ugyanígy az énekesek és a kapuőrök is, amint Dávid és fia, Salamon rendelte.",
      "Mert Dávid és Aszaf korától, nagyon régtől fogva voltak énekesek, akik dicsőítő és hálaénekeket zengtek Istennek.",
      "Zerubbábel és Nehemiás idejében egész Izrael megadta az énekeseknek és a kapuőröknek járandóságukat, napról napra. Megadták a szent járandóságot a levitáknak is, a leviták pedig Áron fiainak."
    ],
    [
      "Abban az időben Mózes könyvéből olvastak fel a népnek. Ebben ezt találták megírva: Az ammonita és moábita sohasem léphet be az Isten közösségébe,",
      "mert nem fogadta Izrael fiait kenyérrel és vízzel, hanem fölbérelték ellene Bileámot, hogy átkozza meg őket, Istenünk azonban áldásra változtatta az átkot.",
      "Amikor a törvényt hallották, kizártak Izraelből minden idegent.",
      "Azelőtt Eljasib pap volt Istenünk házában a kamrák felügyelője. Rokonságban volt Tóbiással,",
      "ezért berendezett neki egy tágas helyiséget, amelyben azelőtt az áldozati adományokat, a tömjént, az edényeket, a gabona­, bor­ és olajtizedet, vagyis a leviták, énekesek és kapuőrök járandóságát meg a papok részét tartották.",
      "Ebben az időben távol voltam Jeruzsálemtől, Artaxerxész, Babilon királyának 32. évében ugyanis visszamentem a királyhoz. Bizonyos idő elteltével engedélyt kértem a királytól az eltávozásra,",
      "és visszatértem Jeruzsálembe. Akkor láttam, mi gonoszságot művelt Eljasib Tóbiás javára: az Isten házának előcsarnokában berendezett neki egy kamrát.",
      "Ez nagy visszatetszést váltott ki belőlem, s a kamrából az utcára szórtam Tóbiás házának holmiját",
      "és elrendeltem, hogy tisztítsák meg a kamrákat. Aztán visszahordattam oda az Isten házának edényeit, az áldozati adományokat és a tömjént.",
      "Azt is megtudtam, hogy a leviták járandóságát nem adták meg, azok meg, a leviták és az énekesek, akiknek szolgálatot kellett volna teljesíteniük, a birtokukra szöktek.",
      "Megdorgáltam erre az elöljárókat és így szóltam: „Miért hanyagoltátok el az Isten házát?” Majd újra összegyűjtöttem és visszarendeltem őket a helyükre.",
      "Akkor egész Júda elhozta a gabona­, bor­ és olajtizedet az előcsarnok kamráiba.",
      "A kamrákhoz állítottam Salamja papot, Cádok írástudót, Pedaja levitát és melléjük adtam Zakku fiát, Mattanja unokáját, Hanant, mert megbízhatónak tartották őket. Az ő feladatuk volt, hogy a szétosztást megejtsék testvéreik közt.",
      "Emlékezzél meg rólam, Istenem, ne feledd el jótetteimet, amelyeket Istenem házáért és annak szolgálatáért tettem.",
      "Ezekben a napokban láttam Júdában olyan embereket, akik szombaton odamentek a sajtóhoz, mások gabonakévéket hordtak, szamaraikra rakták őket, borral, szőlővel, fügével és más rakománnyal egyetemben, és szombaton Jeruzsálembe szállították. Figyelmeztettem őket, hogy ne árusítsanak élelmiszert.",
      "Magában Jeruzsálemben az ott letelepedett tírusziak halat és mindenféle más árut hoztak, és szombaton árulták Júda fiainak.",
      "Megdorgáltam Júda elöljáróit és így szóltam hozzájuk: „Milyen gyalázatos dolgot műveltek megszegve a szombatot?",
      "Nem így tettek atyáitok is, és nem ezért zúdította ránk és erre a városra Istenünk ezt a sok bajt? S még fokozzátok az Izraelre zúduló haragot, amikor megszegitek a szombatot!”",
      "Amint aztán Jeruzsálem kapuinál szombat előtt este beállt a szürkület, megparancsoltam, hogy a kapukat zárják be, és elrendeltem, hogy csak szombat elmúltával nyissák ki őket. Embereim közül néhányat a kapukhoz állítottam, hogy semmiféle terhet ne hozzanak be szombaton.",
      "Ezért a kereskedők és a különféle holmik árusítói egyszer-kétszer Jeruzsálemen kívül töltötték az éjszakát.",
      "Emiatt megdorgáltam őket, és így szóltam hozzájuk: „Miért töltitek az éjszakát a fal mellett? Ha még egyszer megteszitek, kezet vetek rátok.” Attól kezdve többet nem jöttek szombaton.",
      "Megparancsoltam a levitáknak, hogy tisztuljanak meg, jöjjenek s őrizzék a kapukat, hogy megszenteljék a szombatot. Ezért is emlékezzél meg rólam Istenem, és légy hozzám irgalmas nagy irgalmasságodban.",
      "Azt is láttam azokban a napokban, hogy a zsidók asdodi, ammonita és moábita nőket vettek feleségül.",
      "Gyermekeik fele az asdodi nyelvet beszélte, s már nem értették a zsidó nyelvet, hanem csak ennek vagy annak a népnek a nyelvét.",
      "Megdorgáltam és megátkoztam őket, némelyeket meg is vertem közülük, megtéptem hajukat, s megeskettem őket az Istenre: „Lányaitokat ne adjátok fiaiknak, és ne vegyetek feleséget lányaik közül sem fiaitoknak, sem magatoknak.",
      "Nem így vétkezett Izrael királya, Salamon is? Annyi nép között egyetlen király sem volt hozzá hasonló. Istene szerette, és Isten tette meg egész Izrael királyává. S az idegen asszonyok még őt is bűnre csábították.",
      "S most rólatok is azt kell hallani, hogy elkövetitek ezt a nagy gonoszságot: hűtlenek vagytok Istenünkhöz, idegen nőket vesztek feleségül?”",
      "Eljasib főpap fiának, Jojadának egyik fia a horonita Szanballatnak lett a veje. Ezért elűztem magamtól.",
      "Jusson eszedbe, Istenem, hogy az ilyenek beszennyezik a papságot s a papokkal és levitákkal kötött szövetséget!",
      "Így megtisztítottam őket minden idegentől. Visszaállítottam a szolgálati rendet a papok és leviták számára, mindenkinek a beosztása szerint.",
      "Rendelkeztem az áldozati fa meghatározott időben való szállításáról és az első termésekről. Emlékezzél meg rólam, Istenem, a javamra!"
    ]
  ]
}
