{
  "name": "Náhum",
  "abbrev": "Náh",
  "chapters": [
    [
      "Jövendölés Ninivéről. Az elkosi Náhum látomásának könyve.",
      "Az Úr féltékeny és bosszúálló Isten, bosszút áll az Úr, és nagyon haragszik, bosszút áll az Úr ellenségein, nem könyörül ellenfelein.",
      "Türelmes az Úr, de hatalma félelmetes, nem hagyja büntetlenül a bűnöst. Viharban és forgószélben jár, a felhő por a lába nyomában.",
      "Gátat vet a tengernek, s akkor az kiszárad, kiapaszt minden folyamot. …Elhervad Básán és Kármel, Libanon zöldje elhervadt.",
      "Hegyek rendülnek meg előtte, halom halomra dől. Összeomlik színe előtt a föld, a földkerekség és minden lakója.",
      "Haragjával szemben ki állhat meg, heves bosszúja előtt állva ki maradhat? Haragja kiárad, mint a tűz, darabokra törnek előtte a sziklák.",
      "Jó az Úr, menedék a szorongatás napján. Jól ismeri azokat, akik benne bíznak,",
      "ha jön az áradat. De akik ellene támadnak, azokat kiirtja, sötétedésig üldözi ellenfeleit.",
      "Miként gondolkoztok ti az Úr felől? Ő idézi elő a pusztulást, másodszor nem kerül sor a gyötrelemre;",
      "megsemmisülnek, mint a bogáncs, mindenestül, mint a száraz pelyva.",
      "Belőled származott az, aki gonoszságot forral az Úr ellen: Beliál terveinek embere.",
      "Ezt mondja az Úr: Ha készen vannak is, ha sokan vannak is, lekaszálják őket és megsemmisítik. Megaláztalak, de többé nem alázlak meg.",
      "Nézd, most összetöröm az igát, amely rád nehezedik, és széttépem kötelékeidet.",
      "Felőled ezt határozta az Úr: Nem lesz utódod, aki viselje nevedet. Eltávolítom isteneid templomából a faragott és öntött bálványokat, sírodat pedig gyalázattá teszem."
    ],
    [
      "Nézzétek, fut a hegyeken a hírvivő és hirdeti: „Szabadulás!” Tartsd meg ünnepeidet, Júda, teljesítsd fogadalmaidat, mert Béliál nem látogat el többé hozzád: mindenestül elpusztult.",
      "Helyreállítja az Úr Jákob szőlőskertjét, és Izrael szőlőskertjét. A fosztogatók teljesen kifosztották, letördelték a vesszőket. Felvonul ellened a pusztító. Állj őrt a várfalon, őrizd az utat, övezd fel derekadat, gyűjtsd össze minden erődet!",
      "Harcosainak vöröslik a pajzsuk, bajnokai bíborba öltöztek, harci szekereinek vasa tündöklik, amikor a harcba bevetik, lovasai toporzékolnak.",
      "Az utakon vágtáznak a szekerek, végigszáguldanak a tereken. Olyanok, mint a tűz, mint a cikázó villám.",
      "Bevetik az élcsapatot, megütköznek a hadoszlopok, megrohanják a várfalat, készen áll a védőtető.",
      "Megnyílnak a folyóra néző kapuk, a palota rémüldözik.",
      "Elfogják és fogságba viszik az Úrnőt, rabszolgái jajgatnak, mint a galambok, siránkoznak mellüket verdesve.",
      "Ninive olyan, mint a medence, amelyből elillan a víz: „Álljatok meg, álljatok meg!” De senki nem fordul meg.",
      "„Raboljátok az ezüstöt! Raboljátok az aranyat!” Kimeríthetetlen kincstár ez, tömérdek drágaság.",
      "Lopás, rablás, fosztogatás! Kihagy a szív, a térdek remegnek, rémület vesz erőt a veséken, színét veszti minden arc.",
      "Hol van az oroszlánok barlangja, az oroszlánkölykök búvóhelye? Amikor útnak indult az oroszlán, a kölykökkel otthon maradt a nőstény, és nem zavarta őket semmi.",
      "Zsákmányolt az oroszlán a kölykei számára, öldökölt a nőstényeinek, odúját megtöltötte zsákmánnyal, prédával a barlangját.",
      "Lám, én szembeszállok veled – mondja a Seregek Ura –, fölégetem szekereidet, kicsinyeidet kard emészti meg. Zsákmányodat eltörlöm a földről, hírnökeid hangja nem hallatszik többé."
    ],
    [
      "Jaj a vérengző városnak, amely tele van hazugsággal és rablással, és folyvást fosztogat!",
      "Hallga! Csattog az ostor, dübörög a kerék. Száguldó lovak és vágtató szekerek!",
      "A lovasok nekirugaszkodnak, a kardok villognak, a dárdák csillognak. Tömérdek halott, számtalan sebesült, holttestek végtelen mezeje! Mindenütt holttestekbe botlanak…",
      "Lám, ez a bére a paráznaságra vetemedett, céda nőnek, a bájos szépségnek, az ügyes kerítőnek! Bája a népeket rabul ejtette, elcsábította a nemzeteket.",
      "Nézd, én szembeszállok veled – mondja a Seregek Ura –, szoknyád szegélyét arcodig emelem, feltárom meztelenséged a népek előtt, szégyenedet a nemzetek előtt.",
      "Gyalázatot szórok rád, pellengérre állítalak és megszégyenítlek.",
      "Aki csak lát majd, az mind elfordul tőled és így beszél: „Ninive! Micsoda pusztulás!” Ugyan ki fog megszánni? Hol keressünk neked vigasztalókat?",
      "Te talán jobban jársz, mint No-Amon, aki a Folyón túl uralkodott? Védősánca a tenger volt körös-körül, várfala a tenger vize.",
      "Etiópia volt az erőssége és Egyiptom, határa nem is volt, Put és Líbia lakói támogatták.",
      "De neki is fogságba kellett mennie, vonulhatott a számkivetésbe. A csecsemőit is eltiporták az utcasarkokon. Nemeseire sorsot vetettek, főembereire bilincset vertek.",
      "Téged is körülvesznek, le fognak igázni; te is kereshetsz majd menedéket ellenfeleid elől.",
      "Minden erődöd olyan, mint a korán érő füge: megrázzák, és belehullik annak szájába, aki enni akarja.",
      "Harcosaid olyanok benned, mint az asszonyok, kapuid szélesre tárulnak az ellenfél előtt, záraidat tűz emészti meg.",
      "Hiába merítesz vizet az ostrom idejére, hiába erősíted meg erődeidet; gyúrhatod a sarat, taposhatod az agyagot, készíthetsz téglát:",
      "megemészt a tűz, és elpusztít a kard. Gyülekezzetek, mint a legyek, gyülekezzetek, mint a sáskák,",
      "szaporítsd kereskedőidet, legyenek többen, mint az égen a csillag. Őrséged, mint a sáskák, írnokaid, mint a sáskaraj: hideg napokon a falakon tanyáznak, de mihelyt kisüt a nap, kiterjesztik szárnyukat és elrepülnek a sáskák,",
      "útnak indulnak, nem tudni hová.",
      "Jaj! Álomba merültek a pásztoraid, Asszíria királya; bajnokaid szenderegnek, néped szétszéledt a hegyeken, senki sem tudja őket összeszedni.",
      "Sebedre nincsen orvosság, sérülésed nem gyógyul be. Akik csak hallják a hírét, tapsolnak fölötted. Mert van-e valaki, akit utol ne ért volna gonoszságod?"
    ]
  ]
}
