{
  "name": "Prédikátor",
  "abbrev": "Préd",
  "chapters": [
    [
      "A prédikátornak, Dávid fiának, Jeruzsálem királyának a szavai.",
      "Hiábavalóság, csak hiábavalóság, ezt mondja a prédikátor, hiábavalóság, csupa hiábavalóság. Minden hiábavalóság!",
      "Mi haszna az embernek minden fáradozásból, amit magára vállal a nap alatt?",
      "Az egyik nemzedék megy, a másik jön, de a föld örökké megmarad.",
      "A nap fölkel és a nap lenyugszik, a helyére siet, s ott újra fölkel.",
      "A szél dél felé fúj, északra fordul; körbejár, megfordul, visszatér – így ismétli járását a szél.",
      "Minden folyó a tengerbe ömlik, s a tenger mégsem telik meg; a folyók egyre folytatják útjukat céljuk felé.",
      "Minden fáraszt. Nem mondhatja senki, hogy a szeme eleget látott, vagy hogy a füle eleget hallott.",
      "Ami volt, az lesz újra, és ami történt, az történik megint: semmi sem új a nap alatt.",
      "Ha azt mondják valamire: „Lám, ez új”, az is rég megvolt azokban az időkben, amelyek előttünk voltak.",
      "Nem törődnek az emberek a régiekkel. De a későbbiekre sem gondolnak majd azok, akik még később lesznek.",
      "Én, a prédikátor, Izrael királya voltam Jeruzsálemben.",
      "Föltettem magamban, hogy bölcsességemben mindent megvizsgálok és kikutatok, ami az ég alatt történik. Ilyen hálátlan feladatot bízott Isten az emberek fiaira, hogy vesződjenek vele.",
      "Láttam mindent, ami csak végbemegy a nap alatt, és kiderült: minden csak hiábavalóság és szélkergetés.",
      "Ami görbe, nem válhat egyenessé, ami nincs, azt nem lehet számba venni.",
      "Így szóltam magamban: Sok bölcsességre szert tettem, és mind felülmúltam, aki előttem Jeruzsálem fölött uralkodott. Sok bölcsességet és tudományt latra vetettem.",
      "Gondosan tanulmányoztam a bölcsességet és a tudást, az esztelenséget és a balgaságot. S meggyőződtem róla, hogy ez is csak szélkergetés.",
      "Valóban: sok bölcsességgel sok bosszúság jár együtt, és aki gyarapítja a tudást, a gyötrelmet is fokozza."
    ],
    [
      "Azt mondtam magamban: Rajta! Próbálkozzál a vigassággal és élvezd az életet! De kiderült: ez is hiábavalóság.",
      "A nevetésre azt mondtam: Bolondság! És a vigasságra: Mire jó ez?",
      "Elhatároztam, hogy testemet átengedem a mámornak, de szívemet azért megtartom a bölcsességnek; átadom magamat az esztelenségnek, míg nem látom, mi válik javára az emberek fiainak, s mit csinálnak életük folyamán az ég alatt.",
      "Nagy dolgokat vittem végbe, palotákat építettem és szőlőket ültettem magamnak.",
      "Kerteket és ligeteket telepítettem, és beültettem őket mindenféle gyümölcsfával.",
      "Víztároló tavakat létesítettem, hogy öntözhessem a fiatal fákat.",
      "Rabszolgákat és rabszolganőket vásároltam, és voltak házamban született rabszolgáim is; jószágom is volt: rengeteg marhám és juhom, több, mint bármelyik elődömnek Jeruzsálemben.",
      "Aranyat és ezüstöt is halmoztam fel magamnak, királyok és országok kincseit. Fogadtam énekeseket és énekesnőket, és megszereztem az emberek fiaitól a fölöslegüket, egyik ládával a másik után.",
      "Így nagyobb és gazdagabb lettem, mint bármelyik elődöm Jeruzsálemben, s közben a bölcsességem is megmaradt.",
      "A szememnek megadtam mindent, amit csak megkívánt, semmiféle gyönyört nem vontam meg szívemtől. Igen, szívem örömet merített minden fáradozásomból, és ez volt a jutalmam minden fáradozásomért.",
      "És latra vetettem kezem minden művét, és a fáradságot is, amibe került. Ó, minden hiábavalóság és szélkergetés, nincs belőle semmi haszon a nap alatt!",
      "Elgondolkodtam a bölcsességen, az esztelenségen és a balgaságon. Hadd lám: mit csinál majd a király utódja? Azt, amit már régen is tettek.",
      "És láttam, hogy a bölcsesség felülmúlja a balgaságot, mint a világosság a sötétséget.",
      "A bölcs maga elé néz, a balga vaktában megy. De arra is rájöttem, hogy egy és ugyanaz a sorsa mind a kettőnek.",
      "Ekkor azt mondtam magamnak: Ha rám is a balgák sorsa vár, miért lettem akkor olyan mérhetetlenül bölcs? És így szóltam magamban: Ez is hiábavalóság!",
      "Valóban, a bölcs emlékezete éppoly kevéssé örök, mint a balgáé. A jövőben hamarosan elfelejtik mind a kettőt. A bölcs meghal éppen úgy, mint a balga.",
      "Meggyűlöltem az életet, mert bosszantónak találtam azt a fáradozást, ami a nap alatt folyik. Igen, minden hiábavalóság és szélkergetés!",
      "Meggyűlöltem minden művemet, amit létrehoztam a földön, hiszen az utódomra kell hagynom.",
      "Ki tudja, bölcs lesz-e vagy balga? És mégis teljesen szabadon rendelkezik majd munkám minden gyümölcsével, amire (annyi) fáradságot és okosságot pazaroltam életemben. Ez is hiábavalóság!",
      "Odáig jutottam, hogy szívemet átengedtem a kétségbeesésnek amiatt a fáradozás miatt, amit magamra vállaltam a nap alatt.",
      "Hisz jó néhány ember munkálkodott bölcsen, okosan és sikerrel, aztán át kell engednie szerzeményét olyannak, aki mit sem fáradt érte. Ez is hiábavalóság és nagy baj!",
      "Igen, mije marad az embernek minden fáradozásából és törekvéséből, amivel emésztette magát életében?",
      "Valóban: minden napja csupa szenvedés és minden tevékenység csupa bosszúság. Szíve még éjjel sem tud megnyugodni. Ez is hiábavalóság!",
      "Nem tehet jobbat az ember, mint hogy egyék, igyék és kedvét lelje a munkájában. Mert beláttam, hogy ez az Isten kezéből jön.",
      "Mert az öröm is, a gond is Istentől van.",
      "Igen, annak, aki kedves előtte, bölcsességet, tudást és örömet ad; a bűnösnek meg a gyötrelmet adja, hogy gyűjtsön és halmozzon, hogy aztán olyannak adja, aki tetszik Istennek. Ez is hiábavalóság és szélkergetés!"
    ],
    [
      "Mindennek megvan az órája, és minden szándéknak a maga ideje az ég alatt:",
      "Van ideje a születésnek és a halálnak; ideje az ültetésnek és az ültetvény kiszedésének.",
      "Ideje az ölésnek és ideje a gyógyításnak; ideje a bontásnak és ideje az építésnek.",
      "Ideje a sírásnak és ideje a nevetésnek; ideje a jajgatásnak és ideje a táncnak.",
      "Ideje a kő eldobálásának, és ideje a kő összeszedésének; ideje az ölelkezésnek, és ideje az öleléstől való tartózkodásnak.",
      "Ideje a keresésnek, és ideje az elveszítésnek; ideje a megőrzésnek, és ideje az eldobásnak.",
      "Ideje az eltépésnek, és ideje a megvarrásnak; ideje a hallgatásnak, és ideje a szólásnak.",
      "Ideje a szeretetnek, és ideje a gyűlöletnek; ideje a háborúnak, és ideje a békének.",
      "Mi haszna van a munkálkodónak abból, hogy fáradozik?",
      "Elnéztem a vesződséget, amit Isten az emberek fiainak ad, hogy bajlódjanak vele.",
      "Mindent ő tesz, a maga idejében. Adott ugyan nekik (némi) fogalmat az idő egész folyásáról is, de anélkül, hogy az ember elejétől végig fel tudná fogni, amit az Isten tesz.",
      "Ekkor megértettem: nem tehet jobbat az ember, mint hogy örüljön és élvezze az életét.",
      "Mert hiszen az is Isten ajándéka, hogy az ember eszik, iszik és kedvét leli a munkájában.",
      "Rájöttem: amit Isten tesz, az minden időre szól. Ahhoz nem lehet sem hozzátenni, sem semmit elvenni belőle. Isten azért tesz így, hogy féljünk tőle.",
      "Ami van, már rég megvolt, s ami lesz, már rég megvan, és Isten szereti az üldözöttet.",
      "Láttam továbbá a földön az ítélet helyét – itt bűn volt; és az igazságosság helyét – itt gonoszság.",
      "Azt mondtam hát magamban: Isten ítéletet tart mind az igaz, mind a gonosz fölött. Mert mindennek megvan a maga ideje, ami itt végbemegy.",
      "Azt mondtam magamban az emberek fiairól: hogy napfényre hozza (mivoltukat), Isten láthatóvá tette, hogy egymáshoz (csak olyanok, mint az) állatok.",
      "Mert hiszen az emberek fiainak sorsa és az állatok sorsa egy és ugyanaz a sors. Amint ezek meghalnak, meghalnak azok is. Mindben egyforma az éltető lehelet, és nincs az embernek többje, mint az állatnak. Igen, mindkettő hiábavalóság!",
      "Mindkettő ugyanarra a helyre jut. Mindkettő porból lett és minden visszatér a porba.",
      "És ki tudja, vajon az emberek fiainak éltető lehelete fölfelé száll-e, és vajon az állatok éltető lehelete lefelé, a földbe száll-e?",
      "Így beláttam, hogy nincs jobb az ember számára, mint hogy örömét lelje munkájában, mert ez a sorsa. Mert ugyan ki juttathatja odáig, hogy lássa, mi lesz utána?"
    ],
    [
      "Másfelől láttam a sok elnyomást a nap alatt: az elnyomottak könnyeit, és hogy nincs, aki vigasztalná őket; elnyomóik részéről az erőszakot, és hogy nincs, aki vigasztalná őket.",
      "Ezért boldogabbnak mondom a holtakat, akik már rég meghaltak, mint az élőket, akik még élnek.",
      "De mindkettőnél jobban (dicsérem) azt, aki meg sem született, aki meg sem látta azt a (sok) rosszat, ami a nap alatt végbemegy.",
      "Láttam azt is, hogy minden igyekezet és minden siker csak az egyik féltékenykedése a másikra. Ez is hiábavalóság és szélkergetés!",
      "Az esztelen ölbe teszi a kezét, és a saját húsát emészti.",
      "Jobb egy marék nyugalomban, mint két tele marék fáradság és szélkergetés árán!",
      "Tovább nézelődtem, és megpillantottam még egy hiábavalóságot a nap alatt: ez a magányos.",
      "Nincs senkije, sem fia, sem testvére; mégsem ismer megállást a munkában, és sose lakik jól a szeme a gazdagsággal. De hát miért is töröm akkor magamat, és miért vonom meg magamtól, ami jó? Ez is hiábavalóság és iszonyú gyötrelem!",
      "Jobban járnak, akik ketten vannak, mint a magányos, mert fáradozásuk meghozza jutalmát.",
      "Ha elestek, az egyik a másikat fölsegítheti. De jaj a magányosnak: ha elesik, nincs senki, aki fölsegítené!",
      "Meg aztán: ha ketten együtt hálnak, egymást melengetik; de hogy melegedne föl, aki egymaga van?",
      "És ha valaki megtámadja az egyiket, ketten szállnak vele szembe. Mi több: a háromágú kötél nem szakad el egyhamar.",
      "Jobb a szegény, de bölcs fiatalember, mint az öreg, de balga király, akinek nincs annyi esze, hogy elfogadná az intést.",
      "Igen, a börtönből került ki, és király lett, holott szegényen született annak a királyságában.",
      "Láttam, amint a nap alatt minden élő ott vonult az ifjú emberrel, az utóddal, aki a helyére lépett.",
      "Se vége, se hossza nem volt a népnek, a sokadalomnak, amelynek élén állt. De a későbbiek mégsem lelték benne örömüket. Valóban, ez is hiábavalóság és szélkergetés!",
      "Vigyázz a lábadra, amikor Isten házába mégy! Hallgatni menj oda! Jobb az áldozat, mint a balgák adománya. Mert hisz ezek ostobák és rosszat tesznek."
    ],
    [
      "Ne szóljon elhamarkodottan a szád, és a szíved ne siessen a szóval Isten előtt; mert Isten a mennyben van, te meg a földön. Ezért légy kevés beszédű!",
      "A sok tevés-vevés álmokhoz vezet, a sok szóbeszéd meg esztelen kijelentésekhez.",
      "Ha valamit megfogadtál Istennek, ne mulaszd el a teljesítését. Mert Isten nem leli kedvét a bolondokban. Amit megfogadtál, azt tartsd meg!",
      "Jobb, ha egyáltalán nem teszel fogadalmat, mint ha megfogadsz valamit, és nem tartod meg.",
      "Ne hagyd, hogy a szád bűnbe vigyen és ne mondd a követnek: „Tévedés volt!” Különben megharagszik az Isten kijelentésed miatt, és megsemmisíti kezed művét.",
      "Ennyi álom, ennyi hiábavalóság; sok a szóbeszéd és a szélkergetés. Tehát féld az Istent!",
      "Ha látod, hogy elnyomják a szegényeket, és semmibe veszik a törvényt és az igazságosságot, ne csodálkozz rajta. Azt fogják neked mondani: az egyik fölöttes fölött egy másik van, és mind a kettő fölött egy még följebb való.",
      "A közjóra fognak hivatkozni és a király szolgálatára.",
      "Aki szereti a pénzt, az soha sem kap elég pénzt, és aki szeret szerezni, annak sohasem elég a jövedelme. Ez is hiábavalóság!",
      "Ahogy nő a vagyon, szaporodnak a pusztítói. És mi haszna van a birtokosának? Csak a szeme elégül ki.",
      "A dolgozó ember álma édes, akár keveset, akár sokat eszik. De a gazdagot jóllakottsága nem hagyja aludni.",
      "Van egy szörnyű baj, amit a nap alatt láttam: a gazdagság, amit a tulajdonosa a vesztére tartogat.",
      "A gazdagság ugyanis valami szerencsétlenség folytán elvész, és ha fia születik, ennek nem marad semmi.",
      "Mezítelenül született, s úgy megy el innét, amint jött. Abból, amit fáradsággal szerzett, semmi sem marad a kezében.",
      "Az is rettenetes nyavalya, hogy úgy kell elmennie, ahogy jött. Mit használ hát neki, hogy szelet hajszol?",
      "Így minden napját sötétben és gyászban, kedvetlenségben, betegségben és bosszúságban tölti el.",
      "Nos, megállapítom: az a jó, amiben az embernek része lehet, ennyi: egyék, igyék és érezze magát jól minden fáradozás közepette, amely adódik a nap alatt, életének azon a néhány napján, amelyet Isten ad neki, mert ez az osztályrésze.",
      "Igen, ha valakinek Isten gazdagságot és vagyont adott, és megengedte, hogy élvezze, és kivegye részét belőle, és örömét találja munkájában: ez Isten ajándéka.",
      "Mert az ilyen nem sokat törődik élete napjaival, mivel Isten örömmel tölti el szívét."
    ],
    [
      "Más bajt is láttam a nap alatt, amely súlyosan ránehezedik az emberre.",
      "Van, akinek Isten adott gazdagságot, kincseket, megbecsülést, és semmi sem hiányzik neki abból, amit szíve kíván. De Isten nem engedi, hogy élvezze, hanem idegen élvezi. Ez hiábavalóság és szörnyű gyötrelem!",
      "Lehet valakinek száz fia és ugyanannyi lánya, megérhet mégoly magas kort is, de ha nem élvezheti javait, és tisztes temetésben sincs része, akkor azt mondom: az elvetélt magzat boldogabb nála.",
      "Ez sötétségben jön és sötétben megy, sötétség borítja még a nevét is,",
      "az nem látta a napot és nem ismeri az éjszakai nyugodalmat – egyik sem több, mint a másik!",
      "Ha az kétszer ezer évig élne is, de nem volna örömére, akkor nem ugyanoda jut mind a kettő?",
      "Az ember minden fáradozása a szájáért van, de a gyomra mégsem telik meg.",
      "Mivel van többje a bölcsnek, mint a balgának? És mit tartsunk a szegényről, aki a nyilvánosság előtt fenn tudja tartani a látszatot?",
      "Jobb a szem pillantása, mint a gyomor jóléte? Ez is hiábavalóság és szélkergetés!",
      "Ami van, azt már rég nevén nevezték; meg van az is szabva, mi lesz az emberből, és így nem szállhat perbe azzal, aki hatalmasabb nála.",
      "Ha sok a szóbeszéd, csak szaporodik a hiábavalóság. Mit nyer vele az ember?",
      "Vajon ki tudja, mi válik javára életében az embernek, hiábavaló életének pár napján, amely elsuhan, mint az árnyék? Hiszen ki adja tudtul az embernek, őutána mi lesz a nap alatt?"
    ],
    [
      "Jobb a jó név, mint a jó olaj, és a halál napja, mint a születés napja.",
      "Jobb olyan házba menni, ahol gyászolnak, mint ahol mulatnak, mert minden embernek ez a vége, s aki él, itt elgondolkodik.",
      "Jobb a szomorúság, mint a nevetés, ha komoly az arc, rendben a szív.",
      "A bölcsek szíve abban a házban van, amelyben gyászolnak; hanem a balgák szíve a vigasság házában.",
      "Jobb a bölcsek feddését hallgatni, mint a balgák dicshimnuszára figyelni.",
      "Mert olyan a balga nevetése, mint az égő tövis ropogása a fazék alatt. Ez is hiábavalóság!",
      "Mert a nevetés bolonddá teszi a bölcset, és az öröm megrontja a szívet.",
      "Jobb a dolognak a vége az elejénél; jobb a béketűrő, mint a kevély.",
      "Ne siess a bosszankodással, mert a bosszúság a balgák bensejében fészkel.",
      "Ne mondd: „Miért van az, hogy a régi idők jobbak voltak, mint a mostaniak?” Mert nem vall bölcsességre, ha ilyesmit kérdezel.",
      "Jó dolog, ha a bölcsesség vagyonnal párosul, és nyereség azoknak, akik látják a napot.",
      "Mert akit óv a bölcsesség, azt óvja a pénz is, s mint a tudás külön hasznát, a bölcsesség az életet is biztosítja azoknak, akiknek a birtokában van.",
      "Nézd az Isten művét: ki tudja kiegyenesíteni, amit ő görbévé tett?",
      "Jó napon érezd jól magadat, rossz napon meg lásd be, hogy Isten ezt is jól alkotta, akárcsak azt, hogy ne találjon az ember maga mögött semmit.",
      "Mindent láttam hiábavaló napjaimban: vannak igazak, akik bár igazak, elpusztulnak, és vannak gonoszok, akik gonoszságuk ellenére is sokáig élnek.",
      "Ne légy túlságosan igaz, és ne mutatkozz túlságosan bölcsnek! Mire való gyötörnöd magad?",
      "Ne légy szerfölött gonosz, és ne légy esztelen! Mire való volna időnap előtt meghalni?",
      "Jó az, ha az egyiket szilárdan tartod, de a másikat sem engeded kicsúszni a kezedből. Igen, aki Istent féli, mind a kettőt végbeviszi.",
      "A bölcsesség nagyobb erőt ad a bölcsnek, mint amennyi (az ereje) tíz hatalmasnak a városban.",
      "Nincs a földön olyan igaz ember, aki csak jót tenne és sohasem vétkeznék.",
      "Ne figyelj minden szóra, amit kimondanak, mert különben meghallod, hogy átkoz a szolgád.",
      "Mert hisz – ezt magad is tudod – te is sokszor átkoztál másokat.",
      "Ezt mind kipróbáltam, a bölcsességet szem előtt tartva. Így szóltam magamban: „Szeretnék szert tenni a bölcsességre!” De távol maradt tőlem.",
      "Ami van, messze van, és mélységes mélyen! Ki tudja megtalálni?",
      "Aztán azon fáradoztam, hogy megismerjem, kifürkésszem és felkutassam a bölcsességet és a jutalmat, hogy felismerjem, mekkora balgaság a gonoszság és mekkora őrültség a balgaság.",
      "S úgy találtam, hogy a halálnál is keserűbb dolog az asszony, aki olyan, mint a hurok, a szíve háló, a karjai bilincsek. Aki Istennek tetszik, az megmenekül tőle, de a bűnöst megfogja.",
      "Nos, ezt találtam, mondja a prédikátor, amikor mindent számba vettem.",
      "Ezen túl is kutattam még, de nem találtam semmit. Ezer között találtam egy férfit jónak, de asszonyt az összes között sem találtam.",
      "Lásd, csak ezt találtam: Isten az embert igaznak teremtette, de sokféle mesterkedésbe ártja magát."
    ],
    [
      "Ki ér fel a bölccsel és ki tud valamit megmagyarázni? A bölcsesség felderíti az ember arcát, és megenyhíti vonásainak szigorát.",
      "Azt mondtam: Tartsd tiszteletben a király szavát, mégpedig az Istennek tett eskü miatt!",
      "Ne siess elhagyni őt, s ne ragaszkodj olyan dologhoz, amely ellenére van. Hiszen ő azt teheti, amit akar.",
      "Mert a király szavának hatalma van, és ki mondhatná neki: „Mit csinálsz?”",
      "Aki megtartja a parancsot, azt nem éri semmi rossz, és a bölcs elme megérti az időt és az ítéletet.",
      "Mert minden vállalkozásnak megvan a maga ideje és módja, és súlyosan ránehezedik az emberre a veszély.",
      "Hisz nem tudja az ember, mi következik. Mert ki tudná előre megmondani, hogy mi lesz.",
      "Nincs ember, akinek hatalmában volna az éltető lehelet, hogy visszatartsa, és senki sem ura a halál napjának. A harcból nincs elbocsátás. A gonoszság nem menti meg elkövetőit.",
      "Ezt mind láttam, amikor figyelmemet arra a fáradozásra fordítottam, amely a nap alatt folyik, amikor az ember az emberen uralkodik, annak kárára.",
      "Aztán láttam: Sírjukba vitték a gonoszokat; jöttek a szent helyről, hogy megtiszteljék őket a városban, amiért ezt tették. Ez is hiábavalóság!",
      "Mivel a gonoszságot nem éri azon nyomban utol a büntető ítélet, az embereknek nő a bátorságuk a gonosztettre.",
      "Hisz a bűnös százszor is elköveti a gonoszságot, mégis sokáig él. Jól tudom: azoknak lesz jó soruk, akik félik az Istent, mert félnek tőle.",
      "A gonosznak nem lesz jó sora, és nem fogja napjait megnyújtani, mint az árnyékot, mivel nem fél az Istentől.",
      "De hiábavalóság is akad a földön. Mert néha az igazak kapják, amit a gonoszok érdemeltek volna, és a gonoszok kapják, amit az igazak érdemeltek volna. Mondtam: ez is hiábavalóság!",
      "Ezért dicsértem az örömöt. Mert nincs más java az embernek a nap alatt, mint hogy egyék, igyék és örüljön. Ez kísérje munkájában; életének napjain, amelyeket Isten adott neki a nap alatt.",
      "Amikor azon fáradoztam, hogy megismerjem a bölcsességet, és arra törekedtem, hogy megértsem a hajszát, amely a földön folyik – mert hiszen sem éjjel, sem nappal nem lehetett álmot látni a szemekben –,",
      "akkor láttam: minden az Isten műve, s az ember nem képes felfogni az eseményeket, amelyek a nap alatt lejátszódnak. Bármennyit fárad is az ember a kutatással, nem jut el a megértésig. És maga a bölcs sem tud a dolog nyitjára jönni, aki azt gondolja, hogy érti."
    ],
    [
      "Ezt mind mérlegeltem elmémben, és beláttam, hogy az igazak és a bölcsek a tetteikkel együtt Isten kezében vannak. Az ember sem a szeretetet, sem a gyűlöletet nem ismeri,",
      "mindkettő hiábavalóság a szemében. Mert hiszen mindenkire egy és ugyanaz a sors vár, az igazra és a gonoszra, a tisztára és a tisztátalanra; arra, aki áldozatot mutat be, és arra, aki nem mutat be áldozatot; a jóra és a bűnösre, arra, aki esküszik és arra, aki fél az esküvéstől.",
      "Az a baj abban, ami a nap alatt történik, hogy mindenkire egy és ugyanaz a sors vár, s hogy az ember szíve tele van gonoszsággal, és esztelenségeket eszel ki az ember – míg él, az élők számára, aztán a holtak számára.",
      "Igen, míg valaki az élők közé tartozik, addig még van reménye. Mert jobb az élő kutya, mint a holt oroszlán.",
      "Az élők ugyanis tudják, hogy meg fognak halni, de a holtak nem tudnak semmit, és jutalmuk sincs már; hisz még nevük is feledésbe merül, amelyet szereztek maguknak.",
      "Szeretetük, gyűlöletük és igyekezetük is mind odavan. Soha többé nem lesz részük abban, ami a nap alatt végbemegy.",
      "Rajta hát, edd vidáman a kenyeredet és idd jókedvűen a borodat! Mert kezdettől fogva tetszik az Istennek, ha így teszel.",
      "Viselj mindig fehér ruhát, és a fejedről ne hiányozzék az olaj!",
      "Élvezd az életet feleségeddel, akit szeretsz, hiábavaló életed minden napján, amivel Isten megajándékozott a nap alatt. Mert ez a te osztályrészed az életből, és az, amiért fáradozol a nap alatt.",
      "Ami tennivalót csak talál a kezed, azt mind tedd meg, amíg képes vagy rá. Mert az alvilágban, ahová mégy, sem dolgozni, sem tervezni nem lehet, ott nincs sem tudás, sem bölcsesség.",
      "Láttam továbbá a nap alatt: nem a gyorsak győznek a futásban és nem a hősök a harcban, így a kenyeret sem a bölcsek szerzik meg, s a gazdagságot sem az okosak, és nem is a hozzáértőké a kegy. Sokkal inkább az idő és a sors éri utol őket mind.",
      "Még a maga óráját sem tudja felismerni az ember. Mint a halak, amelyeket megfog az alattomos háló, s mint a tőrbe esett madarak, úgy esnek kelepcébe az emberek is a baj órájában, ha az hirtelen rájuk szakad.",
      "Ezt is bajnak láttam a nap alatt és súlyosnak látszott nekem.",
      "Volt egy kis város, de kevés volt benne az ember. Felvonult ellene egy nagy király, bekerítette, és nagy ostromműveket állított föl ellene.",
      "Mármost volt benne egy szegény, de bölcs ember, aki bölcsességével megmentette a várost. De senki sem emlékezik meg arról a szegényről.",
      "Azt mondtam hát: a bölcsesség jobb, mint az erő, de a szegény bölcsességét lenézik, és nem hallgatnak a szavára.",
      "A bölcsek nyugodtan kiejtett szavai előbb meghallgatásra találnak, mint az esztelenek uralkodójának a kiabálása.",
      "Jobb a bölcsesség, mint a hadi fölszerelés. De egyetlen hiba sok jót szétrombolhat."
    ],
    [
      "A döglődő legyek a kenetkészítőnek egész csésze olaját tönkreteszik; csöppnyi balgaság súlyosabban esik a latba, mint a bölcsesség és a dicsőség.",
      "A bölcs egyenesen jár, a balga lejtős úton.",
      "A balga nem tehet egyebet, mint hogy megy a maga útján: az okosság hiányzik belőle, így elárulja, hogy balga.",
      "Ha az uralkodó haragja fölgerjed ellened, ne hagyd el helyedet, mert a higgadtság elébevág a nagy eltévelyedéseknek.",
      "Még egy bajt láttam a nap alatt, s ez az uralkodó tévedése:",
      "a balgaságnak igen magas tisztségeket adnak, a gazdagok meg alacsony sorban vannak.",
      "Láttam szolgákat lóháton, a fejedelmeknek meg szolgák módjára gyalog kellett menniük.",
      "Aki vermet ás, beleesik; és aki falat bont, megmarhatja a kígyó.",
      "Aki követ fejt, megsérülhet tőle; aki fát hasogat, vigyázzon magára.",
      "Ha életlen a fejsze és nem köszörülik meg, akkor nagyobb erőt kell kifejteni. A bölcsesség előnye a siker.",
      "Ha a kígyó mar, mielőtt elbűvölnék, akkor a bűvölőnek semmi haszna a művészetéből.",
      "A bölcs szájából elhangzó szavak tetszést aratnak, de a balgát elnyelik az ajkai.",
      "Szájának szavai dőreséggel kezdődnek, a beszédje vége meg végzetes őrültség.",
      "Szaporítja a szót a balga, de senki sem tudja, mi lesz. Ki is adná tudtára, hogy mi lesz utána?",
      "A balgákat elfárasztja nagy erőlködésük; aki nem ismeri az utat, nem tud eljutni a városba.",
      "Jaj neked, ország, ha gyerek a királyod, s ha fejedelmeid már reggel lakmároznak!",
      "Boldog vagy, ország, ha nemes ember a királyod, s ha fejedelmeid illő időben esznek, férfiak, nem pedig iszákosok módjára.",
      "A tétlenség miatt meghajolnak a gerendák, és ha nincs gondosság, beázik a háztető.",
      "Asztalnál vigadhat az ember, s a bor vidámmá teszi az életet. De aztán pénz jár mindenért!",
      "Még gondolatban se átkozd a királyt, és még hálószobádban se átkozd a gazdagot! Mert hátha elviszi az ég madara a hangodat, s egy szárnyas lény jelenti a szavadat."
    ],
    [
      "Dobd kenyeredet a víz tükrére, és sok nap múltán is megtalálod.",
      "Adj (vagyonodból) egy-egy részt hétnek, sőt nyolcnak, mert nem tudhatod, milyen baj szakad az országra.",
      "Ha tele vannak esővel a felhők, a földre öntik. Akár észak, akár dél felé dől a fa, ott marad, ahová dől.",
      "Aki a szélhez igazodik, az sohasem vet, s aki a felhőket lesi, nem arat.",
      "Ahogy nem ismered a szél járását, sem a terhes asszony méhének titkait, ugyanúgy nem ismered Isten tevékenységét sem, aki mindent irányít.",
      "Már reggel vesd el vetőmagodat, és ne pihentesd kezedet napestig, hisz nem tudhatod, vajon sikerül-e ez vagy az, vagy hogy mindegyik egyformán jó-e.",
      "Édes a fény és jót tesz a szemnek, ha látja a napot.",
      "Ha sok évig él is az ember, örüljön mindegyiknek, és gondoljon arra, hogy sok lesz a sötétség napja. Minden, ami következik, hiábavalóság!",
      "Örülj, ifjú ember, ifjúságod idején, légy vidám ifjú napjaidban! Menj, ahová húz a szíved, és ahová csal a szemed! De légy tudatában, hogy Isten mindenért számadásra von.",
      "Vesd ki a szívedből a haragot, és tartsd távol testedtől a bajt! Mert az ifjúság és a fekete haj korszaka hiábavaló."
    ],
    [
      "Gondolj Teremtődre ifjúságod napjaiban, mielőtt megérkeznek a gonosz napok, és elközelegnek az évek, amelyekre azt mondod majd: nem tetszenek nekem;",
      "mielőtt elsötétül a nap és a világosság, a hold és a csillagok, és mielőtt az eső után visszatérnek a felhők;",
      "amikor megremegnek a ház őrzői, és megrokkannak az erős férfiak;",
      "amikor bezárják a külső kapukat, és halkabbá válik a malom zaja; amikor elcsitul a madarak hangja, és minden dal elhallgat;",
      "amikor félnek a magaslatoktól, és ijedten járnak az úton; amikor a mandulafa virágzik, a sáska jóllakik, a kapor kipattan, az ember meg örök hajlékába tér – az utcán már jönnek-mennek a siratóasszonyok;",
      "mielőtt elszakad az ezüstkötél, megreped az arany gyertyatartó, megpattan a forrásnál a korsó, s összetörik a kúton a kerék;",
      "és a por visszatér a földbe, ahonnét jött, az éltető lehelet meg az Istenhez, aki adta.",
      "Hiábavalóság, csak hiábavalóság – mondja a prédikátor – minden hiábavalóság!",
      "A prédikátor nemcsak maga volt bölcs, hanem a népet is okosságra tanította. Sok bölcs mondást mérlegelt, felkutatott és megfogalmazott.",
      "A prédikátor igyekezett tetszetős szavakat találni, és az igazság szavait őszintén leírni.",
      "A bölcsek szavai olyanok, mint az ösztöke, és mint a levert cövekek a nyájak javára használja őket a pásztor.",
      "Ezeken túl, fiam, ne kutass! A sok könyvírásnak se vége, se hossza, és a sok tanulás elfárasztja a testet.",
      "Vége a beszédnek. Mindent hallottál. Féld az Istent, és tartsd meg a parancsait! Mert ez minden embernek a kötelessége.",
      "Mivelhogy Isten minden tettet ítélőszéke elé visz, és lát minden rejtett dolgot, akár jó volt, akár rossz."
    ]
  ]
}
