{
  "name": "Példabeszédek",
  "abbrev": "Péld",
  "chapters": [
    [
      "A Példabeszédek könyve A KÖNYV CÉLJA Salamonnak, Dávid fiának, Izrael királyának mondásai,",
      "hogy bölcsességet, fegyelmet tanuljunk, és megértsük az értelmes beszédet;",
      "hogy világos útmutatást kapjunk, igazságosságra, jogra, becsületre;",
      "hogy a tapasztalatlan okosságra tegyen szert, az ifjú meg tudásra és körültekintésre.",
      "Ha bölcs hallgatja őket, gyarapítja tudását, az értelmes megtudja, hogyan kormányozzon.",
      "Hogy megértsük a mondást és a hasonlatot, a bölcsek szavait s fogós kérdéseit.",
      "I. BEVEZETŐ A bölcsesség kezdete az Úrnak félelme, ám a balgák megvetik a bölcsességet és az intést.",
      "A BÖLCSESSÉG AJÁNLÁSA Óvás a gonosz cimboráktól Hallgass, fiam, atyád intelmére, s ne vedd semmibe anyád tanítását!",
      "Hisz díszes koszorú ez a fejedre, ékes aranylánc a nyakadba.",
      "Fiam, ha a bűnösök rosszra csábítanak, ne egyezz bele!",
      "Ha így szólnak hozzád: „Gyere velünk, vérre leselkedünk, ártatlannak ok nélkül tőrt vetünk,",
      "úgy elnyeljük őket élve, mint az alvilág, az egészségest csakúgy, mint azt, aki sírba készül,",
      "mindenféle drága kincset szerzünk, megtöltjük zsákmánnyal a házunkat,",
      "s velünk együtt részesedsz a sorsoláskor, mindannyiunknak közös lesz az erszényünk.”",
      "Fiam, ezekkel ne indulj el egy útra, tartsd távol lábadat ösvényüktől.",
      "[Mert hisz a gonosz után fut a lábuk, és vért ontani sietnek.]",
      "Valójában nem hoz az a háló semmit, amit minden madár szeme láttára vetnek.",
      "Hisz a saját vérükre leselkednek, a saját életüknek vetnek csapdát.",
      "Így végzi mind, aki rablott holmit szerez, életét veszi az saját gazdájának.",
      "A könnyelmű korholása Hangosan kiált az utcán a bölcsesség, és a tereken is fölemeli hangját.",
      "Kiabál a lármás utcáknak elején, szót emel a kapuk nyílásánál, a városban.",
      "Meddig kedvelitek, ó, ti éretlenek, az éretlenséget, ó, ti szemtelenek, a pimasz fecsegést? Meddig gyűlölik az észt az esztelenek?",
      "Hallgassatok korholó szavamra! Kiöntöm előttetek egész lelkemet, és a szavaimat elétek tárom:",
      "Mert amikor hívtalak benneteket, nem jöttetek, oda sem néztetek, amikor a kezemet nyújtottam;",
      "semmibe vettétek minden tanácsomat, és a feddésemmel mit sem törődtetek.",
      "Ezért most én is nevetek bajotokon, gúnyolódom, ha hatalmába kerít titeket a rettegés,",
      "ha rátok tör a félelem, mint a zivatar, ha szélvihar módján közeleg romlásotok, ha utolér az ínség és a szorongattatás.",
      "Akkor hívnak, de én nem felelek, akkor keresnek, de nem találnak.",
      "Mivel gyűlöletes volt előttük a belátás, és az Úr félelmét kevésre becsülték,",
      "mivel elvetették a tanácsomat, és a korholásomat megvetették,",
      "azért most csak egyék tetteik gyümölcsét, lakjanak jól azzal, amit kiterveltek.",
      "A balgákra pusztulást hoz elpártolásuk, jómódjuk tönkreteszi a bolondokat.",
      "De aki rám hallgat, biztonságban élhet, nyugodt lehet, nem kell rettegnie bajtól."
    ],
    [
      "Fiam, ha magadévá teszed szavaimat és megtartod a parancsaimat,",
      "megnyitva füledet a bölcsességnek s kitárva szívedet az okosságnak,",
      "igen, csak ha tudásért kiáltasz, és bölcsesség után sóvárog a hangod,",
      "ha mint ezüst után, úgy kutatsz utána, és mint a kincsnek, úgy keresed nyomát,",
      "akkor érted meg az Úrnak félelmét, s nyered el az Úrnak ismeretét.",
      "Mert csak az Úr adhat bölcsességet, az ő szájából származik tudás és értelem.",
      "Készen tartja üdvét az igazaknak, akik tisztán élnek, védőpajzs azoknak.",
      "Védelmezi az igazság ösvényét, s akik hűek hozzá, azoknak szemmel tartja útját.",
      "Akkor megérted az igazságosságot, a törvényt, a becsületet, s mind a helyes utat.",
      "Mert bölcsesség költözik szívedbe, és felvidítja lelkedet a tudás;",
      "a megfontolás virraszt fölötted, és az értelem lesz az oltalmazód,",
      "hogy megóvjon a rossz úttól, s az emberektől, akik hamisságot szólnak,",
      "s elhagyják az egyenes utat, hogy a sötétség útjain járjanak;",
      "akiknek örömet szerez, ha rosszat tehetnek, s akik ujjonganak a rút álnokságon;",
      "akiknek az útja tele kanyarokkal, és akik szeretnek görbe úton járni.",
      "Megóv más embernek a feleségétől, és megóv a csábos szavú idegen nőtől.",
      "Az ilyen elhagyja lánykora kedvesét, és megfeledkezik az Isten kötötte szövetségről.",
      "Igen, a háza a halálba vezet, a holtak országába visznek ösvényei.",
      "Aki betér hozzá, nem jön többé vissza, nem jut el többé az élet útjára.",
      "Ezért te csak a jóknak útját járd, és csak az igazak ösvényét kövesd!",
      "Mert csak az igazak lakják majd a földet, csak az ártatlanok maradnak meg rajta.",
      "A gonoszok kivesznek a földről, és a hűtleneket kitépik belőle."
    ],
    [
      "A bölcsesség elnyerésének útja Fiam, ne feledd el a tanításomat, parancsaimat őrizd meg szívedben!",
      "Mert hosszú életet hoznak neked, szerencsés éveket s boldogulást.",
      "Szeretet és hűség ne hagyjon el soha, kösd a nyakadba, és írd fel a szíved táblájára.",
      "Akkor megkedvelnek, és tetszésre találsz az Isten és az emberek szemében.",
      "Szíved minden bizalmát Istenbe vesd, saját értelmedre ne igen hagyatkozz.",
      "Minden utadon próbáld fölismerni, akkor egyenessé teszi ösvényedet.",
      "Ne tartsd magadat bölcsnek, inkább féld az Urat és kerüld a rosszat!",
      "Javára lesz ez a testednek, üdítő balzsam a csontjaidnak.",
      "Tiszteld meg az Urat minden vagyonodból, minden bevételed elsejéből.",
      "Csűreid akkor megtelnek gabonával, s kádjaidból kicsordul a bor.",
      "Ne hárítsd el, fiam, az Úr intelmét, és ne állj ellen a dorgálásának.",
      "Az Úr megfeddi azt, akit szeret, mint apa a fiát, akinek jót akar.",
      "A bölcs ember örömei Boldog ember, aki megtalálta a bölcsességet, az az ember, aki okosságra tesz szert!",
      "Ennek birtokába jutni jobb, mint ezüstöt szerezni, aranynál többet ér ennek elérése.",
      "A korallénál is nagyobb az értéke, nem vetekszik vele semmi drágaságod.",
      "A jobb kezében a hosszú életet tartja, a balban meg a vagyont és a dicsőséget.",
      "Az ő útjai mind barátságos utak, és az ösvényein mindenütt jólét van.",
      "Aki utána nyúl, annak az életfája lesz, boldog ember, aki belekapaszkodik.",
      "Az Úr bölcsességgel alkotta a földet, értelemmel tette az eget szilárddá.",
      "Ahogy elgondolta, úgy törtek föl a vizek, s a felhők tudtával harmatoznak esőt.",
      "Fiam, ne téveszd szemed elől soha, vigyázz a bölcsességre és a megfontoltságra.",
      "Így majd a lelked életévé válnak, és ékesség lesznek a nyakadon.",
      "Biztos léptekkel jársz akkor utadon, és nem botlik meg soha a lábad.",
      "Hogyha leülsz, nincs miért aggódnod, s ha lefekszel, jót pihensz, úgy alszol.",
      "Nem kell tartanod hirtelen ijedségtől, sem a gonoszok támadásától.",
      "Mert hiszen az Úr lesz az oltalmad, vigyáz a lábadra, nehogy tőrbe essék.",
      "Jótettedet ne tagadd meg a rászorulótól, hogyha módodban van jót tenni vele.",
      "Ne mondd embertársadnak: „Menj, gyere máskor, holnap majd adok!” – ha mindjárt adhatnál.",
      "Ne szőj gonosz tervet embertársad ellen, amikor gyanútlanul nálad üldögél.",
      "Ne veszekedj soha ok nélkül senkivel, aki ellened semmi rosszat nem tett.",
      "Ne irigyeld az erőszak emberét, s ne válassz magadnak az útjai közül.",
      "A rossz úton járóktól iszonyodik az Úr, az igazakkal meg jó barátságban él.",
      "Az Úrnak átka van a gonosz házán, hanem az igazak otthonát megáldja.",
      "Akik gúnyolódnak, azokat ő is kigúnyolja, az alázatosakhoz jóindulattal van.",
      "Megtiszteltetés lesz a bölcsek osztályrésze, megszégyenülés a balgák öröksége."
    ],
    [
      "Válaszd a bölcsességet Fiaim, halljátok atyátok intelmét, jól figyeljetek, hogy megérthessétek!",
      "Mert jó a tanítás, amelyet adok nektek, az útmutatásom, csak el ne hagyjátok!",
      "Hisz én is atyám gyermeke voltam, szelíd és egyetlen anyám szemében.",
      "Nos, tanított és így beszélt hozzám: „Őrizd meg szívedben a szavaimat, tartsd meg a parancsaimat és boldogan élsz.",
      "Tégy szert bölcsességre, szerezz okosságot, ne feledd el és ne térj el számnak szavaitól.",
      "Ne hagyd el, akkor majd megoltalmaz, szeresd, akkor majd őrködik fölötted.",
      "A bölcsesség kezdete: szerezz bölcsességet, minden vagyonodon vegyél okosságot!",
      "Öleld magadhoz, akkor majd fölemel, tisztességre juttat, hogyha átkarolod.",
      "Díszes koszorúval ékesíti fejed, és pompás koronát ajándékoz neked.”",
      "Hallgasd hát meg, fiam, fogadd el szavaimat, akkor nagy lesz száma élted éveinek.",
      "Megmutatom neked a bölcsesség útját, egyenes lesz az út, amelyen járatlak.",
      "Semmi nem gátolja lépteidet, amikor jársz, és ha gyorsan szaladsz, akkor sem botlasz meg.",
      "Tartsd meg intelmemet, ne tágíts tőle! Őrizd meg, hiszen az életed!",
      "Ne lépj a gonoszok ösvényére, és a gonosztevők útján ne járj!",
      "Hagyd el, s ne menj rajta tovább, kanyarodj el tőle, s úgy folytasd utadat!",
      "Ha nem tesznek rosszat, aludni sem tudnak, nincs nyugtuk, ha mást tőrbe nem csalhatnak.",
      "Amit esznek, az a gonoszság kenyere, és az erőszak borát isszák.",
      "Az igaz ember útja, mint a hajnal pirkadása, egyre világosabb, míg fényes nap nem lesz.",
      "A gonoszok útja olyan, mint a sötét éjszaka, maguk sem tudják, miben botlanak meg.",
      "Figyelj, fiam, a szavaimra, nyisd ki a füledet a beszédemre!",
      "Ne téveszd el őket soha a szemed elől, és őrizd meg a szíved közepében!",
      "Mert élet annak, aki megleli őket, gyógyulás az egész testének.",
      "Nagy gonddal őrizd a szívedet, mert hiszen belőle indul ki az élet.",
      "Tartsd távol magadtól a száj hamisságát, távolítsd el az ajkak álnokságát!",
      "Egyenest előre nézzen a szemed, legyen egyenes a szemed pillantása.",
      "Egyengess sima utat a lábadnak, legyenek biztosak mind az útjaid.",
      "Se jobbra, se balra ne térj le az útról, és a gonosztól tartsd távol a lábad."
    ],
    [
      "Kerüld a rossz nőket Figyelj, fiam, a bölcsességemre, és okosságomnak nyisd ki a füledet,",
      "ne veszítsd el megfontoltságodat, és az ajkad őrizze meg a tudást. Ne vess ügyet romlott nőszemélyre!",
      "Mert méztől csepeg az idegen nő ajka, és az olajnál is simább az ínye,",
      "de végül keserű, akárcsak az üröm, és olyan éles, mint a kétélű kard.",
      "Lába lefelé, a halálba viszi, szilárd léptekkel az alvilágba tart.",
      "Útjai csapongók, nem törődik vele, így aztán nem is jár az élet ösvényén.",
      "Éppen ezért, fiam, hallgass most rám, s ne tántorodj el számnak szavaitól!",
      "Tartsd utadat mindig távol tőle, háza ajtajához közel sose kerülj!",
      "Különben kiszolgáltatod méltóságodat, kegyetlen embernek adod éveidet.",
      "Javaidból akkor mások laknak jól, más házába jut, amit összekuporgattál.",
      "Végül aztán sóhajtoznod kell, amikor majd elveszted testedet, húsodat,",
      "s be kell vallanod: „Gyűlöltem az intő szót, és szívem utálta, hogyha megdorgáltak.",
      "Nevelőim szavát hallatlanra vettem, nem fordítottam fülem tanítóim felé.",
      "Kicsi híja volt és majdnem rosszul jártam az egybesereglett közösség előtt.”",
      "A saját ciszternádból igyad a vizet, csak azt, ami a saját kutadban buzog fel.",
      "Forrásaid ne csorduljanak ki, patakjaid vize se ömöljön a közösség terére.",
      "Egyes-egyedül a tieid legyenek, és rajtad kívül senki máséi.",
      "Legyenek áldottak a forrásaid, örülj ifjúkori feleségednek:",
      "kecses szarvasünő és bájos zerge! Veled beszélgessen, nyugodj meg a keblén, és szerelmétől légy szüntelen részeg.",
      "Miért kellene, fiam, másba bolondulnod, idegen nő testét ölelgetned?",
      "Mindenkinek útját tisztán látja az Úr, szemmel tartja az ösvényeidet.",
      "Saját gaztettei fogják meg a gonoszt, a saját bűnének hurka kötözi meg.",
      "Fegyelmezetlenség viszi halálba, nagy ostobasága dönti romlásba."
    ],
    [
      "A meggondolatlanul vállalt kezesség Fiam, ha kezességet vállaltál másért, idegennek adtad a kezed,",
      "s így szád szava által tőrbe estél, ha foglyává váltál saját szavaidnak,",
      "akkor, hogy szabadulj, fiam, ezt tegyed, mert embertársad kezébe kerültél: Menj, siess és zaklasd embertársadat.",
      "Ne hunyd be szemedet álomra, a szempilládat ne hagyd elszunnyadni!",
      "Mint zerge a hálóból, szabadítsd ki magad, vagy mint a madár a tőrből!",
      "A lusta és a hangya Te lusta, menj el a hangyához, nézd meg, hogy mit csinál és akkor bölcs leszel:",
      "Nincsen főnöke, nincs, aki ösztökélné vagy parancsolna neki,",
      "nyáron mégis megszerzi élelmét, aratás idején összegyűjti eledelét.",
      "S te lusta, meddig akarsz még heverészni? Mikor akarsz végre fölkelni álmodból?",
      "„Még egy kis alvás, még egy kis szendergés, keresztbefont karral még egy kis pihenés!”",
      "Így rád tör a szegénység, mint az útonálló, s mint valami koldus, a nyomor.",
      "A semmirekellő Egy semmirekellő, igen, egy csirkefogó közelít, hamisság van a szájában,",
      "hunyorít a szemével, meglök a lábával, az ujjával meg jelt ad,",
      "álnokság lakik a szívében, mindig gonoszságon járatja az eszét, háborúságot szít szüntelen.",
      "Ezért váratlanul rászakad a végzet, hirtelen tönkremegy és nincs menekvése.",
      "A hét szörnyeteg Hat dolog van, amit gyűlöl az Úr, s hét, ami utálattal tölti el szívét:",
      "A gőgös szem, a hamis nyelv, az ártatlan vért ontó kéz,",
      "az álnokságot tervező szív, a gonosz ügyben járó láb,",
      "a hazudozó, hamis tanú, s végül, aki viszályt kelt a testvérek között.",
      "Az atyai intelmek folytatása Fiam, tartsd hát meg apádnak parancsát, ne vedd semmibe anyád tanítását!",
      "Egyszer s mindenkorra kösd a szívedre, és akaszd a nyakadba.",
      "Vezessen jártadban-keltedben, amikor alszol, virrasszon fölötted, ha meg fölébredsz, beszélgessen veled.",
      "Mert a parancs lámpás, fény a tanítás, életre vivő út az intelem s a feddés.",
      "Megóv a más feleségétől, az idegen asszony hízelgő nyelvétől.",
      "Ne vágyódj szívedben a szépségére, ne hagyd, hogy megfogjon a tekintete!",
      "Mert a céda díja csak egy darab kenyér, de a házasságtörő nő drága életet hajszol.",
      "Rejthet-e az ember tüzet a keblébe úgy, hogy a ruhája ettől meg ne gyúlna?",
      "Lehet-e járkálni izzó szén parazsán, úgy, hogy az embernek meg ne égjen a lába?",
      "Így van, ha valaki más asszonyához jár, aki megérinti, nem marad büntetlen.",
      "A tolvajt, aki lop, mert hajtja az éhség, és jól akar lakni, nem veti meg senki.",
      "De ha rajtakapják, hétszeresen fizet, rámegy a háza és egész vagyona.",
      "Csöpp esze sincs annak, aki házasságot tör, az tesz ilyet, aki elszánta életét.",
      "Ütlegeket s szégyent visz onnan magával, és a gyalázata nem múlik el soha.",
      "Mert féltékenység a férfiember dühe, és a bosszú napján nem ismer irgalmat.",
      "Nincs az a váltságdíj, amely kiengesztelné, akármennyit kínálsz, nem egyezik bele."
    ],
    [
      "Őrizd meg, fiam, a szavaimat, jegyezd meg magadnak a parancsaimat!",
      "Tartsd meg parancsaimat, akkor boldogan élsz, őrizd tanításom, mint a szemed fényét.",
      "Kösd őket az ujjaidra, és írd fel a szíved táblájára!",
      "Mondd a bölcsességnek: „A nővérem vagy.” És az okosságnak: „Te meg a rokonom.”",
      "Akkor megóv az idegen asszonytól, a hízelgő szavú idegen nőtől.",
      "Mert házának ablakából kukucskál, a nyíláson át leskelődik,",
      "hátha a gyanútlan fiatalok közt meglátna egy ifjút, akinek kevés az esze:",
      "arra megy az utcán, a sarkon, és arra veszi az irányt, ahol az ő háza van.",
      "Szürkület van éppen, a nappal és az éj közt, leszállóban az éj sötétje.",
      "Összeakad vele egy nőszemély, cédán kiöltözve, fátyollal borítva.",
      "Nem volt önuralma, nem volt maradása, lába nem tudott megmaradni otthon.",
      "Egyszer az utcán, aztán a téren, végül minden utcasarkon leskelődött.",
      "Megfogja az ifjút, már meg is csókolja, és azt mondja neki szégyentelen arccal:",
      "„Adós voltam még egy áldozattal, és ma beváltottam, amit megfogadtam.",
      "Azért jöttem ki, hogy találkozzam veled, és rád találjak most, lám, megleltelek.",
      "Ágyamon a takarókat szépen elrendeztem, egyiptomi vásznat terítettem rá.",
      "Fekvőhelyemet bepermeteztem: mirha, aloé meg fahéj illatos olajával.",
      "Gyere, igyuk a szerelem italát reggelig, élvezzük örömmel a szerelem gyönyörét!",
      "Mert a férjem éppen nincsen itthon, elment messzire, hosszú útra indult.",
      "Elvitte magával az erszényt is a pénzzel, nem jön meg előbb, csak amikor holdtölte lesz.”",
      "Rábeszélő készségével így elcsábította, csalfa szájával tévútra vezette.",
      "Mint aki megzavarodott, elindult utána, ahogyan az ökör megy a vágóhídra, vagy mint a szarvas, amely hurokba akad.",
      "Míg aztán a máját egy nyíl át nem fúrja, vagy mint a madár, amely hálóba repül, s nem veszi észre, hogy az életével játszik.",
      "Éppen ezért, fiam, hallgassál rám, és figyelj a szám szavaira!",
      "Szíved ne hajoljon az útjaik felé, és ne tévelyedj az ösvényeikre!",
      "Mert sokan elpusztultak, akiket tőrbe csalt, s nagy azoknak a száma, akiket megölt.",
      "Az alvilágba visznek házán át az utak, lefelé a halálnak kamráiba."
    ],
    [
      "A bölcsesség második megszemélyesítése Hát a bölcsesség nem kiált, és az okosság nem hallatja szavát?",
      "Fönt a magaslaton az út fölött, ott áll, ahol az utak keresztezik egymást.",
      "A város kapuinál, a kapuk nyílásánál hangosan kiáltja:",
      "„Férfiak, hozzátok intézem szózatom, emberek, nektek szól a szavam!",
      "Ó, ti együgyűek, legyetek okosak végre, és ti balgatagok, térjetek már észre!",
      "Figyeljetek ide! Amit hirdetek, az helyes, őszinte szóra nyílnak ajkaim.",
      "Mert az én számat az igazság mozgatja, ajkaim borzadnak minden álnokságtól.",
      "Számnak minden szava színtiszta igazság, nincsen benne semmi kitekert vagy hamis.",
      "Az értelmes embernek mind megfelel, aki szert tett a tudásra, az helyesli őket.",
      "Intelmemet vegyétek szívesebben, mint az ezüstöt, legyen a tudás kívánatosabb az aranynál,",
      "Mert a bölcsesség jobb a korallnál, nem érhet föl vele semmilyen drágaság.”",
      "A királyi bölcsesség „Nekem, a bölcsességnek birtokomban van az eszesség, én találtam fel az éleslátás tudományát. Az én tulajdonom a jó tanács és a siker, enyém az okosság és enyém a lelkierő.",
      "[Az Úr félelme a rossznak utálata.] A gőg és a fennhéjázás, a gonosz élet és a száj hamissága gyűlöletes nekem. Akik szeretnek, azokat szeretem, s aki keres, az rám is talál.",
      "Általam kormányoznak a királyok, és tesznek igazságot a tisztségviselők.",
      "Általam uralkodnak a fejedelmek, és ítélkeznek a főemberek az egész föld fölött.",
      "Nálam van a gazdagság, s nálam a dicsőség, a tekintélyes vagyon és az igazságosság.",
      "Gyümölcseim jobbak, mint az arany s a színarany, hasznom többet ér, mint a válogatott ezüst.",
      "Az igazságosság útjain járok, annak ösvényén, ami jogos.",
      "Azoknak, akik szeretnek, vagyont adok és megtöltöm csűrjeiket.”",
      "A teremtő bölcsesség „Alkotó munkája elején teremtett az Úr, ősidőktől fogva, mint legelső művét.",
      "Az idők előtt alkotott, a kezdet kezdetén, a föld születése előtt.",
      "Amikor létrehozott, még ősvizek sem voltak, és a forrásokból még nem tört elő víz.",
      "Mielőtt a hegyek keletkeztek volna, korábban hívott létre, mint a halmokat,",
      "amikor a földet és a mezőket még nem alkotta meg, és a föld első rögét sem.",
      "Ott voltam, amikor az eget teremtette, s az ősvíz színére a kört megvonta,",
      "amikor a felhőket fölerősítette, s az ősforrások erejét megszabta;",
      "amikor kijelölte a tenger határát – és a vizek nem csaptak ki –, amikor megrajzolta a föld szilárd részét.",
      "Ott voltam mellette mint a kedvence, napról napra csak bennem gyönyörködött, mindig ott játszottam a színe előtt.",
      "Ott játszottam az egész földkerekségen, s örömmel voltam az emberek fiai között.”",
      "Utolsó hívás „Nos hát, fiaim, hallgassatok rám! Jól járnak, akik megtartják útjaimat.",
      "Halljátok meg intő szavamat: legyetek bölcsek, s ne tagadjátok meg tőle a figyelmet!",
      "Boldog ember, aki hallgat rám, aki napról napra őrködik ajtómnál, s őrzi kapuim félfáit.",
      "Aki megtalál, az életet talál, és elnyeri az Úrnak tetszését.",
      "De aki vét ellenem, saját lelkének árt, akik elvetnek, a halált kedvelik.”"
    ],
    [
      "A vendégszerető bölcsesség Megépítette a házát a bölcsesség, s hét oszlopát is felállította.",
      "Barmait levágta, borát megkeverte, és az asztalát is megterítette.",
      "Kiküldte szolgálóit és kihirdette a város magasabb pontjain:",
      "„Tapasztalatlanok, kerüljetek beljebb!” Az értetleneknek meg ezt mondja:",
      "„Gyertek, egyetek a kenyeremből, igyatok a borból, amelyet kevertem!",
      "Éljetek, csak hagyjatok fel a dőreséggel és járjatok az értelem útjain!”",
      "A gúnyolódók ellen Aki a gúnyolódót feddi, szégyent arat, aki a gonoszt szidja, maga is foltot kap.",
      "Ne szidd a gúnyolódót, mert még meggyűlöl, csak a bölcset fedd meg, az majd szeret érte!",
      "Adj tanácsot a bölcsnek, és még bölcsebb lesz, tanítsd az igazat, s gyarapítja a tudását.",
      "A bölcsesség kezdete az Úr félelme, és a Szentet ismerni – az az okosság.",
      "Általam gyarapszik napjaidnak száma, és megsokasodnak életed évei.",
      "Ha bölcs vagy, neked válik javadra, ha gúnyolódsz, magad vallod kárát.",
      "A dőreség a bölcsességet majmolja Dőre asszonynak nincsen nyugodalma, tele van butasággal, nem tud semmit sem.",
      "Üldögél házának ajtaja előtt, trónszéken a város magaslatán,",
      "hogy felszólíthassa, akik arra járnak, akiknek épp arra vezet el az útjuk:",
      "„Térjen be ide mind, aki tudatlan!” Akinek kevés az esze, annak meg ezt mondja:",
      "„Milyen édes a víz, amelyet úgy lopnak, s milyen jó az íze a titkos eledelnek!”",
      "És nem veszi észre, hogy holtak laknak ott, az alvilág völgyében vannak vendégei."
    ],
    [
      "II. SALAMON BÖLCS MONDÁSAINAK GYŰJTEMÉNYE Salamon mondásai: A bölcs fiú örömet szerez az apjának, de az ostoba fiú bánat az anyjának.",
      "A bűnnel szerzett kincs nem hajt hasznot, de az igazságosság megment a haláltól.",
      "Az igaz kívánságát teljesíti az Úr, de a gonosz vágyát megtagadja.",
      "A tétlenkedő kéz szegénységet teremt, a szorgalmasok keze gazdagságot szerez.",
      "Nyáron gyűjteni bölcs emberre vall, aratáskor aludni szégyen az emberre.",
      "Az Úr áldása száll az igaz fejére, korai gyász fogja be a gonoszok száját.",
      "Az igazak emlékét áldva emlegetik, a gonoszok neve feledésbe merül.",
      "A bölcs fontolóra veszi a parancsokat, a fecsegő bolond a vesztébe rohan.",
      "Biztos úton jár, aki tisztességben él, aki görbe utat választ, azt rajtakapják.",
      "Aki csak szemével pislog, az szenvedést okoz, de békességet szerez, aki nyíltan dorgál.",
      "Az igaz ember szája az élet forrása, a gonoszok szája erőszak rejteke.",
      "Veszekedést kelt a gyűlölet, a szeretet fátyolt borít a hibákra.",
      "Az okos ember ajkán bölcsesség van, de botot érdemel az ostoba háta.",
      "A bölcsek csöndben meghúzódnak a tudásukkal, de a balga szája kész veszedelem.",
      "A gazdagság erős vára a gazdagnak, a szegénynek romlása a szegénysége.",
      "Az igaz keresménye az életet szolgálja, a gonosz szerzeménye a pusztulást.",
      "Intő szóra hallgatni életre vivő út, aki megveti az intést, az eltévelyedik.",
      "A gyűlöletet rejtve tartja az igaz ajak, bolond, aki terjeszti a rágalmakat.",
      "Ahol sok a beszéd, nem marad el a bűn, okosan teszi, aki féken tartja az ajkát.",
      "Tiszta ezüstből van az igaznak nyelve, milyen keveset ér a gonoszok szíve!",
      "Az igaznak ajka sokakat vezérel, de az esztelenek nyomorban halnak meg.",
      "Gazdaggá csak az Úr áldása tehet, a magunk fáradsága semmit sem tesz hozzá.",
      "A balgának az szerez örömet, amit szégyellni kell, az okos embernek az, amit bölcsen tesz.",
      "A gonoszt utoléri, amitől retteg, amit az igazak kívánnak, az osztályrészük lesz.",
      "Ha kitör a vihar, a gonosz nincs többé, de örökre biztos lábon áll az igaz.",
      "Mint az ecet a fognak, és a füst a szemnek, olyan a lusta azoknak, akik küldik.",
      "Az Úr félelme nyújtja az életet, a gonosz évei megrövidülnek.",
      "Az igaz reménye örömbe torkollik, amit a gonosz vár, az semmivé válik.",
      "Az Úr útja a tisztességnek oltalom, a gonosztevőknek meg pusztulás.",
      "Az igaz nem inog meg a lábán soha, a gonosznak nincs a földön maradása.",
      "Az igaznak szája bölcsességet áraszt, a hamisságnak kitépik a nyelvét.",
      "Az igazak ajka azt tudja, ami kedves, a gonoszoké meg csak a fonákságot."
    ],
    [
      "Hamisított mérleg iszonyat az Úrnak, de a pontos súlyok megnyerik tetszését.",
      "Az elbizakodottságnak gyalázat a társa, a szerényeknél a bölcsesség lakik.",
      "Az őszintét bizton vezeti tisztasága, a hűtlent a hamisság romlásba dönti.",
      "A haragnak napján mit sem ér a gazdagság, de az igazságosság megment a haláltól.",
      "A tiszta embernek igazságossága elsimítja útját, de a bűnös elbukik a bűne által.",
      "Az igazat megmenti igazságossága, a hűtleneket megfogja a saját vágyuk.",
      "A gonosznak minden reménye elszáll halálával, csalóka ábrándjai meghiúsulnak.",
      "Az igaz kiszabadul a szorongatásból, s a gonosz kerül a helyére.",
      "Szájjal rontaná meg embertársát az istentelen, de az igazat megmenti okossága.",
      "Az igazak javán örül a város, és ujjonganak a gonoszok vesztén.",
      "Az igazak áldása emeli a várost, a gonoszok szája romlásba taszítja.",
      "Aki embertársát lenézi, az ostoba, az okos férfi nem szól semmit.",
      "A rágalmazó mindent kibeszél, amerre csak jár, a megbízható ember megtartja, amit hallott.",
      "Ha nincsen vezetője, szétesik a nép, a sok tanácsadó sikerre viszi ügyét.",
      "Rosszul jár, aki másért kezességet vállal, az van biztonságban, aki megmenekül tőle.",
      "A csinos asszony becsületére van férjének, de aki nem jóravaló, az gyalázat trónja. Azok, akik lusták, szegények maradnak, a szorgalmasok gazdagságra jutnak.",
      "Aki megkönyörül máson, az magával tesz jót, a saját húsába vág, aki irgalmatlan.",
      "Csalóka nyereségre tesz szert a gonosz, aki igazságosságot vet, igaz bért szerez.",
      "Az igazságos ember eljut az életre, a gonosz követése a halálba vezet.",
      "Az álnok szívűektől iszonyodik az Úr, akik tisztességesek, elnyerik tetszését.",
      "Kezet rá: a gonosz nem marad büntetlen, de az igaz ivadéka megmenekül!",
      "Mint aranykarika a disznó orrában, olyan a csinos, de szemérmetlen asszony.",
      "Az igazak vágyának boldogság a vége, semmivé válik a gonoszok reménye.",
      "Van, aki bőven ad, mégis gazdagabb lesz, a másik meg kapzsi, mégis szegényedik.",
      "Aki máson segít, maga is meghízik, maga is jóllakik, aki mást jól tart.",
      "Aki tartogatja gabonáját, azt átkozza a nép, ha áruba bocsátja, áldás száll fejére.",
      "Aki jóra törekszik, az rokonszenvet arat, de ha rosszra tör valaki, visszaszáll rá.",
      "Aki vagyonában bízik, az elbukik, az igaz kihajt, mint a zöld falevél.",
      "Szelet arat, aki házát nem gondozza, s a balga szolgája ahhoz (megy), aki bölcs.",
      "Az igazságosság gyümölcse: életfa, időnap előtt elvesznek a rosszak.",
      "Biztos megfizetnek az igaznak a földön, a gonosznak és a bűnösnek éppen úgy."
    ],
    [
      "Aki szívesen veszi az intelmet, az szeret tanulni; aki haragszik, hogyha dorgálják, az buta.",
      "A jó ember elnyeri az Úr kegyelmét, hanem az alattomost, azt elítéli (az Úr).",
      "Aki nem igaz, annak nincsen maradása, az igazak gyökere nem lazul meg soha.",
      "A derék feleség koronája a férjének, a gyalázatos olyan, mint szú a csontjában.",
      "Az igaznak esze azon jár, ami helyes, a gonoszok terve csalásra irányul.",
      "A gonoszok szavai vérre lesnek, de megmenti őket az igazak szája.",
      "Elbuknak a rosszak és nincsenek többé, az igazaknak megmarad a házuk.",
      "Okossága szerint dicsérik a férfit, megvetés tárgya lesz az, aki esztelen.",
      "Jobb, aki észrevétlen magát szolgálja ki, mint aki nagyra van, de még kenyere sincs.",
      "Gondját viseli az igaz a jószágnak, a gonosznak kegyetlen a szíve.",
      "Dúskál a kenyérben, aki megműveli a földjét, aki üres dolgok után futkos, az esztelen.",
      "Rossz a kívánsága annak, aki gonosz, de a jámborok gyökere szilárdan áll.",
      "Az ajkak hibáiba bonyolódik a rossz, az igaz megmenekül a szorongatástól.",
      "Szája gyümölcséből jóllakik jóval az ember, mindenki élvezi tettének jutalmát.",
      "A bolond egyenesnek véli útját, az okos ember hallgat a tanácsra.",
      "A balgán rossz kedve mindjárt meglátszik, az okos elrejti kudarcát.",
      "Az igazat adja tovább, aki megmondja, mi hogy volt, a hamis tanú meg csak a hamisságot.",
      "Egynémely fecsegő úgy hat, mint a kardszúrás, de a bölcsek nyelve gyógyulást hoz.",
      "Az igazmondó ajak mindig megmarad, de a hazugság nyelve csak egy pillanatig.",
      "A gonoszságot forralóknak keserűség a szívük, azoké, akik jó tanácsot adnak, csupa öröm.",
      "Az igazat nem éri soha veszedelem, hanem a rosszak tele vannak bajjal.",
      "Iszonyat az Úrnak a hazug ajak, akik a jót teszik, elnyerik tetszését.",
      "Az okos ember visszatartja ítéletét, a dőrék szíve kikürtöli bolondságát.",
      "A szorgalmasok keze uralomra jut, a lusta kéz meg kényszermunkát végez.",
      "A szívbeli bánat lesújtja az embert, de egy jóságos szó újra felvidítja.",
      "Aki jó barátunk, az pártatlan bíránk, a gonoszokat útjuk tévedésbe viszi.",
      "Sohasem süt vadat magának a lusta, a serénység nagy kincs az embernek.",
      "Az igazságosság útja az életre visz, a rosszindulatúak útja a halálba."
    ],
    [
      "A bölcs fiú örül, ha megintik, az elbizakodott meg sem hallgatja a feddést.",
      "Szája gyümölcséből jót eszik az ember, a hűtlenek terve erőszakoskodás.",
      "Megőrzi életét, aki vigyáz a szájára, aki száját kitátja, arra pusztulás vár.",
      "Vágyik a lustának a lelke, de hiába, a szorgalmasnak beteljesül a vágya.",
      "Az igaz gyűlöli a hazug beszédet, a gonosz viszályt és gyalázatot terjeszt.",
      "Az igazság megőrzi az úton a tisztességet, de a bűn a bűnös bukását okozza.",
      "Van, aki játssza a nagyot, noha semmije sincs, más a szegényt adja, bár nagy a vagyona.",
      "Az ember életéért váltságdíj a vagyon, ám a szegény nem hall fenyegetést.",
      "Az igazak fénye lobogva világít, a gonoszok lámpása meg kialszik.",
      "Ahol a kevélység tanyáz, ott csak veszekedés van, az alázatosaknál bölcsesség lakik.",
      "A hirtelen harácsolt vagyon semmivé lesz, aki szép lassan gyűjtöget, az gazdag lesz.",
      "A megcsalt reménységtől beteg lesz a szív, a beteljesülő vágy az élet fája.",
      "Aki megveti a tanítást, az elpusztul, a parancs tisztelője sértetlen marad.",
      "A bölcs tanítása az élet forrása a halál hálójának elkerülésére.",
      "A jónak belátása kegyelmet szerez, a gonoszok útja hajlíthatatlan.",
      "Az okos megfontolt szándékkal cselekszik, bolondságot kotor elő a balgatag.",
      "A rossz követ szerencsétlenségbe taszít, a hűséges küldött boldogulást hoz.",
      "Aki megveti az intést, annak szegénység és szégyen jut, aki meghallgatja a feddést, annak tisztességben lesz része.",
      "A teljesült kívánság jólesik a szívnek, a balgának borzalom a rossznak kerülése.",
      "Tarts a bölcsekkel és magad is bölcs leszel, aki bolondokkal tárgyal, az rosszul jár.",
      "A bűnöst üldözi a szerencsétlenség, az igazakat jóval jutalmazzák.",
      "A jónak öröksége unokáira száll, a bűnös vagyona az igaz része lesz.",
      "A szegény új szántása bő kenyeret terem, van, aki tönkremegy, mert igazságtalan.",
      "Aki nem használ pálcát, gyűlöli a fiát, aki meg szereti, az megfenyíti.",
      "Az igaz addig eszik, amíg jól nem lakik, a gonoszoknak üres marad a gyomruk."
    ],
    [
      "A bölcsesség fölépíti magának a házát, a balgaság meg lerontja a saját kezével.",
      "Aki egyenesen jár az útján, az féli az Urat, de aki görbe utakon jár, az megveti.",
      "A balgák szájából kevélység sarjadzik, hanem a bölcset megőrzi az ajka.",
      "Akinek nincsen ökre, annak tiszta a jászola, de nagy jövedelmet csak erős ökör hoz.",
      "A becsületes tanú nem vall hamisságot, a hamis tanú csupa hazugságot lehel.",
      "Az arcátlan hiába keres, nem lel bölcsességet, az okosnak könnyű a belátás.",
      "Hagyd ott a balga embert, nála nem találsz értelmes ajakra.",
      "Megfontolni útját az okos bölcsessége, a bolondnak csalás a balgasága.",
      "A bolondokat kigúnyolja az Isten, de az igazakban kedvét találja.",
      "Belső bánatunkat csak a magunk szíve érti, belső örömünkbe nem szólhat idegen.",
      "A gonoszok házát kiirtják, de az igazak sátra fennmarad.",
      "Néha helyesnek lát az ember egy utat, de végül mégis a halálba visz.",
      "Akkor is fájhat a szív, amikor nevetünk, és az örömnek is lehet szomorúság a vége.",
      "A háborodott szívűt kielégíti útja is, de a jó embert csak az, amit tesz.",
      "Az együgyű minden beszédnek hitelt ad, az okos azonban vigyáz lépésére.",
      "A bölcs ember fél és kerüli a rosszat, a balgának nincsenek gátlásai és gőgös.",
      "Aki hirtelen haragra gerjed, bolondságot csinál, a meggondolt ember sok mindent elvisel.",
      "Az együgyűnek balgaság a szerzett vagyona, az okosak fejét tudás koronázza.",
      "A jók előtt meghajolnak a rosszak, az igazak kapuja előtt a gonoszak.",
      "A szegényt gyűlöli még a barátja is, a gazdagnak sok a jó barátja.",
      "Aki embertársát megveti, vétkezik, de jól jár, aki könyörül a szegényen.",
      "Nem tévednek el, akik gonoszságot forralnak? A szeretet és a hűség a jóra törekvőké!",
      "Minden fáradságnak nyereség a vége, az üres fecsegés szűkölködést von maga után.",
      "A bölcseknek az okosság a koronájuk, a bolondság a balgák koszorúja.",
      "Megbízható tanú életet ment, aki hazugságot kohol, az csaló.",
      "Nagy bizalom van az Úr félelmében, a gyermekeinek is menedékül szolgál.",
      "Az Úr félelme az élet forrása, a halál hálójának elkerülésére.",
      "A király dicsősége a nép sokasága, megbukik a király, ha nincsen népe.",
      "Annak, aki türelmes, nagy az okossága, balgasággal van tele, aki türelmetlen.",
      "A nyugodt kedély élteti a testet, a szenvedély olyan, mint a csontszú.",
      "Aki elnyomja a szegényt, Teremtőjét bántja, de aki megkönyörül a szegényen, az tiszteli.",
      "A gonosz belebukik saját gonoszságába, az igaznak menedéke az ártatlansága.",
      "Az okos ember szívében bölcsesség lakik, a balgák bensejében azt nem is ismerik.",
      "A népet emeli az igazságosság, hanem a bűn a népek gyalázata.",
      "Az okos szolga kedves a királynak, ügyessége folytán nem éri megvetés."
    ],
    [
      "A szelíd felelet csillapítja a haragot, a sértő szó felkorbácsolja az indulatot.",
      "Tudomány csepeg a bölcsek nyelvéről, a balga szájából bolondság csordul ki.",
      "Az Úrnak mindenütt ott van a szeme, a rosszak és jók fölött egyaránt őrködik.",
      "A nyelvnek higgadtsága az életnek fája, zabolátlansága megöli a lelket.",
      "A bolond megveti apjának intését, de okos lesz, aki figyel a feddésre.",
      "Az igaz házában gyarapszik a készlet, a gonosz jövedelme egyre csökken.",
      "A bölcsek ajkai őrzik a tudományt, a balgák szívében nincsen állandóság.",
      "A gonosz áldozata iszonyat az Úrnak, de az igazak imája tetszik neki.",
      "Utálja az Úr a gonosz életét, de aki az igazság útján jár, azt kedveli.",
      "Alaposan meglakol, aki letér az ösvényről, aki gyűlöli a dorgálást, az meghal.",
      "Az alvilág s a temető nyitva az Úr előtt, de mennyivel inkább az emberek szíve!",
      "A gúnyolódó nem szereti, ha feddik, ezért nem is szeret a bölcsekhez járni.",
      "A vidám szív derűssé teszi az arcot is, a szív bánata megöl minden életkedvet.",
      "Az okosnak szíve tudás után kutat, a balgák szája bolondságot áhít.",
      "A szűkölködőnek minden napja rossz, a vidám kedélyű mindig ünnepet ül.",
      "Többet ér a kevés az Úr félelmében, mint ha nyugtalansággal párosul a tömérdek kincs.",
      "Jobb egy tál főzelék és szeretet hozzá, mint egy kövér ökör gyűlölettel.",
      "Az indulatos ember veszekedést okoz, a türelmes elcsitítja a viszályt.",
      "A lustának útját tövisek zárják el, a szorgalmasok útja el van egyengetve.",
      "A bölcs fiú örömet szerez az apjának, az ostoba ember megveti az anyját.",
      "Akinek nincsen esze, az a balgaságnak örül, az okos ember egyenes úton jár.",
      "Megbuknak a tervek, ha nem vitatják meg őket, sok tanácsadóval létrejön a dolog.",
      "Öröm az embernek, ha meg tud felelni, az idejében kiejtett szó milyen sokat érhet!",
      "Az értelmes ember útja fölfelé visz, hogy az alvilágot ott lent elkerülje.",
      "A kevélyek házát lerombolja az Úr, az özvegy mezsgyéjét meg helyreállítja.",
      "A gonosz terve iszonyat az Úrnak, de a barátságos szavak tiszták (előtte).",
      "Aki gazdagságra tör, lerombolja házát, aki megveti az ajándékot, az élni fog.",
      "Az igaz elméje tisztes dolgokon jár, a gonosz szája hitványságot buzog.",
      "A gonoszoktól távol marad az Úr, de az igazak imáját meghallgatja.",
      "A ragyogó szem öröm a szívnek, a jó hír felüdíti a testet.",
      "Az életre intő szóra figyelő fül éjnek idején is a bölcsek körében van.",
      "Eldobja életét, aki szélnek ereszti az intést, aki hallgat a feddésre, okosságra tesz szert.",
      "Az Úr félelme a bölcsesség iskolája, az alázatosság megelőzi a dicsőséget."
    ],
    [
      "A szívben meghányni-vetni – ez az emberek dolga, de a felelet az Úrtól jön a nyelvre.",
      "A férfi útja tiszta a maga szemében, ám a lelket az Úr veti latra.",
      "Bízd az Úrra, ami tennivalód akad, akkor a terveid valósággá válnak.",
      "Az Úr mindent a maga céljára teremtett, magát a gonoszt is, a balsors napjára.",
      "Utálat az Úrnak minden gőgös ember, kezemet adom rá: nem marad büntetlen!",
      "Szeretet és hűség jóváteszi a bűnt, s az Úr félelme távol tart a rossztól.",
      "Ha egy férfi útja kedves az Úr előtt, ellenségeit is kibékíti vele.",
      "Jobb az igazságos úton szerzett kevés, mint a nagy haszon becstelenség árán.",
      "A szív megtervezi az embernek az útját, de a lépéseit az Úr irányítja.",
      "Ami a király ajkát elhagyja, az az Isten szava, amikor igazságot szolgáltat, nem téved.",
      "A mérleg és serpenyője az Úrra tartozik, a tarsolyban minden súly az ő műve.",
      "Utálat a királyok előtt az igaztalan cselekedet, mert az igazságosság a trónja szilárdsága.",
      "Az igazságos ajak tetszik a királynak, azt szereti, aki egyenesen beszél.",
      "A király haragja a halál hírnöke, de a bölcs férfiú lecsillapítja.",
      "Ha a királynak ragyog az arca, életet jelent, a kegye olyan, mint a tavaszi esőfelhő.",
      "Bölcsességet szerezni jobb, mint aranyat, okosságra szert tenni többet ér az ezüstnél.",
      "A rossznak kerülése az igazak útja, aki vigyáz az útjára, az megtartja életét.",
      "Összeomlás előtt kevélység a hírnök, felfuvalkodottság jár a bukás előtt.",
      "Jobb a szerényekkel alázatban élni, mint a gőgösökkel zsákmányon osztozni.",
      "Jól megy a sora annak, aki hallgat az intő szóra, jó sora van annak, aki az Úrban bízik!",
      "Aki szívében bölcs, azt okosnak hívják, a kellemes beszéd megtoldja a tudást.",
      "A tudás élet forrása birtokosának, a balgák büntetése meg balgaság.",
      "A bölcsnek okosságot ad szájába a szíve, az ajkán meg a tudást gyarapítja.",
      "A barátságos beszéd méznek folyása, édes a léleknek, üdülés a testnek.",
      "Némely utat az ember egyenesnek nézne, a vége mégis a halálba visz.",
      "A munkásnak javára szolgál az éhsége, mert munkára ösztönzi a szája.",
      "Az elvetemült ember vészt ás ki, ajkai perzselnek, mint a tűz.",
      "Veszekedést szít a ravaszkodó ember, a barátok közé is éket ver a pletykás.",
      "Az erőszakos ember elcsábítja társát, és a balszerencse útjára vezeti.",
      "Aki hunyorít szemével, fondorlaton töpreng, s aki összenyomja ajkát, kész a gonoszsággal.",
      "Ékes koszorú a fehér hajkorona, az igazságosság útján található.",
      "Jobb a béketűrő, mint a harcias hős, a magán uralkodó, mint aki elfoglal egy várost.",
      "A sorsot ölbe vetik, de minden döntés az Úrtól származik."
    ],
    [
      "Többet ér egy száraz falat békességben, mint egy hússal telt ház, ahol perpatvar dúl.",
      "Az okos szolga fölébe kerül a hitvány fiúnak, és a testvérek közt ő is örökrészt kap.",
      "Olvasztótégelyben olvasztják az ezüstöt, arany olvasztására a kemence szolgál, de a szíveket az Úr vizsgálja.",
      "A gonosz ajkára a gonosztevő hallgat, a hazug ember figyel a csalárd nyelvére.",
      "Aki szegényt gúnyol, az Teremtőjét bántja, aki örül a bajának, nem marad büntetlen.",
      "Gyermekeinek gyermeke az öreg koronája, a gyerekek díszei meg az ősök.",
      "Balgához nem illik ékesszóló beszéd, még kevésbé nemes szájába hazugság.",
      "A megvesztegetés csábító ékszer, akárkihez fordul, megértésre talál.",
      "Szeretetet keres, aki elássa a vétket, aki meg fölkeveri, elveszti barátját.",
      "Az okosnak többet használ egyetlen intő szó, mint akár száz ütés a balgára mérve.",
      "A gonosznak egyetlen vágya viszálykodni, de kegyetlen hírvivőt küldenek hozzá.",
      "Inkább kölykétől megfosztott medvével találkozz, mint bolonddal, amikor rajta a roham.",
      "Aki rosszal fizet jóért, annak a házából nem megy ki a gonosz.",
      "A perpatvar kezdete olyan, mint amikor kicsap a víz, vess hát neki gátat, még mielőtt kitör.",
      "Aki fölmenti a bűnöst, vagy elítéli az ártatlant, azt egyaránt utálja az Isten.",
      "Vételár mire jó a balga kezében? Bölcsességet vesz tán? Hisz nincs esze hozzá!",
      "A barát mindig szeretetről tesz tanúságot, de szorult helyzetben testvérnek bizonyul.",
      "Csak az oktalan ember adja kezét, csak az ilyen vállal másért kezességet.",
      "Aki szeret civódni, a verést kedveli, romlást keres, aki kapuját emeli.",
      "Akinek hamis a szíve, az nem boldogul, bajba kerül, akinek nem őszinte a nyelve.",
      "Aki bolondot szül, bánatára szolgál, és az ostobának sose örül az apja.",
      "A vidám szív jót tesz az egészségnek, a nyomott kedély emészti a testet.",
      "A gonosz elfogadja a megvesztegetést a ruha ráncából, hogy kicsavarja a törvényt.",
      "Az eszes szeme előtt a bölcsesség lebeg, a balga szeme (elkalandozik) a föld határáig.",
      "Az esztelen fiú bosszúság apjának és keserűség a szülőanyjának.",
      "Az ártatlant bírsággal sújtani gonoszság, (de még inkább) a nemest jogtalanul verni.",
      "Aki kiméri szavát, az értelmes ember, okos férfi, aki megőrzi hidegvérét.",
      "Hogyha hallgat, bölcsnek látszik a bolond is; ha száját befogja, okosnak ítélik."
    ],
    [
      "Vágya után fut a különcködő, rohan minden után, ami sikert ígér.",
      "A bolond nem leli kedvét a megértésben, csak azt mutogatja, ami tetszik neki.",
      "Hogyha jön a gonosz, lenézés jön vele, aki mást kicsinyell, azzal gyalázás jár együtt.",
      "A férfiszájból olyanok a szavak, mint a mély víz, mint a bővizű patak, az élet forrása.",
      "Rossz dolog kedvezni annak, aki bűnös, akinek igaza van, azt meg elítélni.",
      "A balgáknak ajka veszekedést szít, a szája meg ütésekért kiált.",
      "A balgának a vesztére szolgál a szája, az ajka kelepce az életének.",
      "A rágalmazó szava mohón lenyelt étel, amelyik behatol a test belsejébe.",
      "Aki lomhán végzi a munkáját, a pusztulás szerzőjével van atyafiságban.",
      "Az Úr neve olyan, mint az erős torony, hozzá fut az igaz, és biztonságban van.",
      "A gazdag vagyona olyan, mint az erős város, vagy mint a magas fal – ahogy elképzeli!",
      "Nagyra van az ember elméje a csőd előtt, a dicsőséget alázat előzi meg.",
      "Aki előbb felel, semmint hogy mást meghallgat, elárulja, hogy botor és szidásra érdemes.",
      "A férfi lelke el tudja tűrni a betegséget, de a nyomott kedélyt ki tudja eltűrni?",
      "Az okos ember szívét megnyeri a tudás, a bölcsnek a füle is ismeretet keres.",
      "Az ajándék tágasságot teremt az embernek, hozzásegíti, hogy a nagyok elé jusson.",
      "Annak adnak igazat, aki először szól, de jön ellenfele és megcáfolja.",
      "A sorsvetés eldönti a vitás kérdéseket, és bíráskodik a hatalmasok között.",
      "Erős vár a testvér, aki segít testvérén, a barátok meg olyanok, mint a vár retesze.",
      "A száj gyümölcséből megtelik a gyomor, jóllakik azzal, ami az ajkon terem.",
      "A nyelvnek hatalmában van az élet és halál, amint használja, úgy eszi gyümölcsét.",
      "Aki feleséget lel, boldogságot talál, részesült az Úr kegyében.",
      "Esdeklő szavakkal könyörög a szegény, ám a gazdag keményen válaszol neki.",
      "Van barát, aki pusztulásba vezet, de van olyan is, aki hűségesebb, mint a testvér."
    ],
    [
      "Jobb a szegénynek, ha tisztességben él, mint a hamisnak, mert hiszen az bolond.",
      "Az esztelen vágy már egymagában is rossz, de aki lábával siet, az félrelép.",
      "Az embernek balgasága rontja el az útját, a szíve mégis az Urat hibáztatja.",
      "A gazdagság egyre több barátot szerez, a szegényt meg elhagyja barátja.",
      "A hamis tanú nem marad büntetlen, a hazugságot valló nem menekszik épen.",
      "A nemes kegyéért sokan törik magukat, a bőkezű embernek mindenki barátja.",
      "Minden atyjafia gyűlöli a szegényt, s a barátai még inkább kerülik. A szavakat kergeti, de még ezt is hiába.",
      "Aki szert tesz okosságra, szereti életét, aki hű marad a tudáshoz, az jól jár.",
      "A hamis tanú nem marad büntetlen, aki hazugságot vall, az meghal.",
      "A balgának nem való a kényelmes élet, a szolgának még kevésbé a fejedelmek fölött uralkodni.",
      "A férfit türelmessé teszi okossága, de a legszebb benne, ha elnézi a hibákat.",
      "A király rosszkedve oroszlán morgása, a jókedve meg harmat a növényen.",
      "A balga fiú örök bosszúság apjának, a civódó asszony meg, mint a lyukas tető, elűzi hazulról.",
      "A ház és a vagyon az ősök hagyatéka, az okos feleség az Úr ajándéka.",
      "A lustaság bódult álomba andalít, a henye lélek sorsa a koplalás.",
      "Aki megtartja a törvényt, megőrzi életét, aki nem ad az (isteni) szóra, annak meg kell halni.",
      "Aki megszánja a szegényt, az Úrnak ad kölcsön, és ő megfizeti a jótéteményét.",
      "Büntesd meg a fiad, mert még van reménység, de hogy meghaljon, azt ne kívánd neki.",
      "Az erőszak embere megbűnhődik, s ha megkímélik, gyarapítja baját.",
      "Hallgass a jó tanácsra és fogadd el az intést, hogy a végén mégis bölcs lehessél!",
      "Mennyi terv van az embernek szívében! De (csak) az maradandó, amit az Úr határoz.",
      "Az embert a jósága teszi kedvessé, jobban szeretik a szegényt, mint a hazugot.",
      "Az Úrnak félelme életben tart, van mit ennie az embernek, s nem kell rettegnie bajtól.",
      "A lusta a kezét bemártja a tálba, de a szájához már nem viszi vissza.",
      "Ha verik a gúnyolódót, a balga is okul, az okost csak intik, máris okosabb lesz.",
      "Szégyen és gyalázat, ha a fiú veri az apját és elkergeti az anyját.",
      "Elég legyen már, fiam, hogy hallgatod az intést, és eltévelyedsz a bölcsesség szavától!",
      "A semmirekellő tanú gúnyolja a törvényt, és a gonosz szája a gazságot falja.",
      "Készenlétben a bot a gúnyolódóknak, és az esztelenek hátára a verés."
    ],
    [
      "A bor gúnyolódik, ami részegít, az lármáz, senki nem lesz bölcs, aki tántorog tőle.",
      "A király haragja oroszlán morgása, aki fölingerli, eljátssza életét.",
      "A viszályt elkerülni becsületére van az embernek, ahány bolond van, az mind perlekedik.",
      "Ha a tél beköszönt, a tohonya nem szánt, aratáskor keres, de nem talál semmit.",
      "A férfi szívében mélységek vize a döntés, de az okos ember a felszínre hozza.",
      "Szájával sok ember készen áll a segítségre, de hol van az a férfi, akire hagyatkozhatsz?",
      "Tisztességben éli életét az igaz, boldogok utána a gyermekei!",
      "Amikor a király bírói székén ül, szemével minden gonoszt különválaszt.",
      "Ki mondhatja: „Tisztán tartottam szívemet, s ment vagyok a bűntől?”",
      "A kétféle súly és a kétféle mérték, egyaránt utálat tárgya az Úr színe előtt.",
      "Ahogy a gyerek játszik, abból látni lehet, tiszták és igazak lesznek-e a tettei.",
      "A fület hallásra, a szemet látásra, mindkettőt az Úr teremtette!",
      "Ne szeresd az alvást, nehogy elszegényedj, nyisd ki a szemed és bőven lesz kenyered!",
      "„Milyen rossz! Milyen rossz!” – mondja a vevő, aztán útjára megy és nagyra van vele.",
      "Hogyha van is arany és rengeteg korall, a tudós ajak azért becses drágaság.",
      "Vedd el a ruháját! Másért kezeskedett, idegenért – végy tőle zálogot!",
      "A hazugság kenyere ízlik az embernek, de utána kövekkel telik meg a szája.",
      "Tanácsot kérve vesd latra terveidet, okos vezetéssel viselj háborút!",
      "A pletykás kiadja a rábízott titkot, ne komázz azzal, aki nem fogja be a száját.",
      "Annak, aki elátkozza az apját és az anyját, alkonyatkor kialszik lámpása.",
      "Ha kezdetben hajszoltad a vagyont, a végén majd nem lesz rajta áldás.",
      "Ne mondd: „Csak a rosszat fizetem vissza!” Hagyatkozz az Úrra, ő majd kártalanít.",
      "A kétféle súlymérték iszonyat az Úrnak, elvetésre méltó a hamis mérleg.",
      "A férfi lépteit az Úr irányítja – ember hogyan érthetné az útját?",
      "Csapda könnyelműen kimondani, hogy megfogadom, s csak a fogadalom után gondolkodni.",
      "A bölcs király kiszórja a bajkeverőket, s hagyja, hogy gaztettük visszahulljon rájuk.",
      "Az embernek a lelke az Úr szövétneke, behatol a testnek minden zugába.",
      "A jóság és a hűség oltalmazza a királyt, jóságával szilárddá teszi a trónját.",
      "Az ifjúnak az erő a kitüntetése, az öregeknek meg az ősz haj a díszük.",
      "Véraláfutások tisztítják a gonoszt, testének kamráit meg a verések."
    ],
    [
      "A király szíve vízfolyás az Úr kezében, ahová akarja, oda irányítja.",
      "A maga útját minden ember jónak látja, de az Úr a szívek vizsgálója.",
      "Azt tenni, ami jó és igazságos, sokkal kedvesebb az Úrnak, mint az áldozat.",
      "A szemek kevélysége, a szív pökhendisége, a gonosz lámpása: bizony csupa bűn.",
      "A szorgalmas tervei biztos nyereséget szereznek, de a mohónak minden vágya csődbe vezet.",
      "Kincsnek halmozása hazudozó nyelvvel a halált hajszolóknak szétfoszló kacatja.",
      "A rosszakat lerántja erőszakos tettük, mert hisz nem hajlandók a helyeset tenni.",
      "A bűnbe esett ember útja tekervényes, de a tisztának egyenes a tette.",
      "Jobb a tető szegletében lakni, mint közös házban egy házsártos asszonnyal.",
      "Gonoszságot áhít a gonosznak lelke, más ember nem talál szemében irgalmat.",
      "Bűnhődnie kell a gonosznak, hogy bölcs legyen a balga, de a bölcs okul, ha felvilágosítják.",
      "Az igaz a gonosznak házát kioktatja, amikor a gonoszokat gáncsolja a rosszban.",
      "Aki bedugja fülét, amikor kér a szegény, maga is kér majd, de nem hallgatják meg.",
      "A titkos adomány csillapítja a haragot, és a ruhába rejtett ajándék a dühöt.",
      "Igazságot tenni öröm az igaznak, de nagy ijedelem a gonosztevőknek.",
      "A belátás útjáról letérő ember a holt lelkek közt fog megpihenni.",
      "A szórakozni vágyó ember szükséget szenved, nem gazdagszik meg, aki a bort szereti meg az olajat.",
      "Az igazért a gonosz a váltságdíj, a becsületes helyett az áruló.",
      "Jobb a sivatagban lakni, mint olyan asszonnyal, aki csak veszekszik és csak zsörtölődik.",
      "A bölcs lakásában van tartalék és olaj, de a bolond ember ezt is, azt is csak lenyeli.",
      "Aki komolyan törekszik az igazságra és jóságra, életet szerez és dicsőséget.",
      "A bölcs behatol az ellenség városába, s ledönti az erődöt, amiben az bizakodott.",
      "Aki vigyáz a szájára meg a nyelvére, megmenti életét a szorongatásoktól.",
      "A gőgös arcátlannak „gúnyolódó” a neve, felfuvalkodottság a tettei rugója.",
      "A lustát megöli, amihez kedve van, keze ugyanis megtagadja a munkát.",
      "A gonosz egyre csak áhítozik, az igaz fukarság nélkül adakozik.",
      "Utálatot kelt a gonosz áldozata, főképp hogyha aljas szándékkal hozza.",
      "Elpusztul a tanú, ha hazugságot vall, de amit a fültanú mond, az maradandó.",
      "A gonosz férfi mogorva arcot vág, az igaz egyenes irányt szab útjának.",
      "Nincs olyan bölcsesség, nincs olyan tudomány, s nincs olyan tanács, amely megáll az Úr színe előtt.",
      "A csata napjára paripát nyergelnek, ám a győzelmet az Úr adja."
    ],
    [
      "A jó név többet ér a nagy gazdagságnál, aranynál, ezüstnél jobb a közszeretet.",
      "Egymásra talál a szegény és a gazdag, hiszen mind a kettőt az Úr teremtette.",
      "Amikor az okost baj éri, elrejtőzik, a balgák továbbmennek, aztán kárát vallják.",
      "Az alázatnak az Úr félelme a gyümölcse, a gazdagság, a dicsőség és az élet.",
      "A hamisság útján horgok és hurkok vannak, távol marad tőlük, aki félti az életét.",
      "Mutasd meg a fiúnak, melyik úton járjon, s akkor sem hagyja el, amikor idősebb lesz.",
      "A gazdag uralkodik a szegények fölött, a kölcsönzőnek szolgája lesz a kölcsönkérő.",
      "Aki gazságot vet, az nyomort arat, és őt magát veri haragjának botja.",
      "Áldásban részesül a jóságos tekintetű, mert a kenyérből juttat a szegényeknek.",
      "Űzd el a gúnyolódót és elmegy vele a pör is, vége lesz a vitának és a gyalázkodásnak.",
      "Az Úr a tiszta szívűeket szereti, akinek sima a nyelve, annak a király a barátja.",
      "Az Úr szeme őrködik a tudás fölött, amit az álnok hirdet, azt meghiúsítja.",
      "A lusta azt mondja: „Oroszlán van odakint, meg talál ölni az utca közepén!”",
      "Az idegen asszonynak mély verem a szája, beleesik, akit elátkozott az Úr.",
      "Ha dőreség tapad a fiú szívéhez, a fenyítő pálca leszedi róla.",
      "Aki elnyomja a szegényt, csak gyarapítja, és aki a gazdagnak ad, a vesztére teszi.",
      "III. A BÖLCSEK MONDÁSAINAK GYŰJTEMÉNYE A bölcsek szavai: Nyisd ki a füledet és halld meg szavaimat, igyekezz szíveddel megérteni őket,",
      "mert szép volna, ha bensődben megőriznéd, és ha az ajkadon mindig készen állanának.",
      "Hogy mindig az Úrba vesd a bizalmadat, ma megtanítalak utadra.",
      "Nemde, harminc mondást írtam fel számodra, (tele) jótanáccsal és tudománnyal;",
      "hogy az igazságot taníthasd, és megbízható feleletet adj, ha kérdeznek?",
      "Ne foszd ki a szegényt, azért mert szegény, s azt, akit elnyomnak, ne bántsd a kapunál!",
      "Mert az Úr intézi ügyüket, és elveszi azok életét, akik kifosztották őket.",
      "Mérges emberekkel ne tarts barátságot, és aki forrófejű, azzal ne érintkezz.",
      "Hátha eltanulod különben útjait, és kelepcét állítasz a saját életednek.",
      "Ne tarts azokkal, akik kezüket adják, akik adósságért jótállást vállalnak.",
      "Hogyha semmid sem lesz, amiből fizetnél, még az ágyadat is elviszik alólad.",
      "Ne told odébb az ősrégi mezsgyét, amelyet atyáid vontak meg.",
      "Ha olyan férfit látsz, aki fürgén intézi a dolgát, az a királyoknak lesz majd a szolgálatára, nem a kicsiket fogja szolgálni."
    ],
    [
      "Amikor leülsz enni a parancsolóddal, arra legyen gondod, ami előtted van.",
      "És inkább tedd a kést a torkodra, semmint túl mohó legyél.",
      "Ne igen áhítozz a csemegéire, mert (csalfa) étel az, hazugság van benne.",
      "Ne törd össze magad, hogy meggazdagodjál, a becstelen haszonról mondj le!",
      "Szemet vetsz rá? Már el is tűnt előled! Mert olyan szárnyai vannak, mint a sasnak, és fölrepül a levegőégbe.",
      "Ne egyél az irigy ember ételéből, s ne áhítozz a csemegéire!",
      "Olyan volna ez, mint vihar a torkának! Bár azt mondja: „Csak egyél és igyál”, de azért a szíve nem érez együtt veled.",
      "Kiadod a falatot, amit megettél, csak tékozoltad barátságos szódat.",
      "A balgatag fülébe ne beszélj, mert lebecsmérli okos szavaidat.",
      "Ne mozdítsd el helyükről az ősi mezsgyéket, ne told be őket az árvák földjére!",
      "Mert hatalmas a szószólójuk, ügyükben ő harcol ellened.",
      "A szíved legyen nyitva az intelemnek, az okos beszédnek meg a füled.",
      "A fiúgyermektől ne sajnáld a feddést, nem hal bele, hogyha bottal vered!",
      "Megvered ugyan, méghozzá bottal, de az alvilágtól megmented életét.",
      "Fiam, ha bölcs a szíved, akkor szívemből örülök,",
      "és ujjong a bensőm, ha azt mondja az ajkad, ami helyes.",
      "Ne a bűnösök miatt gerjedjen föl szíved, inkább mindennap az Úr félelmében!",
      "Akkor sokkal biztosabb a jövőd, nem szakad vége a reményednek.",
      "Figyelj, fiam, és légy bölcs, a szívedet vezesd egyenes úton.",
      "Ne légy azok között, akik a bort isszák, sem azok között, akik tobzódnak a húsban.",
      "Mert az iszákos és tobzódó szegény lesz, és az aluszékony rongyokba öltözik.",
      "Hallgass az apádra, aki nemzett téged, és ne vesd meg anyádat azért, mert öreg lett.",
      "Igazságot vegyél, de el ne adj soha, bölcsességet, törvényt és okosságot!",
      "Az igaznak apja hangosan ujjong majd, a bölcsnek örül a nemzője.",
      "Legyen az apádnak öröme benned, és ujjongjon, aki a világra szült!",
      "Fiam, add nekem a szívedet, útjaim leljenek tetszésre szemedben.",
      "A feslett nő olyan, akár a mély verem, s az idegen asszony olyan, mint a szűk kút.",
      "Ez is leskelődik, akárcsak a rabló, és a becsapott emberek számát gyarapítja.",
      "Ki van tele jajjal, viszállyal, panasszal? Ok nélkül kinek van sebe, s kinek vörös a szeme?",
      "Azoknak, akik késő óráig a bor mellett ülnek, akik fűszeres bort járnak kóstolgatni.",
      "Ne nézd, milyen piros színben játszik a bor, azt se nézd, hogyan csillog a serlegben, hiszen olyan könnyen megissza az ember,",
      "végül aztán megmar, akárcsak a kígyó, és mérget fecskendez, úgy, mint a vipera.",
      "Különös dolgokat látnak a szemeid, és a szíved (csupa) bolondságot beszél.",
      "Úgy érzed magad, hogy mély tengeren hányódsz, mintha az árbocrúd tetején feküdnél.",
      "„Ütöttek, de nem fájt, vertek, de semmit sem éreztem!",
      "Mikor ébredek föl?… Újra kérek belőle!”"
    ],
    [
      "A gonosz emberekre ne nézz irigy szemmel, és ne vágyakozz velük együtt lenni!",
      "Az ilyenek szíve erőszakot tervez, az ajkuk meg csalárdságot beszél.",
      "Házat bölcsességgel lehet építeni, és okossággal kell megszilárdítani.",
      "A tudás tölti meg a kamrákat minden jóval, ami drága és kívánatos.",
      "Hatalmasabb a bölcs, mint az erős, az, aki okos, mint a jól megtermett.",
      "Számot vetve indíts háborút, sok tanácsadó viszi sikerre az ügyet.",
      "A bolondnak a bölcsesség korallból van, s a városkapunál ki sem nyitja a száját.",
      "Akinek az esze mindig a gonoszságon jár, azt bajkeverőnek hívják (az emberek).",
      "Bűn a balgaságnak gyalázatos tette, s az ember irtózik a gúnyolódótól.",
      "Ha elhagyod magad, akkor az erőd gyöngeséggé válik a nélkülözés napján.",
      "Mentsd meg, akiket meghalni visznek, hozd vissza, akik úton vannak a halálba!",
      "Hogyha azt mondod: „Hisz nem tudtunk róla!”, aki a szíveket vizsgálja, az látja. Aki a lelked fölött őrködik, az tudja, és a tette szerint fizet az embernek.",
      "Egyél, fiam, mézet, mivelhogy az jó, és mert a lépesméz édes a torkodnak.",
      "Ilyen a bölcsesség ismerete a lelkednek, hogyha szert tettél rá, biztos a jövőd, és nem hiúsul meg a reménységed.",
      "Ne lesd, mint a gonosz, az igaznak házát, és ne pusztítsd el a nyugvóhelyét!",
      "Mert az igaz fölkel, ha hétszer esik is, de a gonosztevők esése végzetes.",
      "Hogyha ellenséged elbukik, ne örülj, ne ujjongjon szíved, amikor elbotlik.",
      "Hátha meglát az Úr és elítél érte, tőle meg elfordítja a haragját!",
      "A gonosztevők miatt ne gerjedj haragra, és a gonoszok miatt ne bosszankodj!",
      "Mert nincsen jövője a gonosztevőnek, és a gonoszoknak lámpása kialszik!",
      "Fiam, tiszteld az Urat és a királyt; sem egyik, sem másik ellen ne lázadj fel!",
      "Mert hirtelen pusztulás jöhet tőlük, és megsemmisíthet váratlanul mind a kettő.",
      "IV. A BÖLCSEK MONDÁSAI GYŰJTEMÉNYÉNEK FOLYTATÁSA Ezek a szavak is bölcsektől származnak: Ítélkezéskor nem jó részre hajolni.",
      "Aki a bűnöshöz így szól: „Igazad van!”, azt szidják és átkozzák a népek.",
      "De akik megfeddik, azok boldogulnak, és a jókívánság áldása száll rájuk.",
      "Olyan, mintha ajka megcsókolt volna, aki válaszában őszintén szól hozzád.",
      "Vállalkozásodat alapozd meg odakinn, készítsd elő kinn a szántóföldön, s aztán fogj hozzá házat építeni.",
      "Ok nélkül ne tégy más ellen tanúságot! Ne vezess félre senkit az ajkaddal!",
      "Ne mondd: „Ahogy ő tett, úgy teszek én is, megfizetek neki tetteihez mérten.”",
      "Egy tohonya ember földje mellett jártam, és egy ostoba ember szőlejénél.",
      "Már teljesen fölverte a gyom, az egész felszínét bozót borította, és romokban hevert a kőkerítés.",
      "Jól megnéztem, aztán eltöprengtem rajta, és ezt a tanulságot szűrtem le belőle:",
      "Csak egy kicsit aludj, csak egy kicsit szunnyadj még, csak egy kicsit pihentesd a karodat,",
      "akkor a szegénység, mint az útonálló, és a nélkülözés, mint a koldus, rád tör."
    ],
    [
      "V. SALAMON MONDÁSAINAK MÁSODIK GYŰJTEMÉNYE Ezek is Salamon mondásai – Hiszkijának, Júda királyának emberei gyűjtötték össze őket:",
      "Istennek a dolgok elrejtése a dicsősége, a királyoké meg a fölfedésük.",
      "Az ég magassága, a föld mélysége és a király szíve kifürkészhetetlen.",
      "Ha az ezüstből kiveszed a salakot, akkor egészen tiszta lesz.",
      "Ha a király közeléből elűzöd a gonoszt, trónja megszilárdul az igazságosságban.",
      "Ne tolakodjál a király színe elé, ne akard a nagyok helyét elfoglalni!",
      "Jobban jársz, ha hívnak: „Gyere ide följebb!”, mint ha elküldenek az előkelőbb elől. Hogyha meg is látott valamit a szemed,",
      "ne vidd elsietve a bíróság elé! Mert aztán végül is mit teszel majd akkor, ha az embertársad átkozva megcáfol?",
      "Intézd el peredet embertársaddal, de közben ne fedd föl másnak a titkait.",
      "Különben, aki hall, az megszégyenít, fecsegésedet nem szívhatod vissza.",
      "Mint az aranyalmák ezüsttányérokon, éppen olyan a szó, amit jókor mondanak.",
      "Mint az aranygyűrű, s mint az arany ékszer, olyan a bölcs tanító a szófogadó fülnek.",
      "Mint a hűsítő hó aratás idején, olyan a hű követ annak, aki küldte, felüdíti az ura lelkét.",
      "Tornyosuló felhő és szél eső nélkül az, aki kérkedik, bár nincsen tehetsége.",
      "A türelem megenyhíti a fejedelmet, a szelíd beszéd megtöri a csontot.",
      "Ha mézet lelsz, csak annyit egyél, amennyi jólesik, különben torkig leszel vele és kiadod.",
      "Ritkán tedd lábadat más ember házába, különben jóllakik veled és meggyűlöl.",
      "Mint a harci pöröly, a kard és a hegyes nyíl, olyan, aki más ellen hamis vallomást tesz.",
      "Mint az odvas fog, és mint a roskatag láb, annyit ér a hűtlen, amikor bajban vagy.",
      "Mint aki hideg napon leveti ruháját, mint amikor a sebre ecetet öntenek, olyan, aki összetört szív előtt nótázik.",
      "Ha ellenséged éhes, adj neki kenyeret, hogyha meg szomjas, adjál neki vizet!",
      "Így izzó parazsat gyűjtesz a fejére, és majd megfizeti neked az Úr.",
      "Az északról fújó szél esőt szokott hozni, a titkon suttogó nyelv megdöbbent arcokat.",
      "Jobb a tető szegletében lakni, mint közös házban egy házsártos asszonnyal.",
      "Mint a hűvös víz a kimerült embernek, olyan a jó hír távoli országból.",
      "Mint a felkavart kút és a megromlott forrás, olyan az igaz, aki meginog a gonosz előtt.",
      "Ha mézet eszel, a túl sok abból sem jó. Ne hagyd, hogy hízelgő szókkal megfogjanak!",
      "Mint a lerombolt város, amelynek nincsen fala, olyan a férfi önuralom nélkül."
    ],
    [
      "Mint nyárhoz a havazás és aratáshoz az eső, éppen úgy nem illik a tisztség a bolondhoz.",
      "Mint a felszálló veréb és az elrepülő fecske, a meg nem szolgált átok is a semmibe száll.",
      "Mint korbács a lónak, szamárnak a zabla, úgy jár a vessző a balgák hátának.",
      "A dőrének ne felelj balgasága módján, mert különben hozzá hasonlóvá leszel.",
      "Felelj a dőrének a balgaságára, mert különben bölcs lesz a saját szemében.",
      "A maga lábát vágja le, aki balga útján küld üzenetet.",
      "Mint mikor a sánta felhúzza a lábát, olyan a bölcs mondás a bolondok szájában.",
      "Mint aki követ tesz parittyába, úgy tesz az is, aki balgát tisztelettel övez.",
      "Mint a tövises ág a részeg kezében, olyan a bölcs mondás a bolondok szájában.",
      "Mint a vadász, aki minden arra menőt meglő, olyan az is mind, aki bolondot fogad fel.",
      "Amint a kutya visszatér ahhoz, amit kihányt, így hajtja a bolond is egyre badarságát.",
      "Ha olyat látsz, aki a saját szemében bölcs, a bolondnak is több a reménye, mint neki.",
      "A lusta azt mondja: „Oroszlánkölyök van az úton és oroszlán a terek közepén!”",
      "Ahogy az ajtó forog a sarkain, úgy forog a lusta is a fekvőhelyén.",
      "Ha bemártja is a lusta a tálba a kezét, ahhoz már fáradt, hogy a szájához vigye.",
      "Bölcsebb a tohonya a saját szemében, mint hét más, aki bölcsen meg tudna felelni.",
      "Kóbor kutyát ragad meg farkánál az olyan, aki más viszályába beleavatkozik.",
      "Mint aki őrülten tesz-vesz és lövöldöz nyilakkal, amelyek gyújtanak és ölnek,",
      "úgy tesz az is, aki becsapja embertársát, aztán meg azt mondja: „Csak tréfából tettem!”",
      "Elalszik a tűz, ha nincs több tüzelőfa, ha nincs rágalmazás, megszűnik a viszály.",
      "A szén parázsnak, a fa tűznek van, az izgága ember meg, hogy viszályt szítson.",
      "A rágalmazó szava mohón lenyelt étel, amely behatol a testnek belsejébe.",
      "Mint az ezüstmázzal bevont cserépedény, olyan a gonosz szív, s hozzá a sima ajak.",
      "Ajkával tetteti magát, aki gyűlölködik, a bensejében meg álnokságon töpreng.",
      "Ne bízzál benne, ha hangja barátságos, mert a szívében hét aljasság lakik.",
      "Ha a gyűlölet álarc mögé bújik is, a közösségben kisül gonoszsága.",
      "Aki (másnak) vermet ás, maga esik bele, s aki fölhengeríti, legurul a kövön.",
      "A hazug nyelv gyűlöli az igazságot, a csalfa száj romlásba dönt."
    ],
    [
      "Ne dicsekedj a holnapi napoddal, hisz mit szül a nap, nem tudod előre.",
      "Más dicsérjen, ne a saját szád, idegen valaki, ne a magad ajka!",
      "Nagy a kő súlya és nehéz a homok, de mind a kettőnél súlyosabb a bosszúság, amit egy bolond okoz.",
      "Szörnyű a dühöngés, féktelen a harag, de ki állhat meg a féltékenység előtt?",
      "A nyilvános korholás többet ér, mint az a szeretet, amelyet eltitkolnak.",
      "Jó szívvel adja a verést, aki szeret, ám az ellenség csókja veszedelmes.",
      "A legjobb mézet is lábbal tapossa a jóllakott, az éhes édesnek érzi a keserűt is.",
      "Mint a kismadár, amely elrepült fészkéről, olyan a menekült távol otthonától.",
      "(Amint) az olaj és tömjénfüst öröm a szívnek, a gyengéd barátság vigasz a léleknek.",
      "A magad és az apád barátját ne hagyd el, s ne menj a testvéred házába, ha baj ér. A közeli szomszéd jobb, mint a távoli testvér.",
      "Légy bölcs, fiam, és szerezz örömet szívemnek, akkor gyalázómnak meg tudok felelni.",
      "Amikor az okos bajt lát, elrejtőzik, a balgák továbbmennek, aztán kárát vallják.",
      "Vedd el a ruháját! Másért kezeskedett, idegenért – végy tőle zálogot!",
      "Aki mást nagy hangon áld már kora reggel, attól úgy veszik, mintha megátkozná.",
      "A házsártos asszony olyan, mint a lyukas tető, amely alól elfutsz, ha esik az eső.",
      "Aki őrzi, az bizony szelet őriz, és a jobb kezével síkos olajba nyúl.",
      "Az egyik vas a másiktól kapja élét, a mások társasága tisztítja az embert.",
      "Aki fügefát őriz, eszik gyümölcséből, tisztesség éri azt, aki vigyáz urára.",
      "Az egyik arc nem azonos a másikkal, éppen így különböző az emberek szíve is.",
      "Alvilág és enyészet nem lakik jól soha, ugyanígy nem lakik jól az ember szeme sem.",
      "Ezüstöt olvasztótégelyben olvasztanak, arany olvasztására a kemence szolgál; meg kell vizsgálni a hízelgők beszédét is.",
      "Hogyha a bolondot mozsárban megtörnéd, akkor sem hagyná el a balgasága.",
      "Vigyázz rá, hogy milyen juhaid külseje, és fordíts gondot a nyájaidra!",
      "Mert nem marad meg a vagyon örökre, s nem száll a tartalék apáról fiúra.",
      "Ha már lekaszálták a füvet, a sarjú kihajtott, s hazahozták a hegyekből a szénát,",
      "akkor tarts bárányokat, hogy legyen ruhád. Bakokat is tarts, hogy földet vásárolhass,",
      "s legyen sok kecsketejed élelmedül, meg a szolgálóid eltartására."
    ],
    [
      "Menekül a gonosz, bár nem űzi senki, az igaz, mint az oroszlán, biztonságban érzi magát.",
      "Az istentelenek bűne civódást szít, az okos ember azonban eloltja.",
      "Gonosz ember, aki elnyomja a kicsiket, (olyan) mint az eső, amely elmossa, s nem hozza a kenyeret.",
      "Aki elhagyja a törvényt, a gonoszt dicséri; ám a törvény tisztelője fölgerjed ellene.",
      "A gonosz emberek nem fogják föl, mi a jó, mindent megértenek azok, akik keresik az Urat.",
      "Jobb a szegény, ha tisztességben él, mint aki rossz úton jár és gazdag.",
      "Az okos fiú megtartja az intelmet, aki a tobzódókkal tart, gyalázza az apját.",
      "Aki kamattal és uzsorával gyarapítja vagyonát, olyannak gyűjt, aki megkönyörül a szegényen.",
      "Aki elfordítja fülét a törvénytől, annak még az imája is szégyen.",
      "Aki az igazakat gonosz útra viszi, beleesik a saját vermébe; a bűnteleneknek jóban lesz részük.",
      "A gazdag bölcsnek gondolja magát, de az okos szegény keresztüllát rajta.",
      "Ha az igazak győznek, nagy a fény és ujjongás, de ha a gonoszok győznek, mindenki elrejtőzködik.",
      "Nincs sikere annak, aki titkolja a bűnét, de irgalomra lel, aki bevallja, s kerüli.",
      "Jól jár az az ember, aki mindig résen van, aki megkeményíti a szívét, az elbukik.",
      "Bömbölő oroszlán és kitörő medve a gonosz, aki védtelen népen uralkodik.",
      "A hatalmas nagy az elnyomásban, de az okossága kicsi, (mégis,) aki utálja az igaztalan pénzt, soká él.",
      "Az az ember, akit kiontott embervér terhe nyom, a sírjáig menekül. Ne támogasd!",
      "Aki bűntelenül él, üdvöt talál, aki hamis útra lép, egyszer csak elesik.",
      "Dúskál a kenyérben, aki műveli a földjét, szegény lesz, aki üres dolgok után futkos.",
      "A szilárd férfiú bőséges áldást kap, aki a gazdagságot hajszolja, nem marad büntetlen.",
      "Nem jó az elfogult részrehajlás, egy falat kenyérért rosszá válik az ember.",
      "Aki sanda szemmel mohón vagyonra tör, nem látja előre, hogy nélkülözésre jut.",
      "Aki mást megint, az végül kedvesebb lesz neki, mint akinek a nyelve hízelgőn szól hozzá.",
      "Aki apját, anyját meglopja és azt mondja: „Nem bűn!”, az a megrontónak társául szegődött.",
      "Veszekedést szít a telhetetlen ember, erőre kap, aki az Úrban bízik.",
      "Aki a maga eszére hagyatkozik, az bolond; aki bölcsességben él, az biztos úton jár.",
      "Aki ad a szegénynek, az nem szenved hiányt; aki befogja a szemét, azt sokan átkozzák.",
      "Ha a gonoszok győznek, mindenki elbújik, de hogyha megbuknak, nő az igazak száma."
    ],
    [
      "Akit sokszor intenek, mégis önfejű marad, rögtön összetörik és nincsen menekvése.",
      "Örül a nép, amikor igazak vezetik, ha gonosz kormányoz, sóhajtozik a nép.",
      "Aki szereti a bölcsességet, öröme apjának, aki feslett nőket tart, elveri vagyonát.",
      "A király a törvénnyel építi országát, de ha túl sok adót kíván, tönkreteszi.",
      "Aki hízeleg az embertársának, az hálót feszít ki a lába elé.",
      "A gonosz ember lépte alatt csapda lapul, az igaz ember megy és örül.",
      "Az igaz megérti a kisemberek ügyét, a gonosz azonban nem ismer megértést.",
      "Az izgatók zendülésbe viszik a várost, a bölcsek lecsitítják a haragot.",
      "Amikor bölcs ember esztelennel vitáz, akkor ez dühöng, nevet és nincsen nyugta.",
      "A vérszopók gyűlölik az ártatlan embert, az igazak meg óvják életét.",
      "A bolond egész mérgét azonnal kiönti, de a bölcs végül is lecsillapítja.",
      "Ha egy fejedelem hazug szóra hallgat, gonoszokká válnak mind, akik szolgálják.",
      "Szegény és elnyomó egymásra találnak: az Úr az, aki fényt ad mindkettő szemének.",
      "Annak a királynak mindenkor fennmarad a trónja, aki a szegények fölött igazsággal ítél.",
      "Vessző és dorgálás bölcsesség forrása, a zabolátlan fiú szégyen az anyjának.",
      "Hogyha gonoszok kormányoznak, gyarapszik a bűn, de az igazak meglátják a bukásukat.",
      "Fegyelmezd a fiad, s elégedett leszel: gyönyörűsége lesz majd a lelkednek.",
      "Kinyilatkoztatás nélkül elvadul a nép, de boldogság a sorsa, ha a törvényt tartja.",
      "Rabszolgát nem lehet szóval javítani: még hogyha megért is, nem engedelmeskedik.",
      "Ha olyan férfit látsz, aki siet a szavával, a bolondnak is több a reménye, mint neki.",
      "Aki rabszolgáját kiskorától kezdve kényezteti, végül hálátlannak látja.",
      "Az indulatos ember veszekedést támaszt, a forrófejű meg halmozza a vétket.",
      "Az embert a gőgje (porig) megalázza, de az alázatost megbecsülés éri.",
      "A tolvajjal osztozó gyűlöli életét, hallja az átkot, mégsem tesz jelentést.",
      "Az emberfélelem kelepcét állít fel, de aki az Úrban bízik, védelmet lel.",
      "Sokan keresik az uralkodó kegyét, de a férfi igaza az Úrtól származik.",
      "Az igazak szemében utálat tárgya a gonosz, a gonosz meg irtózik a tisztességestől."
    ],
    [
      "VI. AGUR MONDÁSAI A masszai Agurnak, Jake fiának szavai, a férfi mondása Itiel, Itiel és Ukal számára.",
      "Igen, oktalanabb vagyok, mint bárki más, nekem még emberi okosságom sincsen.",
      "És nem is tanultam én a bölcsességet, hogy enyém lehetne a Szent ismerete.",
      "Ki ment föl az égbe és ki jött le onnan? Ki az, aki a szelet a kezébe fogta? És a vizeket ki öntötte tartályba? Ki szabta meg a föld minden határát? Mi a neve, és mi a fiáé, ha tudnád?",
      "Isten minden szava színtiszta (igazság), pajzs azoknak, akik hozzá menekülnek.",
      "A szavaihoz ne fűzz hozzá semmit, mert különben (egyszer) számadásra szólít, és akkor hazugként ott állsz majd előtte.",
      "Csak két dolgot kérek tőled, ne tagadd meg tőlem, mielőtt meghalok:",
      "Csalást és hazug szót tarts távol tőlem, s ne adj nekem se nyomort, se gazdagságot! Hadd egyem kimért kenyeremet,",
      "nehogy jóllakva megtagadjalak, s azt mondjam: „Ki az az Úr?” Ne menjek lopni sem, mivel szegény lettem, ne gyalázzam meg Istenemnek nevét.",
      "Ne rágalmazd a szolgát az ura előtt, különben elátkoz, és meg kell bűnhődnöd.",
      "(Jaj a) nemzedéknek, amely átkozza az apját, és nem kíván semmi jót sem az anyjának.",
      "A nemzedéknek, amely azt hiszi, hogy tiszta, jóllehet a szennye nincsen még lemosva.",
      "A nemzedéknek, amelynek magasan jár a szeme, és lám, milyen gőgös a szeme pillantása!",
      "A nemzedéknek, amelynek kardok a fogai, és kések az álla csontjai, hogy a nyomorgókat felfalja a földről, és a szegényeket az emberek köréből.",
      "VII. TALÁLÓS MONDÁSOK Két lánya van a piócának: „Add ide!” és „Add ide!” Három dolog van, ami telhetetlen, s négy nem mondja soha: „Elég!”",
      "Az alvilág, a terméketlen anyaméh, a föld, amely nem tud betelni vízzel, és a tűz, amely soha nem mondja, hogy „Elég!”",
      "A szemet, amelyik csúfot űz apjából, s lenézi anyjának élemedett korát, a patak mellékén hollók vájják majd ki, és a sasfiókák fogják felfalni!",
      "Három dolog van, amit csodálatosnak látok, és négyet sehogy se tudok megérteni:",
      "a sasnak útját az égen, a kígyó útját a sziklán, a hajó útját a mély tengeren, és a férfi útját az asszonynál.",
      "Ilyen még a házasságtörő asszony útja is; eszik, megtörli a száját és azt mondja: „Semmi rosszat sem tettem.”",
      "Három dolog alatt rendül meg a föld, és négy olyan van, amit nem tud elviselni:",
      "a szolgát, ha belőle király lesz, a bolondot, ha bőven dúskál a kenyérben,",
      "az elhagyott nőt, hogyha férjhez megy, s a rableányt, hogyha úrnőjét megfosztja trónjától.",
      "Négy igen apró dolog van a földön, mégis a bölcsek között van a helyük:",
      "Olyan nép a hangyák, amelynek nincs ereje, mégis összegyűjtik nyáron élelmüket.",
      "A szirti borzok is erőtlen, gyenge nép, mégis a sziklába építik lakásukat.",
      "És bár a sáskáknak nincsen királyuk, mégis rendben vonulnak fel.",
      "Kézzel is meg lehet fogni a gyíkot, mégis a királyok házában tanyázik.",
      "Hárman vannak, akik szépen lépegetnek, és négyen délcegen:",
      "az állatok hőse az oroszlán, amely senki előtt meg nem futamodik;",
      "a kakas, amely a tyúkok között büszkélkedik, a bak, amely a nyájat vezeti, és a király, aki beszédeket intéz a néphez.",
      "Ha olyan buta voltál, hogy nagyra légy, – vagy ilyet fontolgattál –, tedd a kezed a szádra!",
      "Mert ha a tejet köpülöd, vaj lesz belőle, ha nyomod az orrod, vér jön ki belőle, így ha haragot szítasz, viszály támad."
    ],
    [
      "VIII. LAMUEL SZAVAI Lamuelnek, Massza királyának szavai, amelyekkel az anyja oktatta:",
      "Mi van veled, fiam, méhemnek magzata, fogadalmam fia?",
      "Erődet ne add az asszonyoknak, sem részedet a királyok megbuktatóinak.",
      "Nem illik a királyhoz, Lamuel, nem illik a királyhoz bort inni, sem a fejedelemhez erős italra vágyni.",
      "Aki iszik, megfeledkezik a törvényről, és megcsorbítja az elnyomottak jogát.",
      "A kétségbeeső kapjon erős italt, és a bort az elkeseredettnek adjátok.",
      "Hadd igyék, aztán felejtse nyomorát, és ne gondoljon többé a kínjaira.",
      "Nyisd ki a szádat ahelyett, aki néma, a gyámoltalanok ügye védelmében.",
      "Nyisd ki a szádat és dönts igazságosan, szerezz érvényt a szegény s elnyomott igazának!",
      "IX. A DERÉK ASSZONY DICSÉRETE Derék asszonyt ki talál? Értéke a gyöngyét messze meghaladja.",
      "Férje (egész) szívével ráhagyatkozik, és nem jár rosszul vele.",
      "Mindig a javára van, sose a kárára, életének minden napján.",
      "Előteremti a gyapjút és a kendert, és mindent beszerez, ügyes kézzel.",
      "Olyan, mint a kalmárok hajója: messze földről szállítja az élelmet.",
      "Bár még éjszaka van, már fölkel, és ellátja a háza népét eledellel, szolgálólányait egy egész napra valóval.",
      "Szántóföld után néz és meg is szerzi, szőlőt telepít a keze munkájából.",
      "Jól körülköti derekát az övével, és nekifeszíti karját a munkának.",
      "Tudja, hogy jó hasznot hajt, éjnek idején sem alszik ki lámpája.",
      "Kinyújtja a karját a guzsaly után, és a kezével megfogja az orsót.",
      "Kiterjeszti kezét az elnyomott fölé, a szűkölködőnek meg a karját nyújtja.",
      "Nem kell féltenie háza népét a hótól: egész háza népét ellátta kettős ruhával,",
      "és takarókat is csinált magának. Ruhája bársonyos len és bíbor gyapjú.",
      "Férjét a kapuknál igen nagyra tartják, hogyha tanácsban ül az ország véneivel.",
      "Ingeket is készít és eladja őket, öveket is árul a kereskedőnek.",
      "Az erő érzete veszi körül, vidáman néz a jövendő elé.",
      "Ha kinyitja a száját, bölcsen beszél, jóságos tanítás (árad) a nyelvéről.",
      "Szemmel tartja háza népének munkáját, a tétlen lustaság nem kenyere.",
      "Kiállnak fiai, s boldognak hirdetik, a férje is fölkel és így dicséri:",
      "„Sok asszony megmutatta, milyen derék, de te felülmúlod őket, mind valamennyit!”",
      "Csalfa dolog a báj, a szépség mulandó, de az okos asszonynak kijár a dicséret.",
      "Magasztaljátok keze munkájáért, a városkapuknál dicsérjék tetteit!"
    ]
  ]
}
