{
  "name": "Ruth",
  "abbrev": "Rut",
  "chapters": [
    [
      "Rut könyve BEVEZETÉS RUT KÖNYVÉHEZ Rut és Noémi. A bírák idejében éhínség tört ki az országban. Ezért egy ember a júdeai Betlehemből elindult a feleségével és két fiával, hogy Moáb földjére menjen lakni.",
      "Az embert Elimelechnek hívták, az asszonyt Noéminak, a két fiút meg Machlonnak és Kiljonnak. Efraiták voltak, a júdeai Betlehemből. Odaértek Moáb földjére és letelepedtek.",
      "Noéminak a férje, Elimelech meghalt, így magára maradt két fiával.",
      "Azok moábita nőt vettek feleségül, az egyiket Orpának hívták, a másikat Rutnak. Mintegy tíz esztendeig maradtak ott.",
      "Akkor mindketten meghaltak, Machlon is, Kiljon is.",
      "Noémi egyedül maradt, fiai és férje nélkül. Erre elindult a két menyével, s visszatért Moáb földjéről, mert meghallotta, hogy az Úr meglátogatta népét és adott neki kenyeret.",
      "Elhagyta hát azt a helyet, ahol azelőtt éltek, és két menyével útra kelt, hogy visszatérjen Júda földjére.",
      "Noémi azt mondta a két menyének: „Menjetek, és mindegyiktek térjen vissza anyja házába! Cselekedjék az Úr irgalmasságot veletek, amint ti is azt cselekedtétek a megholtakkal és velem.",
      "Adja meg nektek az Úr, hogy egy férj házában békés otthont találjatok.” Ezzel megcsókolta őket. De ők hangosan zokogtak,",
      "és azt felelték: „Nem, hanem visszatérünk veled együtt népedhez!”",
      "„Menjetek haza, lányaim – biztatta őket Noémi –, miért is jönnétek velem? Hát vannak még fiak méhemben, akikhez férjhez mehetnétek?",
      "Menjetek haza, lányaim, induljatok! Öreg vagyok már ahhoz, hogy újra férjhez menjek. De ha azt mondanám, hogy még remélhetek, és ha még ma éjszaka férjhez mennék is és fiaim születnének,",
      "akkor is várhatnátok-e addig, amíg fölnevelem őket? Nem, lányaim! Teljesen boldogtalan lennék miattatok, hisz rajtam van az Úr keze.”",
      "Erre újra elkezdtek sírni. Aztán Orpa megcsókolta anyósát, és visszatért népéhez. Rut azonban belecsimpaszkodott.",
      "Erre Noémi azt mondta neki: „Nézd, sógornőd visszatért népéhez és istenéhez. Térj hát vissza te is, kövesd!”",
      "De Rut kérlelte: „Ne kényszeríts rá, hogy elhagyjalak és elmenjek. Mert ahova te mész, megyek én is. Ahol te letelepszel, letelepszem én is. A te néped az én népem, a te Istened az én Istenem.",
      "Ahol te meghalsz, ott haljak meg én is, ott temessenek el. Tegye velem az Úr meg ezt a rosszat, ha nem a halál választ el bennünket egymástól.”",
      "Amikor látta, hogy Rut mennyire kitart mellette, hogy vele menjen, (Noémi) nem folytatta tovább a rábeszélést.",
      "Elmentek hát mind a ketten Betlehembe. Amikor megérkeztek, az egész város felbolydult. Az asszonyok kiabáltak: „Noémi az?”",
      "De ő azt felelte nekik: „Ne hívjatok többé Noéminak, nevezzetek Marának, mert a Mindenható keserűséggel töltött el.",
      "Csordultig telve mentem el, és üresen vezet vissza az Úr. Miért neveznétek továbbra is Noéminak, mikor ellenem szólt az Úr, és szerencsétlenné tett a Mindenható?”",
      "Így tért vissza Noémi és vele a menye, Rut, a moábita nő, aki vele jött Moáb földjéről. Éppen aratni kezdték az árpát, mire megérkeztek."
    ],
    [
      "Rut Boász földjén. Noéminak volt egy rokona a férje részéről. Tekintélyes ember volt, ugyanabból a nemzetségből, mint Elimelech. Boásznak hívták.",
      "A moábita nő, Rut, így szólt Noémihez: „Szívesen kimennék a mezőre kalászt szedni, ha volna, aki megengedné.” „Menj, leányom!” – felelte neki.",
      "El is ment, és szedte a kalászt az aratók után a szántóföldön. Úgy esett, hogy épp Boászé volt az a darab föld, Elimelech nemzetségéből.",
      "Boász akkor jött ki Betlehemből. Megszólította az aratókat: „Az Úr legyen veletek!” „Áldjon meg az Úr!” – felelték.",
      "Ezután Boász megkérdezte szolgájától, akit az aratók fölé rendelt. „Kié ez a fiatalasszony?”",
      "Az aratók fölé rendelt szolga így válaszolt: „Ez a fiatalasszony az a moábita nő, aki Moáb földjéről jött ide Noémival.",
      "Megkérdezte: Szabad tallóznom és az aratók után kalászt szedegetnem? Így hát jött és reggeltől mostanáig talpon volt.”",
      "Boász így szólt Ruthoz: „Hallgass ide, leányom! Ne menj más földjére tallózni, ne menj el innét, hanem szegődj szolgáimhoz.",
      "Tartsd szemmel a földet, amelyet learatnak és haladj a nyomukban. Megparancsoltam szolgáimnak, hogy ne háborgassanak. S ha megszomjazol, menj oda a korsóhoz és igyál abból, amit a szolgáim telemertek.”",
      "Rut arcra borult és egészen a földig hajolt, aztán megkérdezte: „Hogy van az, hogy tetszésre leltem szemedben és – bár idegen vagyok –, ennyire szíves vagy hozzám?”",
      "„Elbeszélték nekem – válaszolta Boász –, mi mindent tettél anyósodért férjed halála után: elhagytad apádat, anyádat, szülőföldedet és eljöttél egy néphez, amelyet azelőtt soha nem ismertél, sem tegnap, sem tegnapelőtt.",
      "Jutalmazzon meg az Úr azért, amit tettél! Részesítsen bőséges jutalomban az Úr, Izrael Istene, akinek védőszárnyai alatt oltalmat találni idejöttél.”",
      "„Szeretném, ha tetszésre találhatnék szemedben, uram! Megvigasztaltál és jó szóval fordultál szolgálódhoz, jóllehet még annyi sem vagyok neked, mint valamelyik szolgálód” – felelte.",
      "Evés idején Boász odaszólt neki: „Gyere ide, egyél ebből a kenyérből és mártsd be falatodat a borecetbe!” Leült hát az aratók közé. (Boász) odaöntött neki egy halom pörkölt gabonát. Evett a jóllakásig, és még maradt is neki belőle.",
      "Amikor felállt, hogy tovább tallózzék, Boász meghagyta szolgáinak: „Hagyjátok, hadd tallózzék a kévék között is, ne bántsátok!",
      "Inkább húzgáljatok ki a kévétekből és hullassatok el néhány kalászt, hogy fölszedhesse s ne szóljatok rá!”",
      "Rut egészen estig tallózott a szántóföldön, és amikor kicsépelte, amit összeszedett, volt vagy egy mérőnyi árpa.",
      "Fogta, és visszament a városba, és megmutatta anyósának, amit összeszedett. S azt is megmutatta, ami megmaradt neki, amikor már eleget evett és odaadta neki.",
      "Anyósa megkérdezte: „Hol tallóztál ma, hol dolgoztál? Legyen áldott, aki jó volt hozzád!” Rut elbeszélte anyósának, kinél dolgozott. „Azt az embert – mondta –, akinél ma dolgoztam, Boásznak hívják.”",
      "Noémi azt mondta menyének: „Áldja meg az Úr, aki nem tagadta meg irgalmát sem az élőktől, sem a holtaktól!” Majd így folytatta: „Az a férfi a rokonunk, gyámolítóink közé tartozik.”",
      "Rut erre elmondta anyósának: „Azt mondta nekem: tarts szolgáimmal, amíg csak le nem aratnak!”",
      "Noémi tehát így szólt menyéhez, Ruthoz: „Jól van, lányom, szegődj csak szolgáihoz, nehogy valamelyik más szántóföldön kelletlenül fogadjanak.”",
      "Rut tehát egészen az aratás és a szüret végéig Boász szolgáival tartott. És továbbra is anyósánál maradt."
    ],
    [
      "Éjszakai találkozás Boásszal. Anyósa, Noémi megkérdezte tőle: „Leányom, ne keressek neked egy nyugalmas otthont, ahol jól megy majd a sorod?",
      "Vagy nem rokonunk-e Boász, akinek a szolgáihoz szegődtél? Nos, ma este csépeli az árpát a szérűjén.",
      "Mosdj hát meg, végy illatszert, öltözz fel és menj le a szérűre, de ne ismerjen föl előbb, csak ha befejezte az evést és ivást.",
      "Amikor lefekszik, jegyezd meg a helyet, ahol alszik. Aztán menj, emeld fel a lábánál a takarót és feküdj oda. S ő majd megmondja, mit tegyél.”",
      "„Mindent megteszek, amit mondasz” – felelte Rut.",
      "Lement hát a szérűhöz és megtett mindent, amit anyósa meghagyott neki.",
      "Amikor Boász evett és ivott, mint aki jól végezte dolgát, az árpahalom szélén nyugalomra tért. Rut csendben odalopódzott, fölemelte lábánál a takarót és odafeküdt.",
      "Éjféltájban a férfi fázni kezdett. Amikor körülnézett, észrevette, hogy egy asszony fekszik a lábánál.",
      "„Ki vagy?” – rivallt rá. „A szolgálód vagyok, Rut – felelte. – Terítsd köntösöd csücskét szolgálódra, hisz te vagy a gyámolítónk!”",
      "Erre azt mondta: „Áldjon meg az Úr, lányom! Gyermeki szeretetednek ez az utolsó megnyilvánulása még többet ér, mint az első, hiszen nem fiatal férfiak után futottál, szegény vagy gazdag után.",
      "Ne félj hát, leányom! Megteszek érted mindent, amire csak kértél, hisz Betlehem kapujánál mindenki tudja, hogy nagyszerű asszony vagy.",
      "Hanem igaz ugyan, hogy gyámolítód vagyok, de van egy másik gyámolítód is, aki közelebbi rokonod, mint én.",
      "Most éjszaka maradj itt, aztán, ha reggel kivált, hát jól van, váltson. De ha nem vált, akkor – amint igaz, hogy az Úr él – majd én kiváltalak.”",
      "Így hát ott maradt a lábánál fekve egészen reggelig. Boász fölkelt, mielőtt az egyik ember még fölismerhette a másikat. Mert így gondolkodott magában: „Nem kell megtudnia senkinek, hogy ez az asszony lejött a szérűre.”",
      "Aztán azt mondta: „Add ide a kendőt, amelyet magadra vetettél és tartsd ide!” Odatartotta, s beletett neki hat mérő árpát és feladta a vállára. Így tért vissza a városba.",
      "Amikor Rut visszaért anyósához, az megkérdezte tőle: „Hogy áll a dolog, leányom?” Rut elbeszélt mindent, amit a férfi tett érte.",
      "Aztán így folytatta: „Ezt a hat mérő árpát adta nekem, mondván: Nem térhetsz vissza anyósodhoz üres kézzel.”",
      "„Légy nyugodt, lányom – felelte Noémi –, addig is, míg megtudod, hogyan végződik a dolog. Az a férfi biztosan nem nyugszik addig, míg ügyedet még ma jóra nem fordítja.”"
    ],
    [
      "Boász elveszi Rutot. Boász ezalatt elment a város kapujához és leült oda. S lám, az a gyámolító, akiről beszélt, épp arra ment. Megszólította: „Gyere ide és ülj le!” A férfi odament és leült.",
      "Boász odahívott tíz férfit a város vénei közül, és így szólt: „Üljetek le!” Leültek.",
      "Aztán így szólt a gyámolítóhoz: „Noémi, aki hazatért Moáb földjéről, el akarja adni a földet, amely Elimeleché volt, a testvéremé.",
      "Azt gondoltam magamban, jó volna szólni neked, és azt mondani: Szerezd meg magadnak azok jelenlétében, akik itt ülnek, népem vénei előtt. Ha meg akarod váltani, hát váltsd, s ha nem akarod megváltani, akkor add tudtomra. Mert rajtad kívül nincs, aki megválthatná, és csak utánad következem.” A férfi azt válaszolta: „Igen, megváltom!”",
      "Boász tehát folytatta: „Attól a naptól, hogy Noémi kezéből megszerzed a földet, a moábita nő, Rut is a tied lesz, az elhunyt felesége, hogy így örökrészén fennmaradjon az elhunytnak a neve.”",
      "A gyámolító azt válaszolta: „Akkor nem válthatom meg, különben csorbát ejtek a saját örökrészemen. Élj te a jogommal, hisz én nem élhetek.”",
      "Izraelben régebben az volt a szokás, hogy megváltás vagy csere alkalmával az egyik levetette saruját, és odaadta a másiknak. Ez volt Izraelben a bizonyítás módja a tanúk előtt.",
      "Akinek jogában volt a megváltás, azt mondta Boásznak: „Szerezd meg te magadnak”, s ezzel levetette saruját.",
      "Ezután Boász kijelentette a véneknek és az egész népnek: „Tanúim vagytok, hogy ami csak Elimeleché, Kiljoné és Machloné volt, azt ma mind megszereztem Noémi kezéből.",
      "Egyszersmind megkaptam feleségül Rutot, a moábita asszonyt, Machlon özvegyét, hogy így fenntartsam az elhunyt nevét örökrészén, nehogy kivesszen az elhunyt neve testvérei körében és a város kapujánál. Ennek ma tanúi vagytok!”",
      "A kapunál levő egész nép ráfelelte: „Tanúi vagyunk.” A vének pedig így szóltak: „Az Úr tegye hasonlóvá az asszonyt, aki házadba került, Ráchelhez és Leához, akik megalapozták Izrael házát. Légy erős Efratában, és szerezz magadnak nevet Betlehemben!",
      "Utódod által, akit ennek a fiatalasszonynak ad majd az Úr, házad váljék hasonlóvá Perecéhez, akit Támár szült Júdának!”",
      "Boász tehát elvette Rutot, s az a felesége lett. Amikor bement hozzá, az Úr megadta neki, hogy fiút foganjon és szüljön.",
      "Erre az asszonyok így szóltak Noémihez: „Legyen áldott az Úr, aki nem tagadta meg az elhunyttól a gyámolítót, hogy így neve fennmaradjon Izraelben.",
      "Legyen vigasztalód és gyámolod öregségedben, mert menyed szülte, aki szeret téged, s többet jelent neked, mint ha hét fiad volna.”",
      "Akkor Noémi fogta a gyermeket, ölébe vette és dajkálta.",
      "A szomszédasszonyok nevet is adtak neki. „Noéminak fia született” – mondták –, és elnevezték Obednek. Ő lett az atyja Dávid atyjának, Izájnak.",
      "Dávid családfája. Ez Perec családfája: Perec nemzette Hecront,",
      "Hecron nemzette Rámot, Rám nemzette Amminadabot,",
      "Amminadab nemzette Nachsont, Nachson nemzette Szalmont.",
      "Szalmon nemzette Boászt, Boász nemzette Obedet,",
      "Obed nemzette Izájt, Izáj nemzette Dávidot."
    ]
  ]
}
