{
  "name": "Rómaiak",
  "abbrev": "Róm",
  "chapters": [
    [
      "Pál, Krisztus Jézus szolgája, meghívott apostol, akit az Isten kiválasztott evangéliumának hirdetésére,",
      "amelyet prófétái által a szent iratokban előre megígért,",
      "Fiáról, Jézus Krisztusról, a mi Urunkról. Ő test szerint Dávid nemzetségéből született,",
      "a szentség Lelke szerint azonban a halálból való feltámadásával az Isten hatalmas Fiának bizonyult.",
      "Általa nyertük a kegyelmet és az apostoli küldetést, hogy neve dicsőségére munkálkodjunk a hitért minden nép között.",
      "Ezeknek ti is közéjük tartoztok, Jézus Krisztus meghívottai.",
      "Üdvözlöm Rómában mindazokat, akiket az Isten szeret, és a szentségre meghívott. Kegyelem és békesség nektek Atyánktól, az Istentől és Urunktól, Jézus Krisztustól!",
      "Először is hálát adok Istenemnek mindnyájatokért Jézus Krisztus által, hitetekről ugyanis az egész világon dicsérettel szólnak.",
      "Tanúm az Isten, akinek Fia evangéliumát hirdetve szívvel-lélekkel szolgálok, hogy imáimban mindig megemlékezem rólatok,",
      "és szüntelenül azért könyörgök, hogy egyszer Isten segítségével eljuthassak már hozzátok,",
      "hiszen nagyon szeretnélek látni benneteket, hogy megerősödésetekre némi lelki ajándékot juttassak nektek,",
      "más szóval, hogy a hitben, amely éppúgy a tiétek is, mint az enyém, kölcsönösen megvigasztaljuk egymást.",
      "Tudtotokra adom, testvérek, hogy már többször szándékoztam hozzátok menni, de mindig akadályba ütközött. Szerettem volna közöttetek is elérni némi eredményt, mint a többi pogány nép között.",
      "Adósa vagyok görögnek és barbárnak, tudósnak és tudatlannak.",
      "Ezért amennyire tőlem függ, készen vagyok rá, hogy nektek, rómaiaknak is hirdessem az evangéliumot.",
      "Nem szégyellem ugyanis az evangéliumot, hiszen Isten üdvösséget hozó ereje minden hívőnek: először is a zsidónak, azután a görögnek.",
      "Isten igazsága nyilvánul meg benne, amelyet a hívő a hittel nyer el, ahogy írva van: „Az igaz a hitből él.”",
      "Isten haragja eléri az égből az embereknek minden istentelenségét és gonoszságát, akik az igazságot elnyomják igazságtalansággal.",
      "Ami ugyanis megtudható az Istenről, az világos előttük, maga Isten tette számukra nyilvánvalóvá.",
      "Mert ami benne láthatatlan: örök ereje és isteni mivolta, arra a világ teremtése óta műveiből következtethetünk. Nincs hát mentségük,",
      "mert fölismerték az Istent, mégsem dicsőítették Istenként, s nem adtak neki hálát, hanem belevesztek okoskodásaikba és érteni nem akaró szívük elhomályosult.",
      "Kérkedtek bölcsességükkel és oktalanná váltak.",
      "A halhatatlan Isten fölségét fölcserélték a halandó ember, a madarak, a négylábúak és a csúszómászók képmásával.",
      "Ezért Isten szívük vágya szerint kiszolgáltatta őket a tisztátalanságnak, hadd gyalázzák meg saját testüket.",
      "Isten igazságát hamissággal cserélték fel, s inkább a teremtmény előtt hódoltak, mint a Teremtő előtt, aki mindörökké áldott. Ámen.",
      "Ezért szolgáltatta ki őket Isten a saját gyalázatos szenvedélyeiknek. Asszonyaik a természetes szokást természetellenessel váltották fel.",
      "A férfiak hasonlóképpen abbahagyták az asszonnyal való természetes életet, egymás iránt gerjedtek vágyra, vagyis férfi férfival űzött ocsmányságot. De meg is kapták tévelygésük megszolgált bérét.",
      "Nem méltatták az Istent arra, hogy megismerjék, az Isten is romlott eszükre hagyta hát őket, hogy alávaló tetteket vigyenek végbe.",
      "Tele is vannak mindenféle gonoszsággal, hitványsággal, kapzsisággal, ravaszsággal, tele irigységgel, gyilkossággal, vetélkedéssel, ármánykodással, rosszindulattal.",
      "Megszólók, rágalmazók, istengyűlölők, gyalázkodók, fennhéjázók, kérkedők, agyafúrtak, szüleik iránt engedetlenek,",
      "értetlenek, hitszegők, lelketlenek, könyörtelenek.",
      "Bár fölismerték Isten rendelkezését, hogy aki effélét művel, méltó a halálra, mégis ilyeneket tesznek, sőt a tetteseknek még helyeselnek is."
    ],
    [
      "Nincs hát számodra mentség, bárki vagy is, te ember, aki ítélkezel. Mert amikor mást elítélsz, magadat marasztalod el, hiszen ugyanazt műveled te is, ítélkező.",
      "Márpedig tudjuk, hogy Isten ítélete igazságosan éri azokat, akik effélét művelnek.",
      "Azt hiszed talán, te ember, hogy kibújhatsz Isten ítélete alól, ha elítéled azokat, akik ilyeneket tesznek, amikor magad is ugyanazt műveled?",
      "Avagy semmibe veszed, hogy Isten végtelenül jó, türelmes és elnéző, s nem jut eszedbe, hogy irgalma bűnbánatra akar vezetni?",
      "Konokságodban és szíved megrögzöttségében csak büntetést halmozol magadra, a haragnak és az Isten igazságos ítélete megnyilvánulásának napjára.",
      "Ő kinek-kinek tettei szerint fizet:",
      "örök élettel annak, aki a jótettekben kitartva dicsőségre, tiszteletre és halhatatlanságra törekszik,",
      "haraggal és megtorlással annak, aki haszonleső, s nem hajlik az igazságra, hanem a gonoszsággal tart.",
      "Mindenkit, aki gonoszat művel, utolér a kín és a gyötrelem, elsősorban a zsidót, azután a pogányt.",
      "S dicsőség, tisztelet és békesség vár mindenkire, aki jót tesz, elsősorban a zsidóra, azután a pogányra.",
      "Isten ugyanis személyválogatás nélkül ítél.",
      "Az, aki úgy vétkezett, hogy a törvény nem kötelezte, a törvény nélkül vész el, aki pedig a törvénynek alávetve vétkezett, a törvény alapján nyeri el ítéletét,",
      "mert Isten szemében a törvénynek nem a hallgatója válik igazzá, hanem a megtartója igazul meg.",
      "Amikor a pogány törvény híján a természet szavára jár el a törvény szerint, törvény híján saját magának a törvénye.",
      "Ezzel igazolja, hogy a törvényszabta cselekedet a szívébe van írva. Erről lelkiismerete tanúskodik és önítélete, amely hol vádolja, hol menti majd azon a napon,",
      "amelyen evangéliumom szerint Isten Jézus Krisztus által ítélkezik az emberek rejtett dolgai fölött.",
      "De ha te zsidónak mondod magad, és a törvényre támaszkodol, és az Istennel dicsekszel,",
      "ismered is akaratát és ki tudod választani a jobbat, mert a törvény megtanított rá.",
      "Ha a vakok vezetőjének, a sötétben élők világosságának, a tudatlanok tanítójának,",
      "a kiskorúak mesterének tartod magad, ha a törvényben megkaptad a megismerés és igazság foglalatát,",
      "ha mást tanítasz, magadat miért nem tanítod? Azt hirdeted: ne lopj, s magad lopsz?",
      "Azt mondod: ne törj házasságot, s magad házasságot törsz? Utálod a bálványokat, és templomrablást követsz el?",
      "Kérkedsz a törvénnyel, és törvényszegéssel gyalázod az Istent?",
      "Valóban: miattatok káromolják Isten nevét a pogányok, ahogy írva van.",
      "A körülmetélés hasznodra válik, ha megtartod a törvényt, de ha áthágod a törvényt, körülmetéltből körülmetéletlenné válsz.",
      "Ha pedig a körülmetéletlen megtartja a törvény rendelkezéseit, körülmetéletlenül is nemde körülmetéltnek számít?",
      "Ilyenkor a származása szerint körülmetéletlen, aki megtartja a törvényt, ítélkezik fölötted, mert a törvény betűje és a körülmetélés ellenére törvényszegő vagy.",
      "Nem az a zsidó, aki látszatra az, s nem az a körülmetélés, ami a testen látható,",
      "az a zsidó, aki bensőleg az, s aki nem betű szerint, hanem lélek szerint körülmetélt. Az ilyen nem embertől, hanem Istentől kapja a dicséretet."
    ],
    [
      "Mi előnye van tehát a zsidóknak? S mi haszna a körülmetélésnek?",
      "Minden tekintetben sok. Először is, az Isten rájuk bízta tanítását.",
      "De hogyan? Ha vannak, akik hűtlenek lettek, vajon nem teszi hitetlenségük Isten hűségét hatástalanná?",
      "Egyáltalán nem, ellenkezőleg: Isten igaz, még ha minden ember hazug is. Amint az Írás mondja: Hogy igaznak bizonyulj szavadban, s győzz, mikor pörölnek veled.",
      "De mit szóljunk ahhoz, hogy gonoszságunk teszi nyilvánvalóvá Isten igazságát? Mert emberileg szólva nem igazságtalan az Isten, amikor haragjával sújt?",
      "Egyáltalán nem. Különben mi címen ítélkeznék Isten a világ fölött?",
      "De ha Isten igazsága hazugságom folytán csak nőttön-nő az ő dicsőségére, miért marasztal el bűnösként?",
      "S miért ne tennék rosszat, hogy jó származzék belőle, mint némelyek rágalmaznak bennünket, hangoztatva, hogy effélét állítunk. Ezeknek jogos az elmarasztalásuk.",
      "Hogy áll tehát a dolog? Különbek vagyunk náluk? Egyáltalán nem. Az imént bizonyítottuk ugyanis, hogy a zsidók és a pogányok mind alá vannak vetve a bűnnek,",
      "ahogy meg van írva: Nincs igaz egy sem,",
      "nincs, aki értene, nincs, aki Istent keresné.",
      "Mind letértek az útról, elfajzottak, nincs, aki jót tenne, nincs egy sem.",
      "Tátongó sír a torkuk, nyelvük csalárdságot beszél, kígyók mérge van ajkukon.",
      "Szájuk telve átokkal és keserűséggel,",
      "lábuk gyors a vérontásra.",
      "Ösvényeiken baj és nyomor,",
      "a béke útját nem ismerik,",
      "Isten félelme nincs szemük előtt.",
      "Mi azonban tudjuk, hogy amit a törvény mond, azokra vonatkozik, akik a törvénynek alá vannak vetve. Tehát némuljon el minden száj, és az egész világ vallja magát Isten előtt bűnösnek.",
      "Mert a törvény szerinti tettek senkit sem tesznek előtte igazzá, hiszen a bűn megismerésének is a törvény az alapja.",
      "Most azonban az Isten előtti megigazulás a törvénytől függetlenül lett nyilvánvalóvá, amint a törvény és a próféták is tanúsítják:",
      "az az Isten előtti megigazulás, amely a Jézus Krisztusban való hitből ered, és amely minden hívőnek szól. Ebben nincs különbség.",
      "Mert mindnyájan vétkeztek, és nélkülözik az Isten dicsőségét.",
      "Megigazulásukat azonban ingyen kapják, Isten kegyelmének erejéből, Jézus Krisztus megváltása árán.",
      "Őt adta oda Isten véres engesztelő áldozatul a hitben, hogy kimutassa igazságosságát. Isten végtelen türelmében elnézte a korábban elkövetett vétkeket,",
      "hogy igazságosságát most kimutassa. Mert amint ő igaz, úgy akar igazzá tenni mindenkit, aki Jézusban hisz.",
      "Hol marad tehát dicsekvésed? Szétfoszlott. Mely törvény alapján? Vajon a tettek törvénye alapján? Nem, hanem a hit törvénye szerint.",
      "Mi azt valljuk, hogy az ember a hit által válik igazzá, a törvény szerint tettektől függetlenül.",
      "Vajon csak a zsidóké az Isten, s nem a pogányoké is? Bizony a pogányoké is.",
      "Ugyanaz az Isten teszi megigazulttá a hitből a körülmetéltet éppúgy, mint hite által a körülmetéletlent.",
      "Ilyenformán megszüntetjük a törvényt a hittel? Szó sincs róla! Ellenkezőleg: erősítjük a törvényt."
    ],
    [
      "Kérdezzük csak, mit ért el Ábrahám, testi ősatyánk.",
      "Ha ugyanis Ábrahám tettei révén igazult meg, akkor volna dicsekednivalója, csak nem Isten előtt.",
      "Mert mit is mond az Írás: „Ábrahám hitt az Istennek, és ez megigazulására szolgált.”",
      "Márpedig aki tetteket mutat fel, annak a bér nem kegyelemből, hanem tartozás címén jár.",
      "Aki ellenben tetteket nem visz végbe, hanem hisz abban, aki a bűnöst igazzá teszi, annak a hite számítódik be megigazulására.",
      "Ilyen alapon már Dávid is boldognak mondja az embert, akit Isten tesz igazzá tettek nélkül:",
      "Boldog, akinek a bűne megbocsátva, akinek be van födve gonoszsága.",
      "Boldog ember, akinek az Úr vétkeit fel nem rója.",
      "Vajon e boldogsághoz csak a körülmetélt juthat hozzá vagy a körülmetéletlen is? Ezt mondjuk ugyanis: Ábrahámnak a hite szolgált megigazulására.",
      "De hogyan szolgált? Körülmetélt vagy körülmetéletlen állapotban? Nem körülmetélt, hanem körülmetéletlen állapotban.",
      "A körülmetélés jelét mint a körülmetéletlenségben nyert hitbeli megigazulás pecsétjét azért kapta, hogy atyja legyen minden körülmetéletlen hívőnek, hadd legyen nekik is részük a megigazulásban, és hogy atyja legyen a körülmetélteknek is.",
      "Tehát nem csupán a körülmetélteknek, hanem azoknak is, akik a még körülmetéletlen atyánk, Ábrahám hitének nyomán járnak.",
      "Az az ígéret ugyanis, hogy Ábrahám és utódai öröklik a világot, nem a törvénnyel, hanem a hitbeli megigazulással kapcsolatban hangzott el.",
      "Mert ha a törvény alá rendeltek az örökösök, akkor a hit hiábavaló, az ígéret pedig érdektelen.",
      "A törvény ugyanis büntetésre szolgáltat alkalmat. Ahol nincs törvény, törvényszegés sincs.",
      "Tehát azért hitből, hogy ugyanakkor kegyelemből is legyen. Így lesz az ígéret minden utód számára biztos, nemcsak azok számára, akik alá vannak vetve a törvénynek, hanem azok számára is, akik Ábrahám hitéből valók. Ő mindnyájunknak atyja",
      "Isten előtt, ahogyan az Írás mondja róla: „Sok nép atyjává rendeltelek.” Mert hitt abban, aki életre kelti a halottakat, és létre hívja a nem létezőket.",
      "Ő a remény ellenére is reménykedve hitte, hogy sok nép atyja lesz, az ígéret ugyanis így szólt: „Így lesz nemzetséged.”",
      "Nem gyengült meg a hite, bár majdnem százesztendős volt, nem gondolt életerejét vesztett testére, sem Sára elapadt méhére.",
      "Nem kételkedett hitetlenül Isten ígéretében, hanem erőt merített hitéből, és magasztalta az Istent,",
      "meg volt győződve, hogy elég hatalmas ígéretének teljesítésére.",
      "Ez szolgált megigazulására.",
      "De nemcsak miatta van megírva, hogy megigazulására szolgált,",
      "hanem miattunk is. Nekünk is üdvösségünkre van, ha hiszünk abban, aki a halottak közül feltámasztotta Urunkat, Jézust,",
      "aki vétkeinkért halált szenvedett, és megigazulásunkért feltámadt."
    ],
    [
      "Mivel tehát a hit révén megigazultunk, békében élünk az Istennel, Urunk, Jézus Krisztus által.",
      "Általa jutottunk hozzá a hitben a kegyelemhez, amelyben élünk, és dicsekszünk a reménységgel, hogy az isteni dicsőség részesei lehetünk.",
      "De nemcsak ezzel, hanem még szenvedéseinkkel is dicsekszünk, mert tudjuk, hogy a szenvedésből türelem fakad,",
      "a türelemből kipróbált erény, a kipróbált erényből reménység.",
      "A remény pedig nem csal meg, mert a nekünk ajándékozott Szentlélekkel kiáradt szívünkbe az Isten szeretete.",
      "Amikor még erőtlenek voltunk, Krisztus éppen akkor meghalt a bűnösökért,",
      "noha az igazért is alig hal meg valaki, legföljebb jó emberért vállalják a halált.",
      "Isten azonban azzal tesz tanúságot irántunk való szeretetéről, hogy Krisztus meghalt értünk, amikor még bűnösök voltunk.",
      "Most, hogy vére árán igazzá váltunk, még sokkal inkább megment bennünket haragjától.",
      "Mert ha Istent Fia halála kiengesztelte akkor, amikor még ellenségek voltunk, most, hogy kibékültünk vele, annál inkább megmenekülünk az ő életében.",
      "Sőt ezenfelül még dicsekszünk is az Istenben Urunk, Jézus Krisztus által, aki megszerezte nekünk a kiengesztelődést.",
      "Amint tehát egy ember által lépett a világba a bűn, majd a bűn folyományaként a halál, és így a halál minden embernek osztályrésze lett, mert mindnyájan vétkeztek…",
      "Bűn volt a világon azelőtt is, hogy a törvény adatott, de a bűn, ha nincs törvény, nem számít bűnnek.",
      "Mindamellett a halál Ádámtól Mózesig úrrá lett azokon is, akik nem vétkeztek a törvényt megszegve, mint Ádám, aki az Eljövendőnek előképe.",
      "A kegyelemmel azonban nem úgy áll a dolog, mint a bukással. Mert ha egynek bukása miatt sokan meghaltak, Isten kegyelme, s az egy embernek, Jézus Krisztusnak irgalmából nyert ajándék még inkább kiárad sokakra.",
      "A kegyelemmel tehát másképpen van, mint az egy ember bűnével. Az ítélet ugyanis egynek bűnéért rótt ki büntetést, a kegyelem pedig sok vétekből megigazulásra vezet.",
      "Mert ha egynek bűnbeesése következtében egy miatt uralomra jutott a halál, mennyivel inkább uralkodnak az egy Jézus Krisztus által az életben azok, akik a kegyelem és megigazulás bőséges ajándékát kapják.",
      "Amint tehát egynek vétke minden emberre kárhozatot hozott, ugyanúgy egynek üdvösséget szerző tette minden emberre kiárasztotta az életet adó megigazulást.",
      "Ahogy egy embernek engedetlensége miatt sokan bűnössé váltak, egynek engedelmességéért sokan meg is igazultak.",
      "Közben azonban belépett a törvény, hogy vele szaporodjék a bukás. Ahol azonban elhatalmasodott a bűn, túláradt a kegyelem,",
      "hogy amint a halálban uralkodott a bűn, úgy uralkodjék az örök életre szóló megigazulás által a kegyelem is, Urunk, Jézus Krisztus által."
    ],
    [
      "Mit mondjunk tehát? Maradjunk meg a bűnben, hogy a kegyelem gyarapodjék?",
      "Szó sincs róla! Ha egyszer már meghaltunk a bűnnek, hogyan élhetnénk tovább benne?",
      "Vagy nem tudjátok, hogy akik Krisztus Jézusban megkeresztelkedtünk, az ő halálában keresztelkedtünk meg?",
      "A keresztségben ugyanis eltemetkeztünk vele együtt a halálba, hogy miként Krisztus az Atya dicsősége által feltámadt a halálból, úgy mi is az élet újdonságában járjunk.",
      "Mert ha halálának hasonlóságában egybenőttünk vele, úgy leszünk feltámadásában is.",
      "Hiszen tudjuk, hogy a régi embert bennünk azért feszítették vele együtt keresztre, hogy a bűn teste elpusztuljon, és ne szolgáljunk többé a bűnnek.",
      "Aki így meghalt, megszabadult a bűntől.",
      "Ha Krisztussal meghaltunk, hisszük, hogy vele együtt fogunk élni is.",
      "Tudjuk, hogy Krisztus feltámadt a halálból, többé nem hal meg, a halál nem lesz többé úrrá rajta.",
      "Aki meghalt, az egyszer s mindenkorra meghalt a bűnnek, aki azonban él, az Istennek él.",
      "Ezért tekintsétek magatokat is úgy, hogy meghaltatok a bűnnek, de éltek az Istennek Jézus Krisztusban.",
      "Ne uralkodjék tehát halandó testeteken a bűn, és ne engedelmeskedjetek kívánságainak.",
      "Ne adjátok át tagjaitokat a bűnnek a gonoszság eszközeként, hanem mint a halálból életre keltek, adjátok magatokat Isten szolgálatára, tagjaitokat meg az igazság eszközéül szenteljétek az Istennek.",
      "A bűn ugyanis többé nem uralkodik rajtatok, mert nem a törvény alá vetve éltek, hanem a kegyelemben.",
      "Mi következik ebből? Az, hogy vétkezzünk, mert nem a törvény uralma alatt, hanem a kegyelemben élünk? Semmi esetre sem.",
      "Vagy nem tudjátok, hogy annak szolgái vagytok és annak kell engedelmeskednetek, akinek mint szolgák alárendelitek magatokat? Vagy a bűnnek, ami a halálba vezet, vagy az engedelmességnek, ami megigazulást eredményez?",
      "De hála Istennek, hogy bár a bűnnek szolgáltatok, most már szívből engedelmeskedtek annak a tanításnak, amelyet kaptatok.",
      "A bűntől megszabadulva az igazság szolgái lettetek.",
      "Földies gyarlóságok miatt emberi módon szólok. Ahogy tagjaitokat a tisztátalanság és gonoszság szolgálatában a bűnre adtátok, adjátok most tagjaitokat az igazság szolgálatára, a megszentelődésre.",
      "Míg ugyanis a bűnnek szolgáltatok, az igazsággal szemben szabadok voltatok.",
      "Mi hasznotok volt akkor abból, ami miatt most szégyenkeztek? Hiszen annak vége a halál.",
      "Most azonban felszabadultatok a bűn alól, és Isten szolgái lettetek. Gyümölcsötök a megszentelődés, célotok az örök élet.",
      "Mert a bűn zsoldja a halál, Isten kegyelmi ajándéka azonban az örök élet Jézus Krisztusban, a mi Urunkban."
    ],
    [
      "Nem tudjátok, testvérek – a törvény ismerőihez szólok –, hogy a törvénynek csak addig van hatalma az emberen, amíg él?",
      "A férjes asszonyt például törvény köti életben levő férjéhez, a férj halálával azonban felszabadul a férj törvénye alól.",
      "Ha férje életében más férfié lett, házasságtörőnek mondják. A férj halála után azonban felszabadul a törvény alól, és nem válik házasságtörővé, ha más férfié lesz.",
      "Éppígy, testvérek, Krisztus testében ti is meghaltatok a törvénynek, hogy ahhoz tartozzatok, aki feltámadt a halálból. Ezért most teremjünk gyümölcsöt Istennek.",
      "Amíg ugyanis testi emberként éltünk, a törvény fölébresztette bűnös szenvedélyek működtek tagjaikban, hogy a halálnak teremjünk gyümölcsöt.",
      "Most azonban felszabadultunk a törvény alól, mert meghaltunk annak, ami fogva tartott, s ezért új lélekkel szolgálunk, nem az elavult betű szerint.",
      "Mit mondjunk tehát? Talán a törvény bűn? Semmi esetre sem. De a bűnt a törvény alapján ismertem meg, hiszen a bűnös kívánság nem vált volna bennem tudottá, ha a törvény nem mondaná: Ne kívánd meg!",
      "A tilalom tehát alkalmat nyújtott a bűnnek arra, hogy fölébresszen bennem mindenféle kívánságot. Törvény nélkül ugyanis a bűn halott volna.",
      "Valamikor törvény nélkül éltem, de azután jött a parancs, a bűn föléledt, én pedig meghaltam.",
      "Így a parancs, bár életre szólt, halálomra vált.",
      "A bűn ugyanis a tilalommal kapta vonzóerejét, ezzel tévútra vezetett és megölt.",
      "A törvény természetesen szent, a parancs is szent, igaz és jó.",
      "Az vált tehát halálomra, ami jó? Egyáltalán nem. Inkább a bűn, amely – hogy bűnként nyilvánuljon ki – azzal okozta halálomat, ami jó, így a bűn a parancs által mutatta meg igazi bűn jellegét.",
      "Tudjuk, hogy a törvény lelki, magam azonban testi vagyok, és a bűn rabja.",
      "Azt sem tudom, mit teszek, hiszen nem azt teszem, amit szeretnék, hanem amit gyűlölök.",
      "De ha azt teszem, amit nem akarok, elismerem a törvényről, hogy jó,",
      "és valójában nem is én cselekszem, hanem a bennem lakó bűn.",
      "Tudom ugyanis, hogy semmi jó nem lakik bennem, azaz a testemben, mert készen vagyok ugyan akarni a jót, de arra, hogy tegyem is, nem vagyok képes.",
      "Hiszen nem a jót teszem, amit akarok, hanem a rosszat, amit nem akarok.",
      "Ha pedig azt teszem, amit nem akarok, akkor nem is én cselekszem, hanem a bennem lakó bűn.",
      "Így ezt a törvényt látom: bár a jót szeretném tenni, a rosszra vagyok készen.",
      "A belső ember szerint az Isten törvényében lelem örömöm,",
      "de tagjaimban más törvényt észlelek, s ez küzd értelmem törvénye ellen, és a tagjaimban levő bűn törvényének rabjává tesz.",
      "Én nyomorult! Ki vált meg e halálra szánt testtől?",
      "Hála az Istennek Urunk, Jézus Krisztus által! Értelmemmel tehát Istennek szolgálok, de testemmel a bűn törvényének."
    ],
    [
      "Nincs semmi elmarasztaló ítélet azok ellen, akik Krisztus Jézusban élnek.",
      "Hiszen a Lélek törvénye, ami a Krisztus Jézusban való élet folyománya, megszabadított téged a bűn és a halál törvényétől.",
      "Amire ugyanis a törvény nem volt képes, mert a test miatt erőtlenné vált, azt Isten véghezvitte: elküldte tulajdon fiát a bűn miatt a bűn testének hasonlóságában, hogy elítélje a testben levő bűnt,",
      "és hogy a törvény beteljesedjék rajtunk, akik már nem a test, hanem a lélek szerint élünk.",
      "Akik ugyanis test szerint élnek, azok a testiekre törekszenek, akik azonban a Lélek szerint, a lelkiekre törekszenek.",
      "De a test kívánsága a halálba vezet, a Lélek vágyódása ellenben élet és béke.",
      "A test vágya ellene mond Istennek, nem veti alá magát Isten törvényének, sőt nem is képes rá.",
      "Ezért aki test szerint él, nem nyerheti el Isten tetszését.",
      "De ti nem test, hanem Lélek szerint éltek, ha valóban Isten Lelke lakik bennetek. Akikben nem lakik Krisztus Lelke, azok nem az övéi.",
      "Ha Krisztus bennetek van, a test ugyan a bűn miatt halott, de a Lélek élet a megigazulás következtében.",
      "Ha pedig bennetek lakik annak Lelke, aki feltámasztotta Jézust a halálból, ő, aki Krisztus (Jézust) feltámasztotta a halottak közül, halandó testeteket is életre kelti bennetek lakó Lelke által.",
      "Így tehát, testvérek, nem vagyunk a testnek lekötelezve, hogy a test szerint éljünk.",
      "Mert ha test szerint éltek, biztosan meghaltok, de ha Lélekkel megölitek a test szerinti tetteket, élni fogtok.",
      "Akiket Isten Lelke vezérel, azok Isten fiai.",
      "Nem a szolgaság lelkét kaptátok ugyanis, hogy ismét félelemben éljetek, hanem a fogadott fiúság Lelkét nyertétek el, általa kiáltjuk: Abba, Atya!",
      "A Lélek maga tesz tanúságot lelkünkben, hogy Isten gyermekei vagyunk.",
      "Ha pedig gyermekei, akkor örökösei is: Istennek örökösei, Krisztusnak társörökösei. Előbb azonban szenvednünk kell vele együtt, hogy vele együtt meg is dicsőüljünk.",
      "De ennek az életnek a szenvedései véleményem szerint nem mérhetők az eljövendő dicsőséghez, amely majd megnyilvánul rajtunk.",
      "Maga a természet sóvárogva várja Isten fiainak megnyilvánulását.",
      "A természet ugyanis mulandóságnak van alávetve, nem mert akarja, hanem amiatt, aki abban a reményben vetette alá,",
      "hogy a mulandóság szolgai állapotából majd felszabadul az Isten fiainak dicsőséges szabadságára.",
      "Tudjuk ugyanis, hogy az egész természet (együtt) sóhajtozik és vajúdik mindmáig.",
      "De nemcsak az, hanem mi magunk is, akik bensőnkben hordozzuk a Lélek zsengéjét, sóhajtozunk, és várjuk a fogadott fiúságot, testünk megváltását.",
      "Mert megváltásunk még reménybeli. Az a remény viszont, amit már teljesedni látunk, többé nem remény. Amit valaki lát, azt reméli?",
      "Ha tehát reméljük, amit nem látunk, várjuk állhatatosan.",
      "Gyöngeségünkben segítségünkre siet a Lélek, mert még azt sem tudjuk, hogyan kell helyesen imádkoznunk. A Lélek azonban maga jár közben értünk, szavakba nem önthető sóhajtozásokkal.",
      "S ő, aki a szíveket vizsgálja, tudja, mi a Lélek gondolata, mert Isten tetszése szerint jár közben a szentekért.",
      "Tudjuk azt is, hogy akik Istent szeretik, azoknak minden javukra válik, hiszen ő saját elhatározásából választotta ki őket.",
      "Akiket ugyanis eleve ismert, azokat eleve arra rendelte, hogy Fiának képmását öltsék magukra, így lesz ő elsőszülött a sok testvér között.",
      "Akiket előre erre rendelt, azokat meg is hívta, akiket meghívott, azokat megigazulttá tette, akiket pedig megigazulttá tett, azokat meg is dicsőítette.",
      "Mire következtethetünk ebből? Ha Isten velünk, ki ellenünk?",
      "Aki saját Fiát nem kímélte, hanem mindnyájunkért áldozatul adta, hogyne ajándékozna nekünk vele együtt mindent?",
      "Ki emel vádat Isten választottai ellen? Isten, aki a megigazulást adta?",
      "Ki ítél el? Krisztus Jézus, aki meghalt, sőt fel is támadt, és az Isten jobbján közbenjár értünk?",
      "Ki szakíthat el bennünket Krisztus szeretetétől? Nyomor vagy szükség? Üldöztetés vagy éhínség, ruhátlanság, életveszély vagy kard?",
      "Amint meg van írva: Minket minden időben teérted irtanak, s vágójuhok módjára tartanak.",
      "De mindezeken diadalmaskodunk őáltala, aki szeret minket.",
      "Biztos vagyok ugyanis benne, hogy sem halál, sem élet, sem angyalok, sem fejedelemségek, sem jelenvalók, sem eljövendők, sem hatalmasságok,",
      "sem magasság, sem mélység, sem egyéb teremtmény el nem szakíthat bennünket Isten szeretetétől, amely Krisztus Jézusban, a mi Urunkban van."
    ],
    [
      "Igazat mondok Krisztusban, nem hazudom. Tanúskodik mellettem lelkiismeretem a Szentlélekben.",
      "Nagy a szomorúságom és állandó a szívem fájdalma.",
      "Inkább azt kívánnám, hogy magam legyek átok alatt, távol Krisztustól, testvéreimért, a test szerint népemből valókért,",
      "Izrael fiaiért: övék az istenfiúság, a dicsőség, a szövetségek, a törvényadás, az istentisztelet és az ígéretek.",
      "Övéik az atyák, és test szerint közülük származik Krisztus, aki mindenek fölött való, mindörökké áldott Isten, Ámen.",
      "Arról szó sem lehet, hogy Isten szava megdőlt, hiszen nem mindenki izraelita, aki Izraeltől származik,",
      "s nem mindnyájan Ábrahám gyermekei, akik az ő leszármazottai.",
      "Csupán „Izsák leszármazottjait hívják utódoknak.” Más szóval: nem a testi származás szerinti utódok Isten gyermekei, hanem az ígéret gyermekeit nevezik utódnak.",
      "Az ígéret ugyanis így hangzott: „A maga idején eljövök és Sárának fia lesz.”",
      "Ugyanígy volt ez Rebekka esetében is, aki egytől, Izsák atyánktól foganta fiait.",
      "Mielőtt még megszülettek, és jót vagy rosszat tettek volna – hogy Isten szabad választása,",
      "amely nem a tettektől, hanem a meghívó akaratától függ, érvényesüljön –, Rebekka ezt a kinyilatkoztatást kapta: „Az idősebb szolgál majd a fiatalabbnak.”",
      "Az Írás is ezt mondja: „Jákobot szerettem, Ézsaut gyűlöltem.”",
      "Mit szóljunk ehhez? Nem igazságtalan az Isten? Szó sincs róla.",
      "Hiszen megmondta Mózesnek: „Azon könyörülök, akin könyörülök, annak irgalmazok, akinek irgalmazok.”",
      "Eszerint nem azon fordul a dolog, aki erőlködik vagy törekszik, hanem a könyörülő Istenen.",
      "Az Írás is ezt mondja a fáraónak: „Azért támasztottalak, hogy megmutassam rajtad hatalmamat, és nevem híre elterjedjen szerte a világon.”",
      "Tehát azon könyörül, akin akar, és azt teszi megátalkodottá, akit akar.",
      "„Azt kérdezheted erre: Miért von mégis felelősségre? Hiszen ki állhat ellen akaratának?”",
      "Ember, ki vagy te, hogy vitába szállsz az Istennel? Vajon megkérdi-e az anyag megmunkálóját: Miért csináltál ilyennek?",
      "Vagy nincs-e hatalma a fazekasnak, hogy ugyanabból az anyagból az egyik edényt díszesre, a másikat közönségesre formálja?",
      "S ha Isten meg akarja mutatni haragját és hatalmát, s mégis elviseli nagy türelemmel a harag edényeit, amelyek megértek a pusztulásra?",
      "S viszont, ha az irgalom edényein, amelyeket dicsőségre készített, dicsőségének gazdagságát akarja megmutatni?",
      "Ilyeneknek hívott meg bennünket, nemcsak a zsidók, hanem a pogányok közül is,",
      "amint Ozeásnál mondja: Népemnek hívom azt, amely nem népem, s kedveltnek azt, amely nem kedves nekem.",
      "És ahol azt mondják nekik: „Nem vagytok az én népem”, az élő Isten fiainak hívják majd őket.",
      "Izajás is fennszóval hirdeti Izraelről: „Ha annyi is Izrael fiainak száma, mint a tenger fövénye, csak a maradék üdvözül.”",
      "Az Úr beteljesíti és lerövidíti szavát a földön.",
      "Ahogy előre megmondta Izajás: „Ha a Seregek Ura nem hagyott volna nekünk utódot, olyanok lettünk volna, mint Szodoma, és Gomorrához hasonlóan jártunk volna.”",
      "Mit szóljunk ehhez? A pogányok, akik nem törekedtek a megigazulásra, megigazultak, mégpedig a hitből igazultak meg.",
      "A zsidó nép viszont, amely törekedett a törvényből eredő megigazulásra, nem jutott el a törvény teljesítésére.",
      "Vajon miért? Mert nem hittel, hanem tettekkel igyekezett teljesíteni. Megbotlottak a botlás kövében,",
      "amint írva van: A botlás kövét és a botrány szikláját teszem le Sionban, s nem vall szégyent, aki hisz benne."
    ],
    [
      "Testvérek! Szívből óhajtom üdvösségüket, s imádkozom érte az Istenhez.",
      "Tanúságot teszek mellettük, hogy van bennük buzgóság Istenért, de hiányzik a kellő megértés.",
      "Mert félreismerik az Istentől eredő megigazulást, és a magukéval próbálják behelyettesíteni, nem vetik alá magukat az Istentől származó megigazulásnak.",
      "Márpedig a törvény végső célja Krisztus, minden hívő megigazulására.",
      "Mózes azt írja a törvényből eredő megigazulásról, hogy aki megtartja, élni fog általa.",
      "Ugyanakkor a hitből származó megigazulásról így szól: Ne kérdezd bensődben: „Ki megy föl az égbe?” Azért tudniillik, hogy Krisztust lehozza.",
      "Vagy: „Ki száll le az alvilágba?” Azért tudniillik, hogy Krisztust a holtak országából felhozza.",
      "Hanem hogyan mondja? Közel van hozzád a tanítás, ajkadon és szívedben, tudniillik a hit tanítása, amit hirdetünk.",
      "Ha tehát száddal vallod, hogy Jézus az Úr, és szívedben hiszed, hogy Isten feltámasztotta a halálból, üdvözülsz.",
      "A szívbeli hit ugyanis megigazulásra, a szájjal való megvallás pedig üdvösségre szolgál.",
      "Az Írás ugyanis azt mondja: Senki nem vall szégyent, aki benne hisz.",
      "Nincs különbség zsidó meg pogány között, mert mindnyájunknak egy az Ura, aki bőkezű mindazokhoz, akik segítségül hívják.",
      "Mindenki, aki segítségül hívja az Úr nevét, üdvözül.",
      "De hogyan hívhatják segítségül, amíg nem hisznek benne? S hogyan higgyenek abban, akiről nem hallottak? S hogyan halljanak róla, ha nincs, aki hirdesse?",
      "S hogyan hirdesse az, akit nem küldtek? Ezért meg van írva: „Milyen kedves a jövetele annak, aki jó hírt hoz.”",
      "De nem mindnyájan engedelmeskednek az evangéliumnak. Ezért kérdi Izajás is: „Uram, ki fogadja hittel a szavunkat?”",
      "A hit tehát hallásból fakad, a hallás pedig Krisztus tanításából.",
      "De kérdezem, vajon nem hallották? Hiszen: Végig a földön szárnyal a szavuk, a világ végéig elhat szózatuk.",
      "Tovább kérdem: Vajon Izrael nem értette meg? Már Mózes megfelelt rá: Féltékenységre ingerellek azok ellen, akik nem népem, haragra gerjesztelek az értelmetlen nép ellen.",
      "Izajás meg nyíltan mondja: Aki nem keresett, rám talált, fölismert, aki utánam nem járt.",
      "Izraelhez azonban így szólt: „Naphosszat a hitetlen és ellenszegülő nép felé tárom karomat.”"
    ],
    [
      "Kérdem tehát: vajon Isten elvetette népét? Szó sincs róla. Hiszen én is Izrael fiai közül való vagyok, Ábrahám véréből, Benjamin törzséből.",
      "Isten nem vetette el népét, amelyet előre kiválasztott. Nem tudjátok, mit mond az Írás Illésről, amikor Isten előtt felszólalt Izrael ellen:",
      "„Uram, prófétáidat megölték, oltáraidat feldúlták, csak én maradtam meg, de nekem is életemre törnek?”",
      "S mit felelt rá az isteni szózat? „Meghagytam magamnak hétezer férfiút, aki nem hajtott térdet Baál előtt.”",
      "Így most is akad valamennyi a kegyelmi kiválasztás alapján.",
      "S ha kegyelem alapján, akkor nem tettek fejében, különben a kegyelem már nem volna kegyelem.",
      "Hogyan állunk hát? Amit Izrael keresett, nem érte el, de a választottak elérték. A többiek megátalkodtak,",
      "ahogy írva van: Isten mindmáig érteni nem tudó lelket és nem látó szemet, nem halló fület adott nekik.",
      "Dávid is ezt mondja: Asztaluk változzék fogótőrré, csapdává, botránkozássá és megtorlássá.",
      "Homályosodjék el a szemük, ne lássanak, és nyomorítsd görbére a hátukat.",
      "Kérdem tehát: Azért botlottak meg, hogy elessenek? Egyáltalán nem. Vétkükből inkább üdvösség fakadt a pogányoknak, hogy vetélkedésre sarkallja őket.",
      "Ha mármost vétkük gazdagítja a világot, és megfogyatkozásuk nyereség a pogányok számára, mennyivel inkább az lesz majd teljes számuk.",
      "Nektek, pogányoknak meg azt mondom: Mint a pogányok apostola, nagyra tartom szolgálatomat,",
      "hátha vetélkedésre sarkallom véreimet, és néhányukat elvezetem az üdvösségre.",
      "Mert, ha már elvetésük megbékélése a világnak, mi más lesz fölvételük, ha nem élet a halálból?",
      "Ha szent a búza zsengéje, szent lesz a kenyér is, s ha szent a gyökér, szentek az ágak is.",
      "Ha letört is némely ág, s te vad olajfa létedre beoltattál, és részese lettél az olajfa gyökerének és nedvének, ne kérkedj az ágak rovására.",
      "Ha mégis kérkednél, tudd meg: nem te hordozod a gyökeret, hanem a gyökér téged.",
      "Mondhatnád ugyan: Letörtek az ágak, hogy én oltódjam a helyükbe.",
      "Ez igaz. A hitetlenség miatt törtek le, te meg a hit által állsz. Ne légy hát fennhéjázó, hanem félj!",
      "Ha Isten nem kegyelmezett a természetes ágaknak, neked sem kegyelmez.",
      "Értsd meg tehát Isten jóságát és szigorát: szigorát a vétkesekkel szemben, irántad meg Isten jóságát, feltéve, hogy megmaradsz a jóban, különben téged is lenyesnek.",
      "S ők is beoltatnak, ha nem maradnak meg hitetlenségükben, mert Istennek van hatalma, hogy újra beoltsa őket.",
      "Ha téged ugyanis levágtak a természetes vad olajfáról, s a természet rendjén felülemelkedve beoltottak a nemes olajfába, mennyivel inkább beoltják majd azokat saját olajfájukba, akik természet szerint is oda valók.",
      "Nem szeretnélek benneteket tájékozatlanul hagyni, testvérek, e titok dolgában, nehogy egyéni véleményetekre hagyatkozzatok. A megátalkodottság csak részben érte Izraelt, amíg a pogányok teljes számban meg nem térnek,",
      "akkor majd egész Izrael elnyeri az üdvösséget az Írás szerint: Sionból jön a szabadító és eltörli Jákob gonoszságát.",
      "Ez lesz velük a szövetségem, amikor megbocsátom bűneiket.",
      "Ők az evangéliumot tekintve ellenségek, a ti javatokra, de a kiválasztás szerint kedvesek, az ősökért.",
      "Isten ugyanis nem bánja meg kegyelmi adományát és meghívását.",
      "Amint egykor ti sem engedelmeskedtetek Istennek, most azonban az ő engedetlenségük következtében irgalomra találtatok,",
      "úgy ők is hitetlenek lettek az irántatok tanúsított irgalmasság miatt, hogy egykor majd irgalomra találjanak.",
      "Isten ugyanis minden embert az engedetlenségben fogott össze, hogy mindenkin könyörüljön.",
      "Mekkora a mélysége az Isten gazdagságának, bölcsességének és tudásának! Mily kifürkészhetetlenek szándékai, mily megfoghatatlanok útjai!",
      "Vajon ki látta az Úr gondolatait, s tanácsot ki adott neki?",
      "Ki kölcsönzött neki, hogy visszakövetelhetné tőle?",
      "Minden belőle, általa és érte van. Dicsőség neki mindörökké! Ámen."
    ],
    [
      "Testvérek, Isten irgalmára kérlek benneteket: Adjátok testeteket élő, szent, Istennek tetsző áldozatul. Ez legyen szellemi hódolatotok.",
      "Ne hasonuljatok a világhoz, hanem gondolkodástokban megújulva alakuljatok át, hogy felismerjétek, mi az Isten akarata, mi a helyes, mi a kedves előtte és mi a tökéletes.",
      "A nekem adott kegyelem segítségével azt mondom mindegyikteknek: Senki ne becsülje magát a kelleténél többre, hanem józanul gondolkodjatok, mindenki az Istentől neki juttatott hit mértéke szerint.",
      "Mert ahogy egy testben több tagunk van, s minden tagnak más a szerepe,",
      "sokan egy test vagyunk Krisztusban, egyenként azonban tagjai vagyunk egymásnak,",
      "s a nekünk juttatott kegyelem szerint adományaink is különböznek: aki a prófétálást kapta, tegyen tanúságot a hit szerint,",
      "aki tisztséget kapott, töltse be tisztségét, aki tanító, tanítson,",
      "aki a buzdítás ajándékát kapta, buzdítson, aki jótékonykodik, tegye egyszerűségben, aki elöljáró, legyen gondos, aki irgalmasságot gyakorol, tegye örömest.",
      "Szeressetek tettetés nélkül, irtózzatok a rossztól, ragaszkodjatok a jóhoz.",
      "A testvéri szeretetben legyetek gyöngédek egymáshoz, a tiszteletadásban előzzétek meg egymást.",
      "A buzgóságban ne lankadjatok, legyetek tüzes lelkületűek: az Úrnak szolgáltok.",
      "A reményben legyetek derűsek, a nyomorúságban béketűrők, az imádságban állhatatosak.",
      "Segítsetek a szenteken, ha szükségben vannak, gyakoroljátok a vendégszeretetet.",
      "Áldjátok üldözőiteket, áldjátok, s ne átkozzátok.",
      "Azokkal, akik örülnek, örüljetek, s a sírókkal sírjatok.",
      "Éljetek egyetértésben. Ne legyetek fennhéjázók, hanem alkalmazkodjatok az egyszerű emberekhez. Ne legyetek magatokkal eltelve.",
      "Rosszért rosszal senkinek ne fizessetek. Törekedjetek arra, ami jó minden ember szemében.",
      "Amennyire rajtatok áll, éljetek mindenkivel békességben.",
      "Ne szolgáltassatok magatoknak igazságot, szeretteim, hanem hagyjatok teret az Isten haragjának, hiszen írva van: „Enyém a bosszú, én majd megfizetek” – mondja az Úr.",
      "Sőt, ha ellenséged éhezik, adj neki enni, ha szomjazik, adj neki inni. Ha ezt teszed, izzó parazsat raksz a fejére.",
      "Ne engedd, hogy legyőzzön a rossz, inkább te győzd le a rosszat jóval."
    ],
    [
      "Mindenki vesse alá magát a fölöttes hatalomnak. Mert nincs hatalom, csak az Istentől, ami van, azt Isten rendelte.",
      "Ezért aki a hatósággal szembeszáll, Isten rendelésének szegül ellene. Az ellenszegülő pedig magára vonja az ítéletet.",
      "A felsőbbség nem arra való, hogy a jótettől ijesszen el, hanem a rossztól. Azt szeretnéd tehát, hogy ne kelljen a hatalomtól tartanod? Tedd a jót és megdicsér,",
      "mert az Isten eszköze a javadra. De ha gonoszságot művelsz, rettegj, mert nem hiába viseli a kardot. Isten eszköze, hogy a gonosztevőt megbüntesse.",
      "Alá kell tehát magadat vetned neki, nemcsak a megtorlás miatt, hanem a lelkiismeret szerint is.",
      "Ezért fizettek adót is, hiszen akik behajtják, Isten szolgái.",
      "Adjátok meg mindenkinek, ami jár neki: akinek adó, annak az adót, akinek vám, annak a vámot, akinek hódolat, annak a hódolatot, akinek tisztelet, annak a tiszteletet.",
      "Ne tartozzatok senkinek semmivel, csak kölcsönös szeretettel, mert aki embertársát szereti, a többi törvényt is megtartja.",
      "Hiszen a parancs: ne törj házasságot, ne ölj, ne lopj, a másét ne kívánd, s ami egyéb parancs még van, mind ebben az egyben tetőződik: Szeresd embertársadat, mint saját magadat.",
      "A szeretet nem tesz rosszat az embertársnak. A törvény tökéletes teljesítése tehát a szeretet.",
      "Ehhez tartsátok magatokat, felismerve az időt. Itt az óra, hogy fölébredjünk az álomból: üdvösségünk közelebb van, mint amikor hívők lettünk.",
      "Múlóban az éjszaka, a nappal pedig közel. Vessük hát le a sötétség tetteit, és öltsük fel a világosság fegyvereit.",
      "Éljünk tisztességesen, mint nappal, ne evés-ivásban és részegeskedésben, ne kicsapongásban és tobzódásban, ne civakodásban és versengésben.",
      "Inkább öltsétek magatokra Urunkat, Jézus Krisztust, és ne dédelgessétek testeteket, nehogy bűnös kívánságokra gerjedjen."
    ],
    [
      "Karoljátok fel a hitben gyengét, anélkül, hogy felfogását elítélnétek.",
      "Némelyik azt hiszi, hogy mindenfélét ehet, az aggályos azonban csak zöldségfélével táplálkozik.",
      "Aki eszik, ne nézze le azt, aki nem eszik. Aki meg nem eszik, ne ítélje el azt, aki eszik. Hiszen Isten azért a magáénak tekinti.",
      "Ki vagy te, hogy más szolgája fölött bíráskodol? Saját ura előtt áll, vagy bukik. De állni fog, mert elég hatalmas az Isten, hogy fenntartsa.",
      "Van, aki különbséget tesz a napok között, a másik meg minden napot jónak tart. Kövesse mindegyik a meggyőződését.",
      "Aki tekintettel van a napokra, az Úrért teszi, aki meg eszik, az Úrra való tekintettel eszik, hiszen hálát ad az Istennek. Aki viszont nem eszik, az Úrra való tekintettel nem eszik, és ő is hálát ad az Istennek.",
      "Senki közülünk nem él önmagának, és senki nem hal meg önmagának.",
      "Míg élünk, Istennek élünk, s ha meghalunk, Istennek halunk meg. Tehát akár élünk, akár meghalunk, az Úréi vagyunk.",
      "Krisztus ugyanis azért halt meg és támadt fel, hogy halottnak, élőnek ura legyen.",
      "Miért ítéled el tehát testvéredet vagy miért nézed le embertársadat? Hiszen mindnyájan Isten ítélőszéke elé jutunk.",
      "Ezt mondja az Írás: Amint igaz, hogy élek – mondja az Úr –, előttem meghajlik minden térd, s minden nyelv magasztalja az Istent.",
      "Tehát mindegyikünk magáról ad számot Istennek.",
      "Ezért többé ne ítélkezzünk egymás fölött, inkább legyetek azon, hogy a testvér miattatok ne ütközzék meg s ne botránkozzék.",
      "Tudom, s meg vagyok róla győződve Urunk Jézusban, hogy magától semmi sem tisztátalan, csak annak, aki tisztátalannak tartja.",
      "De ha testvéred elszomorodik az ételed miatt, nem jársz el a szeretet szellemében. Ne okozd ételeddel annak vesztét, akiért Krisztus meghalt.",
      "Ne engedjétek tehát ócsárolni szabadságotokat.",
      "Hiszen az Isten országa nem eszem-iszom, hanem igazságosság, béke és öröm a Szentlélekben.",
      "Aki így szolgál Krisztusnak, az kedves Isten előtt, és rokonszenves az embereknek.",
      "Ezért arra törekedjünk, ami a békességre és kölcsönös épülésünkre szolgál.",
      "Étel miatt ne rontsd le Isten művét. Minden tiszta ugyan, de ártalmára lesz annak az embernek, aki botrányt okozva eszik.",
      "Jobb, ha nem eszel húst, nem iszol bort, és egyebet sem teszel, ami miatt testvéred megütközik, megbotránkozik vagy meginog.",
      "Meggyőződésedet tartsd meg magadnak Isten előtt. Boldog az, akinek nem kell visszavonnia, amit helyesnek tart.",
      "Akinek azonban kétsége támad, és mégis eszik, ítéletet von magára, mert nem járt el jóhiszeműen. Ami nem meggyőződésből fakad, az mind bűn."
    ],
    [
      "Nekünk, erőseknek az a kötelességünk, hogy elviseljük a gyengék gyarlóságát, és ne a magunk javát keressük.",
      "Törekedjék mindegyikünk embertársa javára és épülésére.",
      "Hiszen Krisztus sem a maga javát kereste, hanem ahogy írva van róla: „Gyalázóid szidalmai rám hullottak.”",
      "Amit hajdan megírtak, azt tanulságul írták, hogy az Írásból türelmet és vigasztalást merítsünk reményünk megőrzésére.",
      "Adja meg nektek a béketűrés és vigasztalás Istene, hogy Krisztus Jézus akarata szerint egyetértsetek,",
      "hogy egy szívvel, egy szájjal magasztaljátok az Istent, Urunk, Jézus Krisztus Atyját.",
      "Karoljátok fel tehát egymást, amint Krisztus is felkarolt benneteket Isten dicsőségére.",
      "Állítom ugyanis: Krisztus vállalta a zsidóság szolgálatát, hogy bebizonyítsa Isten igazmondását, és valóra váltsa az atyáknak tett ígéreteket.",
      "A pogányok pedig irgalmasságáért magasztalják Istent, amint írva van: Azért magasztallak a pogányok között, és zsoltárt zengek nevednek.",
      "Majd pedig: Örüljetek népével együtt, ti pogányok!",
      "S ismét: Dicsőítsétek az Urat, ti népek, mind, magasztaljátok minden nemzetek!",
      "Izajás meg ezt mondja: Sarja támad Izájnak, aki a népek uralkodójává emelkedik. Benned bíznak majd a nemzetek.",
      "Töltsön el benneteket a reménység Istene teljes örömmel és békével a hitben, hogy a Szentlélek erejével bővelkedjetek a reményben.",
      "Meg vagyok róla győződve, testvéreim, hogy tele vagytok jóindulattal, s bővelkedtek minden tudással, hogy egymást figyelmeztessétek.",
      "Helyenként merészebben írtam nektek, hogy egyet-mást emlékezetetekbe idézzek az Istentől kapott kegyelem alapján.",
      "Krisztus Jézus szolgájának kell lennem a pogányok között, és Isten evangéliumának szent szolgálatát kell ellátnom, hogy a pogány népek a Szentlélektől megszentelt kedves áldozati ajándékká legyenek.",
      "Ezzel tehát dicsekedhetem Jézus Krisztusban Isten előtt.",
      "Nem merek ugyanis beszélni, csak arról, amit Krisztus vitt végbe általam szóval és tettel a pogányok megtérítésére, jelek és csodák hatásával és a Szentlélek erejével.",
      "Így jártam be az egész vidéket Jeruzsálemtől Illíriáig, és hirdettem Krisztus evangéliumát.",
      "De önérzetbeli dolognak tartottam, hogy ne ott hirdessem az evangéliumot, ahol Krisztus nevét már ismerték, s ne a mások rakta alapra építsek, hanem ahogy írva van:",
      "Akiknek nem hirdették, majd meglátják, s megértik majd, akik hírét sem hallották.",
      "Ez gátolt sokszor benne, hogy hozzátok menjek.",
      "De minthogy ezen a tájon már nem akad tennivalóm, s már több éve készülök hozzátok, remélem, hogy amikor átkelek Hispániába,",
      "átutazóban láthatlak benneteket, és útbaigazítást kaphatok tőletek, ha majd egy kissé felüdülök köztetek.",
      "Most azonban Jeruzsálembe indulok a szentek szolgálatára.",
      "Macedónia és Achája ugyanis jónak látták, hogy gyűjtést rendezzenek a jeruzsálemi szegény hívek javára.",
      "Jónak látták, de tartoznak is vele nekik, mert ha lelki javaikban osztoznak a pogányok, kötelesek anyagiakban segítségükre lenni.",
      "Amikor ezt befejezem, és a gyűjtött adományt átadom nekik, Hispániába utazom.",
      "Meg vagyok róla győződve, hogy amikor elmegyek hozzátok, Krisztus bő áldásával érkezem.",
      "Kérlek benneteket, testvérek, a mi Urunk, Jézus Krisztusra s a Szentlélek szeretetére, legyetek segítségemre: imádkozzatok értem Istenhez,",
      "hogy megszabaduljak a júdeai hitetlenektől, és hogy a szentek szívesen vegyék Jeruzsálemnek tett szolgálatomat.",
      "Akkor, ha Isten akarja, örömmel mehetek hozzátok, hogy körötökben felüdüljek.",
      "A békesség Istene legyen mindnyájatokkal! Ámen."
    ],
    [
      "Ajánlom nektek Főbe nővérünket, aki a kenkreai egyház szolgálatában áll.",
      "Fogadjátok szentekhez méltóan az Úrban, és támogassátok, amiben csak rátok szorul, mert ő is sokaknak volt támasza, nekem magamnak is.",
      "Köszöntsétek Priszkát és Aquilát, munkatársaimat Krisztus Jézusban.",
      "Ők életüket kockáztatták értem. Ezért nem csupán én vagyok nekik hálás, hanem a pogányságból megtért minden egyházközség.",
      "Köszöntsétek a házukban összejövő közösséget. Köszöntsétek kedves Epenétuszomat, Ázsia zsengéjét Krisztusban.",
      "Köszöntsétek Máriát, aki sokat fáradt értetek.",
      "Köszöntsétek rokonaimat és fogolytársaimat, Andronikuszt és Júniát, akiket az apostolok körében nagyra becsülnek, s akik előttem lettek kereszténnyé.",
      "Köszöntsétek Ampliátuszt, aki nekem kedves az Úrban.",
      "Köszöntsétek Urbánuszt, munkatársunkat Krisztusban, és az én kedves Sztakiszomat.",
      "Köszöntsétek Apellészt, aki helytállt Krisztusért. Köszöntsétek Arisztobolusz háza népét.",
      "Köszöntsétek rokonomat, Heródiont. Köszöntsétek Narcisszusz háza népét, akik hívők az Úrban.",
      "Köszöntsétek Trifénát és Trifószát, akik az Úrért fáradnak. Köszöntsétek a szeretett Perziszt, aki sokat fáradozott az Úrért.",
      "Köszöntsétek az Úr választottját, Rufuszt és anyját, aki nekem is anyám.",
      "Köszöntsétek Aszinkrituszt, Flegont, Hermészt, Patrobászt, Hermászt és a náluk levő testvéreket.",
      "Köszöntsétek Filológuszt és Júliát, Néreuszt és nővérét, meg Olimpiát és az összes szentet náluk.",
      "Köszöntsétek egymást szent csókkal! Krisztus minden egyháza köszönt titeket.",
      "Kérlek azonban titeket, testvérek, tartsátok szemmel azokat, akik ellentétben a kapott tanítással széthúzást és botrányt okoznak. Kerüljétek őket!",
      "Az ilyenek nem Krisztus Urunknak szolgálnak, hanem a hasuknak, és szép szavakkal meg hízelgéssel megtévesztik a gyanútlanok szívét.",
      "Engedelmességetek híre ugyanis mindenhová eljutott: örömöm is telik bennetek. Mégis szeretném, hogy a jóban járatosak legyetek, a rosszban ellenben járatlanok.",
      "A békesség Istene hamarosan összetiporja lábatok alatt a sátánt. A mi Urunk, Jézus Krisztus kegyelme legyen veletek!",
      "Üdvözölnek titeket: munkatársam, Timóteus és rokonaim: Lúciusz, Jázon meg Szoszipater.",
      "Üdvözöllek titeket az Úrban én, Terciusz is, aki a levelet írtam.",
      "Üdvözöl titeket Gájusz, aki nekem és az egész közösségnek házigazdája. Üdvözöl titeket Erasztusz, aki a város vagyonát kezeli és Quartusz testvér.",
      "Az Úr Jézus kegyelme mindnyájatokkal!",
      "Annak pedig, akinek hatalmában áll megerősíteni benneteket evangéliumomban, a Jézus Krisztusról szóló tanításban, annak a titoknak kinyilvánításában, amelyre ősidők óta csend borult,",
      "de amelyet most az örök Isten parancsára a próféták írásai kinyilatkoztattak, és minden nemzet előtt ismertté tettek, hogy így a hit befogadására eljussanak:",
      "Neki, az egyedül bölcs Istennek legyen dicsőség Jézus Krisztus által örökkön-örökké! Ámen."
    ]
  ]
}
