{
  "name": "Sirach",
  "abbrev": "Sir",
  "chapters": [
    [
      "I. A MONDÁSOK GYŰJTEMÉNYE A bölcsesség titka Minden bölcsességnek az Úr a forrása, örök időkre otthon van az nála.",
      "A tenger homokját, az eső cseppjeit s a letűnt idő napjait ki vehetné számba?",
      "Az ég magasságát, a földnek szélességét, s a tenger mélységét ki tudná megmérni?",
      "Minden más dolognál előbb teremtette a bölcsességet, öröktől fogva az okosságot.",
      "A bölcsesség gyökere ki előtt tárul fel, avagy ki láthatott bele terveibe?",
      "Csak egyetlen bölcs van, s roppant félelmetes, ahogy a trónján ül és onnan országol:",
      "az Úr! Ő teremtette meg, látta, számba vette és kiárasztotta minden műveire.",
      "Bőkezűen juttat belőle minden testnek, ajándékul adja azoknak, akik őt szeretik.",
      "Az Isten félelme Az Úrnak félelme tisztesség, dicsőség, csupa vidámság és ünnepi koszorú.",
      "Az Úrnak félelme üdíti a szívet, ujjongó örömet ad s hosszú életet.",
      "Jó véget ér, aki tiszteli az Urat, halálának napján irigykedve nézik.",
      "A bölcsesség kezdete az Úr félelme; már anyjuk méhében megkapják a hűek.",
      "Az emberi szívekben biztos alapra lelt, szilárdan fog állni utódaikban is.",
      "A bölcsesség telje az Úrnak félelme, gyümölcsei egészen megittasítanak.",
      "Megtölti házukat csupa drágasággal, szép alkotásaival a csűrjük megtelik.",
      "A legfőbb bölcsesség az Úrnak félelme: békét s egészséget teremt maga körül.",
      "Látta, megszámlálta: okosságot ad és érteni tudást, s dicsővé teszi, aki ragaszkodik hozzá.",
      "A bölcsesség gyökere az Úrnak félelme, az ágai pedig napok sokasága.",
      "Türelem és önuralom Haragja a gonoszt nem teszi igazzá, inkább földre rántja haragjának súlya.",
      "A türelmes kitart egy ideig, s ha az eltelt, örömben lesz része.",
      "Hallgat, amíg el nem jön a beszéd ideje, bölcsességét aztán sok száj magasztalja.",
      "A bölcsesség és tisztesség A bölcsesség kincse a (sok) okos mondás, a bűnös irtózik Isten félelmétől.",
      "Ha bölcs akarsz lenni, tartsd meg a parancsokat, akkor majd elhalmoz vele az Úr.",
      "Az Úrnak félelme bölcsesség és műveltség, s ami kedves neki, az a hűség és szelídség.",
      "Az Úr félelmével sose szegülj szembe, és megosztott szívvel ne járulj eléje.",
      "Ne légy képmutató az emberek előtt, és ügyelj gondosan ajkadnak szavára.",
      "Ne bízd el magadat, mert hátha elesel, s magad hozol ezzel szégyent a fejedre. Mert az Úr feltárja, amit te elrejtesz, és az egybegyűltek előtt a földre sújt. Ott kiderül, hogy nem vagy istenfélő, és hogy a szíved csalással van tele."
    ],
    [
      "Isten félelme próbatétel idején Fiam, ha Istennek szeretnél szolgálni, készülj fel igen sok megpróbáltatásra.",
      "Keményítsd meg szíved és légy állhatatos, a kísértés napján ne kapkodj el semmit.",
      "Ragaszkodj az Úrhoz és ne tágíts tőle, hogy életed végén majd felmagasztaljon.",
      "Mindent, ami rád szakad, tűrj el békességgel, maradj hűséges a megaláztatásban.",
      "Mert az aranyat tűzben próbálják, a kiválasztottakat meg a balsors kohójában.",
      "Bízzál az Istenben: gondodat viseli, járj egyenes úton és reménykedj benne.",
      "Akik Istent félitek, várjátok kegyelmét, ne hagyjátok el, nehogy elessetek.",
      "Akik Istent félitek, benne reméljetek, akkor nem marad el a jutalmatok.",
      "Akik Istent félitek, jókat reméljetek, szüntelen örömet és irgalmasságot.",
      "Nézzétek a letűnt nemzedékek sorát: melyik szégyenült meg, ha Istenben bízott? Az állhatatosak közül kit hagyott el? S kinek feje fölött nézett el, ha hívta?",
      "Mert jóságos az Isten és fölötte irgalmas, megbocsátja a bűnt és segít a balsorsban.",
      "Jaj a gyáváknak és a tétováknak, jaj a bűnösnek, aki kettős játékot űz.",
      "Jaj a lankadt szívnek, amelynek nincs hite: éppen mivel ilyen, nem talál oltalmat.",
      "Jaj neked, ingatag, állhatatlan ember: mit teszel majd, hogyha meglátogat az Úr?",
      "Akik az Urat félik, hallgatnak szavára, s az útjain járnak, akik őt szeretik.",
      "Akik félik az Urat, keresik a kedvét, és akik szeretik, törvényében élnek.",
      "Akik az Urat félik, kitárják szívüket, s rábízzák magukat igaz alázattal.",
      "Vessük magunkat Isten karjaiba, ne kerüljünk az emberek kezébe, mert amilyen nagy ő, éppoly nagy irgalma."
    ],
    [
      "Kötelességeink szüleink iránt Rám hallgassatok fiaim, atyátokra, s tartsátok meg szavam, hogy üdvöt nyerjetek.",
      "Az Úr az apát többre nézi gyermekeinél, s az anyának jogot ad fiai fölött.",
      "Aki tiszteli apját, levezekli bűneit,",
      "s aki becsüli anyját, az kincset gyűjt magának.",
      "Aki tiszteli apját, az majd örülhet fiainak, s meghallgatást nyer, hogyha imádkozik.",
      "Aki becsüli apját, hosszú életű lesz, s az Úrnak szolgál, aki anyját felüdíti:",
      "szüleit szolgálva Istennek is szolgál!",
      "Fiam! Szóban s tettben tiszteld apádat, hogy az ő áldása szálljon életedre.",
      "Az apa áldása védi a fiak házát, az anya átka szétzúzza alapját.",
      "Apádat gyalázva ne akarj feltűnni, mert apád szégyene neked sem dicsőség.",
      "A férfi dicsősége apja becsülete, a becstelen anya szégyene a gyermekeknek.",
      "Fiam, legyen gondod elaggott apádra, és ne szomorítsd meg életed egy napján se!",
      "Nézd el neki, ha értelme csökken, ne vesd meg, ha virágjában van is életed.",
      "Nem felejtik el, ha szánod apádat, elszámolják neked majd a bűneidért.",
      "Balsorsodnak napján gondol rád az Isten, s mint dér a melegben, eltűnnek bűneid.",
      "Gonosz, aki semmibe sem veszi az apját, azt, aki bántja az anyját, megátkozza az Úr.",
      "Fiam, alázattal vidd végbe tetteid, és jobban szeretnek majd, mintha adakoznál.",
      "Nagy vagy? Annál inkább alázd meg magadat, akkor majd kegyelmet találsz az Istennél.",
      "Mivelhogy igen nagy az Isten hatalma, tiszteletben tartják az alázatosak.",
      "Ami túl nehéz neked, azt ne kutasd, és ami erődön felül van, azt ne vizsgáld.",
      "Amit előírtak neked, azzal törődj, ami el van rejtve, azért ne bajlódj.",
      "Amihez kevés az erőd, azzal ne kínlódjál; olyan tanítást kaptál, amely meghaladja az ember értelmét.",
      "Fennhéjázásukban sokan eltévedtek, nagyzó hóbortjukba belezavarodtak.",
      "A gőg Gonosz véget ér a megátalkodott szív, elvész a veszélyben, aki azt szereti.",
      "A dacos szív sok szenvedést okoz magának, és a bűnös ember bűnökre bűnt halmoz.",
      "Nincs gyógyír a gőgös embernek sebére, a gonoszság vert benne gyökeret.",
      "A bölcs szív nyitva áll a bölcsek szavának, s a bölcs kívánsága: a rá hallgató fül.",
      "A szegények szeretete Vízzel oltják el a lobogó tűzlángot, az irgalmas szeretet bűnöket engesztel.",
      "Aki a jótettet viszonozza, gondol a jövőre, s amely napon meginog, biztos támaszra lel."
    ],
    [
      "Fiam, a szegénytől el ne vedd kenyerét, s ne hagyd elepedni az elnyomott szemét.",
      "Ne nézd el, hogyha szenved az éhező, és a tanácstalant ne keserítsd meg.",
      "A szerencsétlenhez ne légy kemény szívű, ne hagyd epekedni adományod után.",
      "Ne utasítsd el a gyámoltalan szegényt, a szűkölködőtől ne fordítsd el arcod.",
      "Ne fordítsd el szemed a szükségben levőtől, s ne adj neki okot, hogy átkot szórjon rád.",
      "Mert hogyha megátkoz lelke fájdalmában, meghallgatja átkát a Teremtő.",
      "Légy rajta, hogy szeressen az (egész) közösség, s a rangosak előtt hajtsd meg a fejedet.",
      "Figyelj oda a szegény szavára s viszonozd szívesen köszönését.",
      "Üldözői elől mentsd meg, kit üldöznek, és ne légy gyáva, amikor ítélkezel.",
      "Az árvákhoz olyan légy, mintha apjuk volnál, s mintha férjük volnál, légy olyan az özvegyekhez. Így leszel a Magasságbeli fia, és ő jobban fog szeretni tégedet, mint tulajdon anyád.",
      "A bölcsesség nevel A bölcsesség jóra neveli fiait, s aki keresi, azt mind fölemeli.",
      "Aki szereti, az az életet szereti, öröm tölti el, aki reggeltől keresi.",
      "Aki birtokba veszi, dicsőség örököse, és megáldja az Úr, bárhová visz útja.",
      "Szentélyben szolgálnak, akik szolgálják őt, és akik szeretik, azok az Úr kedveltjei.",
      "Aki rá hallgat, az helyesen ítél, biztonságban van, aki közelében lakik.",
      "Aki benne bízik, örökségül kapja, még utódai is örülhetnek neki.",
      "Kanyargós utakon vezeti először, hagyja, hogy félelem s rettegés szállja meg. Addig fegyelmezi, míg megbízhat benne, és próbára teszi törvényei révén.",
      "Aztán újra egyenes utakon vezérli, s kinyilatkoztatja előtte titkait.",
      "Ha eltántorodik, akkor cserben hagyja, s odadobja martalékul szenvedélyeinek.",
      "Álszemérem és emberfélelem Fiam, mérd fel helyzetedet és kerüld a rosszat, és saját magadért sose szégyenkezzél.",
      "Van szégyenérzet, ami bűnnek melegágya, s van szégyenérzet, ami dicsőség és kegyelem.",
      "Ne légy túl szigorú önmagaddal szemben, s ne kelljen vesztedre szégyellned magadat.",
      "Ne hallgass, ha szavad mentségül szolgálhat, s ne rejtsd véka alá a bölcsességedet.",
      "Mert hát a bölcsesség a szóban nyilvánul meg, az okosság pedig a nyelv válaszában.",
      "Az igazságnak sohase mondj ellent, tudatlanságodért bízvást szégyenkezhetsz.",
      "Bűnödet ne szégyelld sose megvallani, és ne szegülj szembe a folyó sodrával.",
      "Félkegyelműnek ne állj szolgálatába, ne keresd a hatalmasok kegyét, ha döntesz.",
      "Halálod napjáig küzdj az igazságért, maga Isten, az Úr harcol akkor érted.",
      "Ne légy nagyot mondó, nyelveddel hősködő, mihaszna, és hanyag a munkádban.",
      "Ne légy a házadban bátor, akár az oroszlán, a szolgáddal szemben pedig gyáva.",
      "Ne nyisd ki a kezed, hogy elvégy valamit, s ne csukd össze, amikor adakoznod kéne."
    ],
    [
      "Gazdagság és elbizakodottság Sose hagyatkozz a vagyonodra, s ne mondd hetvenkedve: elég javam van.",
      "Ne kívánság és vagyon szabja meg utadat, szívednek ösztönös vágyait ne kövesd.",
      "Ne kérdezd hencegve: „Ki parancsol nekem?” Mert az Úr nem késik, hogy észre térítsen.",
      "Ne mondd: „Vétkeztem és mi bántódás ért?” Mert az Isten tovább bírja kitartással.",
      "És a bocsánatot ne vedd oly biztosra, hogy bűnt bűnre halmozz annak tudatában.",
      "Ne mondd: „Olyan nagy az Isten irgalma, hogy tengernyi bűnöm is elnézi.” Igaz, hogy irgalmas, de ha kell, haragszik, és a bűnös ellen fordul indulata.",
      "Halogatás nélkül térj hát az Úrhoz, megtérésed napját ne halaszd későbbre, mert az Úr haragja váratlanul kitör, és elragad az ítélet napján.",
      "Ne hagyatkozz csalfán szerzett kincseidre, a haragnak napján nem veszed hasznukat.",
      "Önállóság és önuralom Ne rostálj bármi szélben, s ne járj minden úton, [a kétszínű bűnös szokott így tenni].",
      "Maradj meg szilárdan meggyőződésednél, és a beszéded legyen egyértelmű.",
      "Amikor hallgatásról van szó, légy fürge, s csak megfontoltan adj feleletet.",
      "Hogyha tudsz valamit, adj választ társadnak, ha nem tudsz valamit, akkor fogd be a szádat.",
      "Dicsőség s gyalázat forrása a beszéd, a nyelv végzetévé válhat az embernek.",
      "Nehogy kétféleképpen szóló embernek mondjanak, vagy fondorlatos, üres fecsegőnek! Mert hogyha gyalázat a tolvajnak bére, kemény ítélet vár a kétfélén beszélőre is.",
      "Ne hibázz kicsiben és ne vétkezz nagyban, és ne válj barátból soha ellenséggé."
    ],
    [
      "Ahogy a rossz hírnév szégyen és gyalázat, az a sorsa a kétféleképp beszélő bűnösnek is.",
      "Ne ess mohóságod hatalmába soha, nehogy mint a bika, úgy összetaposson.",
      "Lombodat leeszi, gyümölcsöd letépi, s te magadra maradsz, mint az elszáradt fa.",
      "A zabolátlan lélek gazdája tönkremegy, ellenségei előtt gúny tárgyává válik.",
      "A barátság A szép, szelíd beszéd sok barátot szerez, a jóakaró nyelvnek szépen felelgetnek.",
      "Sokan legyenek, akik békén élnek veled, de ezer közül csak egy adjon tanácsokat.",
      "Ha barátot szerzel, tedd előbb próbára, ne légy bizalmasa túlságosan gyorsan.",
      "Mert akad barát, aki elfordul a széllel, és ha bajba kerülsz, nem tart ki melletted.",
      "Van olyan barát, aki ellenséggé válik, s kettőtök vitáját rögtön dobra veri.",
      "Van, aki asztalodnál ülve jó barátod, de balsorsod napján sehol sem találod.",
      "Amíg szerencséd van, sorstársának tekint, s házad népe előtt megjátssza az urat.",
      "Ellenséged lesz, ha sorsod rosszra fordul, és (hogyha keresed), elbújik előled.",
      "Ellenségeidtől tartsd magadat távol, és barátaiddal szemben légy óvatos.",
      "A hűséges barát erős támaszod, vagyont talál, aki ilyen barátra szert tesz.",
      "A hű barátnak egyszerűen nincsen ára, nincsen, ami vele értékben fölérne.",
      "Mint az élet balzsama, olyan a jó barát; akik az Urat félik, találhatnak ilyet.",
      "Aki az Urat féli, abból jó barát lesz, mert amilyen ő maga, olyan a barátja is.",
      "A bölcsesség iskolájában Fiam, tanulj ifjúságodtól fogva, és még ősz fejjel is gyarapodj a bölcsességben.",
      "Legyen rá gondod, mint a szántóvetőnek, akkor majd bőséges termést várhatsz tőle. Kevés gondod lesz a megmunkálásával, s rövid idő múltán ízleled gyümölcsét.",
      "A balgatag ember nyersnek érzi ízét, s nem tart ki mellette az, aki ostoba.",
      "Úgy érzi, súlyos kő nehezedik rá, és nem késlekedik lerázni magáról.",
      "A bölcsesség olyan, mint a neve mondja, érte nem sokan szoktak lelkesedni.",
      "Figyelj, fiam, s vedd át gondolataimat, ne vesd meg, amit tanácsolok neked.",
      "A bölcsesség bilincsét rakd a lábadra, a nyakadat meg hajtsd az igájába.",
      "Hajtsd alá a vállad, s hordozzad a terhét, a gyeplőit ne und meg sohasem.",
      "Közeledj felé szíveddel-lelkeddel, és minden erőddel tarts ki az útjain.",
      "Keresd csak, járj utána s biztosan rátalálsz, s hogyha megtalálod, ne engedd el többé.",
      "Végül megtalálod nála nyugalmadat, és csupa gyönyörré változik számodra.",
      "Erős támaszul szolgálnak majd bilincsei, nyakláncai pedig pompás öltözékül.",
      "Igájából aranypálca válik, gyeplőiből meg bíborszínű szalag.",
      "Magadra öltöd majd, mint pompás díszruhát, ékes koszorúként a fejedre teszed.",
      "Tanulhatsz, fiam, ha kedved van hozzá, és ha idefigyelsz, okosabb leszel.",
      "Ha akarsz, tanulhatsz, és bölcs lesz belőled, hogyha a füledet felém fordítod.",
      "Szegődj szívesen az öregekhez, és ahhoz csatlakozz, akit bölcsnek ítélsz.",
      "Szívesen hallgasd meg Isten minden szavát, s ne hagyj észrevétlen egyetlen bölcs mondást se.",
      "Nézz körül, kiben van bölcsesség és korán keresd fel, koptassa el lábad házának küszöbét.",
      "Elmélkedjél sokat az Úr törvényein, s az ő parancsain gondolkodj szüntelen. Akkor megvigasztalja majd a szíved, s megadja neked a kívánt bölcsességet."
    ],
    [
      "Különféle jó tanácsok. Ne tégy semmi rosszat, és nem ér semmi rossz.",
      "Kerüld a bűnt, s a bűn is elkerül.",
      "Fiam, ne vesd a barázdába jogtalanság magvát, nehogy hétszeresen kelljen learatnod.",
      "Ne kérd az Istentől uralkodók trónját, se pedig díszhelyet ne kérj a királytól.",
      "Az Úr előtt ne tartsd magadat igaznak, és a király előtt ne játszd a nagy bölcset.",
      "Ne áhítozz arra, hogy bíró lehess, ha nincs elég erőd, hogy kiirtsd a rosszat, mert hátha megijedsz a hatalmasoktól, és veszélybe kerül becsületed.",
      "Ne bántsd meg semmivel a város gyűlését, s vigyázz, el ne bukjál a nép szeme láttán.",
      "Eszedbe ne jusson a bűnt ismételni, hisz egyetlen bűnöd sem marad büntetlen.",
      "Ne mondd: „Isten látja, mily sokat áldozok, és majd elfogadja, amit neki adok.”",
      "Ne légy kishitű, amikor imádkozol, és ha jót akarsz tenni, ne halogasd.",
      "Az elkeseredett embert ne nevesd ki, mert aki megalázta, föl is emelheti.",
      "Sem testvéred, sem barátod ellen ne koholj soha semmi hazugságot.",
      "Sose leld kedvedet semmi hazugságban, mert a hazugságból jó nem származhat.",
      "Ne kérkedj szavaddal a vének gyűlésében, és ha imádkozol, ne szaporítsd a szót.",
      "Meg ne vesd soha a fáradságos munkát, a földművelést se, amit Isten rendelt.",
      "Ne sorold magadat a bűnösök közé, gondolj a haragra, amely nem késik.",
      "Alázkodj meg mélyen, mert tűz s férgek pusztítják el az istentelent.",
      "Semmi pénzért ne add el a barátodat, még Ofir aranyáért se igaz testvéredet.",
      "A bölcs és jó asszonyra ne nézz megvetéssel, mert vonzalma aranynál többet ér.",
      "Ne bántsd a rabszolgát, aki híven szolgál, se a napszámost, aki helyetted dolgozik.",
      "Az okos rabszolgát szeresd, mint magadat, s ne tagadd meg tőle a felszabadítást.",
      "A gyermekek Ha barmaid vannak, legyen rajtuk a szemed, és ha használhatók, tartsd meg őket magadnak.",
      "Ha fiaid vannak, tanítsd őket fegyelemre, és kicsi kortól kezdve hajlítsd meg nyakukat.",
      "Ha lányaid vannak, vigyázz a testükre, ne légy elnéző irányukban.",
      "Ha lányodat férjhez adod, nagy dolgot művelsz, de csak értelmes emberhez add hozzá feleségül.",
      "Ha szíved szerint való, tartsd meg feleséged, de ha nem szereted, akkor ne bízzál benne.",
      "A szülők Szívedből, lelkedből tiszteld az apádat, s anyád fájdalmát soha el ne feledd.",
      "Gondolj arra, hogy általuk létezel; hogy hálálod meg, amit veled tettek?",
      "A papok Féld az Urat szíved mélyéből, és a papjait tartsd tiszteletben.",
      "Keresd Teremtődet minden erőddel, s akik neki szolgálnak, azokat ne hagyd cserben.",
      "Féld az Urat és becsüld meg a papot, add meg neki a megillető részt: az első termést s a megszentelő áldozatot csakúgy, mint az áldozati állat lapockáját, s a felajánlott adományok elsejét.",
      "A szegények és a szenvedők A szegény felé is nyújtsd ki a kezedet, hogy az áldásod tökéletes legyen.",
      "Minden élőlénynek adj ajándékot, még a halottól se tagadd meg a szeretetet.",
      "Azoktól, akik sírnak, ne húzódjál félre, és gyászolj együtt a gyászolókkal.",
      "Ne légy rest, hanem látogasd meg a betegeket, ezáltal gyarapszik benned a szeretet.",
      "Bármit teszel, gondolj halálodra, akkor sohasem fogsz bűnt elkövetni."
    ],
    [
      "Okosság és megfontoltság Hatalmas emberrel ne szállj soha perbe, miért is kellene a kezébe esned?",
      "Gazdaggal ne perelj, nehogy hatalmával föléd kerekedjék. Mert már sokak vesztét okozta az arany, a királyok szívét is megnyomorította.",
      "Ne vitázz szájhőssel, tüzére ne rakj fát.",
      "Bolonddal ne tréfálj, nehogy a nemzetségedet szidja.",
      "Ne szégyenítsd meg, aki megtért a bűnből, jusson eszedbe, hogy mind bűnösök vagyunk.",
      "Ne űzz csúfot az öreg emberből, hiszen mi magunk is megöregszünk egyszer.",
      "Másnak a halálán ne ülj győzelmi tort, gondold meg, hogy egyszer mindnyájan meghalunk.",
      "A hagyomány Ne utasítsd el a bölcsek szavait, inkább kapva kapj a mondásaikon, mivelhogy belőlük sok tudást meríthetsz, úgyhogy fejedelmek előtt is megállhatsz.",
      "Ne vesd meg, amit az öregektől hallasz, hiszen ők maguk is atyáiktól vették. Mert így tudásra teszel szert és alkalomadtán meg tudsz majd felelni.",
      "Az okosság Ne rakj fát a bűnös parazsára, nehogy tüzének lángjában megégesd magad.",
      "Gúnyolódó miatt fejed ne veszítsd el, így a szád elé vetett csapdába esnél.",
      "Ne adj kölcsön annak, aki nálad hatalmasabb, ha meg kölcsönadtál, lásd be, hogy vesztes vagy.",
      "Ne kezeskedj többért, mint amennyi vagyonodból futja, s ha már kezeskedtél, tudd meg: fizetned kell.",
      "Bíróval ne beszélj, mert az úgy ítél, ahogy neki tetszik.",
      "Vakmerő emberrel ne igen érintkezz, nehogy veszedelmet hozzon a fejedre. Az ilyen mindig a saját feje után jár, s a balgasága téged is tönkretesz.",
      "Hirtelen haragú emberrel ne vitázz, és elhagyatott helyre ne menj vele. Mivel a vérontást semmibe sem veszi, ahol nincs, aki segítsen, meggyilkolhat téged.",
      "Bolonddal ne beszélj soha bizalmasan, mert semmit sem képes titokban tartani.",
      "Ha idegen látja, ne tégy semmit, aminek titokban kell maradnia, mert nem lehet tudni, mit főz ki belőle.",
      "Ne tárd fel akárki előtt a bensődet, és ne hidd, hogy tőle jótettben lesz részed."
    ],
    [
      "A nők. Ne féltékenykedj szíved asszonyára, és ne tanítsd meg rá, hogy neked rosszat tegyen.",
      "Ne szolgáltasd ki magadat asszonynak, nehogy a végén a fejedre nőjön.",
      "Ne vesd szemedet csapodár asszonyra, nehogy a hálójába essél.",
      "Hárfázó nővel ne ülj egy asztalhoz, nehogy foglyul ejtsen a művészetével.",
      "Ne meregesd szemed a hajadonra, nehogy vele verjen meg (az Isten).",
      "Ne add össze magad feslett nőszeméllyel, nehogy kiforgasson az örökségedből.",
      "Ne nézelődj a városkapuk körül, elhagyott helyeken ne sokat lődörögj.",
      "Takaros asszonytól fordítsd el az arcod, és ne nézegess szépséget, amely nem illet meg. Sokakat tönkretett már az asszonyi szépség, mert mint a láng, felgyújtja a vágyat.",
      "Ne üldögélj együtt férjes asszonnyal, ne ülj megszédülten vele egy asztalhoz, mert hátha lángot vet a szíved, s belepusztulsz a szenvedélyedbe.",
      "Férfiak közt Régi barátodat ne hagyd el hűtlenül, mert hisz az új barát meg sem közelíti. Az új barát új bor, de úgy élvezed, ha régi.",
      "Ne irigykedjél a bűnös sikerére, mert nem lehet tudni, hogy mi lesz a vége.",
      "Ne leld kedvedet a bűnösök sikerében; gondold meg: nem marad büntetlen idelent.",
      "Akinek hatalma van az ölésre, azt kerüld, így nem kell kiállnod halálos félelmet. De ha találkozol vele, kísérd figyelemmel, nehogy az életed elrabolja tőled. Légy tisztában azzal, hogy tőrök közt járkálsz, és hogy sáncok fölött vezetnek lépteid.",
      "Felelj más embernek, amilyen jól csak tudsz, a bölcsekkel pedig (gyakran) tanácskozzál.",
      "Okos emberekkel együtt sződd a terved, s az Isten törvénye legyen tanácsadód.",
      "Igaz férfiakkal ülj le az asztalhoz, s az Úr félelme legyen dicsekvésed.",
      "Dicséretes a mű, amit kézműves alkot, de a nép vezére beszélni tudjon jól.",
      "A szájhős ember réme a városnak, a fecsegőt pedig (mindenki) gyűlöli."
    ],
    [
      "Az uralkodó hivatala A bölcs uralkodó erősíti népét, az okosnak kormánya jól meg van szervezve.",
      "Olyan a nép, mint a fejedelme, amilyen a város feje, olyanok a lakói is.",
      "Az ostoba király tönkreteszi a várost, okos vezetéssel a város gyarapszik.",
      "A földkerekségnek Isten az ura, ő rendel föléje a kellő időben jó vezetőt.",
      "Az Úr kezében van minden sikernek a kulcsa, ő ad tekintélyt a törvény hozójának.",
      "Az önteltség ellen Ne neheztelj másra, bármilyen hibás is, önteltség ne vezesse sose tetteidet.",
      "A gőg gyűlöletes Isten s ember előtt, s a jogtalanságot egyként bűnnek tartják.",
      "Az egyik népről a másikra száll át a hatalom, a jogtalanság, a pénz, s az erőszak miatt.",
      "Milyen fennhéjázó a por és a hamu, pedig a belei máris undort keltők.",
      "A hosszú betegség kifog az orvoson, aki ma király, holnap halott lehet.",
      "Ha meghal az ember, milyen sors vár rá? Korhadás, rothadás, s férgek várnak rá.",
      "Gőgössé lesz, aki elhagyja az Urat, és a Teremtőtől elfordítja szívét.",
      "Mert a kevélységnek a bűn a kezdete, a megátalkodott csak úgy ontja a bűnt. Ezért sújtja az Úr külön csapásokkal, míg egészen meg nem semmisíti.",
      "A gőgösek trónját felforgatja az Úr, s az elnyomottakat ülteti helyükre.",
      "A büszkék gyökerét kitépi az Isten, s az alázatosokat ülteti helyükre.",
      "A népek országát elpusztítja az Úr, az írmagjukat is kiirtja a földről.",
      "Lesöpri őket a földről és kiirtja: még az emlékük is eltűnik a földről.",
      "Embernek nem áll jól a dölyfös önteltség, asszony szülöttének a pimasz dühösködés.",
      "Tiszteletre méltó emberek Mely nemzet áll becsben? Az emberi nemzet. Melyik nép áll becsben? Amelyik az Urat féli. Mely nemzet megvetett? Az emberi nemzet. Melyik népet nézik le? Amelyik nem ismer törvényt.",
      "A testvérek körében a főnek jár ki a tisztelet, az Isten szemében meg az Urat félőknek.",
      "Gazdag, tekintélyes, vagy szegény az ember: mindnek dicsősége az Úrnak félelme.",
      "A szegényt, ha bölcs, nem szabad megvetni, azt meg, aki bűnös, nem szabad tisztelni.",
      "Tisztelik az urat, királyt és hatalmast, de az istenfélőnél egyikük sem nagyobb.",
      "Értelmes szolgának szabadok szolgálnak, s az okos ember nem indulatoskodik.",
      "Alázat és igazság Ne játszd a bölcset, amikor dolgozol, s ne dicsekedj, amikor nélkülözöl.",
      "Jobb, ha dolgozol, s mindened van bőven, mint ha valaki dicsekszik, s nincsen amit egyék.",
      "Fiam, csak mértékkel dicsérd magadat, és annyi tekintélyt szerezz, amennyi megillet.",
      "Ki tartja igaznak, aki magához sem az, és ki becsüli meg azt, aki magát gyalázza?",
      "Akad szegény, akit okossága miatt becsülnek, másokat pedig a vagyonuk miatt becsülnek meg.",
      "Akit szegényként is sokra tartanak, azt, ha meggazdagszik, még többre becsülik. Akit addig is megvetnek, míg gazdag, még jobban megvetik, ha elszegényedik."
    ],
    [
      "Ne ítélj látszat szerint! A bölcsesség fölemeli a szegény fejét, s a főemberek között juttat neki helyet.",
      "Senki fiát ne dicsérd a szépsége miatt, s a külseje miatt ne vess meg senkit.",
      "Milyen kicsi a méh a röpködők között, mégis, amit termel, az pompás édesség.",
      "A ruhádra, amit hordasz, ne légy soha büszke, és ne tetszelegj, hogyha más magasztal. Mert a Fölségesnek művei csodásak, de a ténykedését senki sem láthatja.",
      "Már nem egy uralkodó az utcára került, és megkoronáztak semmibe vetteket.",
      "Megvetés lett sorsa számos hatalmasnak, és sok nagyra tartott került más kezére.",
      "Megfontoltság és nyugalom Amíg utána nem jársz a dolognak, ne kárhoztass senkit, vizsgáld ki az ügyet, csak azután korholj.",
      "Addig ne felelj, amíg mást meg nem hallgatsz, és ne beszélj bele a más beszédébe.",
      "Ne vitázz olyasmin, amihez nincs közöd, s az istentelenek vitáiban ne végy részt.",
      "Fiam, ne vágj bele sokféle üzletbe, adósságra jutsz, ha szaporítod őket. Akkor sem éred el célodat, ha rohansz, s hiába menekülsz, nem tudsz szabadulni.",
      "Van, aki töri magát, fárad és gyötrődik, mégse halad eléggé dolgával.",
      "Csak Istenben bízzál! Van, aki ellankad és segítségre szorul, erőben szegény, csak gyengeségben gazdag, de az Úrnak irgalommal tekint rá a szeme, és ki is emeli nyomorúságából.",
      "Fölemeli fejét, hogy sokan csodálják.",
      "A jó és a balsors, az élet és a halál, a szegénység és a gazdagság: minden Istentől van.",
      "A jó emberek megtartják az Úr adományát, tetszése örökös jólétet biztosít.",
      "Gazdag lett a fösvény, mert gyötörte magát, pedig csak ennyi lesz a jutalma, nem több:",
      "amely napon mondja, „Végre nyugalmam van, mostantól már csak javaimat élvezem,” nem tudja, még mennyi ideje van hátra, és mindent másra hagy, mert meg kell halnia.",
      "Tarts ki munkád mellett, lelj benne örömet, és öregedjél meg a foglalkozásodban.",
      "Ne nézd csodálkozva a bűnös műveit, bízzál az Úrban, s maradj meg a munkád mellett. Mert az Úr számára nagyon könnyű dolog a szegényt hirtelen gazdaggá tenni.",
      "A jámbor jutalma az Úrnak áldása; áldását kiárasztja egy szempillantás alatt.",
      "Ne mondd: „Mire volna nekem még szükségem, mi az a jó, aminek még híjával vagyok?”",
      "Ne mondd: „El vagyok látva mindennel, érhet-e bármiféle balsors?”",
      "Egyetlen jó nap is feledteti a bajt, s a boldogság emlékét egy rossz nap is eltörli.",
      "Könnyen kifizeti Isten az embert a halála napján érdemei szerint.",
      "Ha rossz idők járnak, feledésbe merül az élvezet, az embernek a halála tárja fel tetteit.",
      "Míg meg nem hal, ne mondj boldognak senkit, csak a halálakor lehet latra vetni az embert.",
      "Ne bízzál a gonosz emberben! Akárki jöttmentet ne vezess házadba, mert az alattomos sok-sok cselt vet.",
      "Mint a kosárba zárt fogoly a gőgös szív, kémhez hasonlít, aki gyenge pontot keres.",
      "A rágalmazó rosszra csavarja el a jót, kivetnivalót lel még a legjobb dolgokon is.",
      "Egyetlen szikrából nagy tűz támad, a mihaszna ember vérre leselkedik.",
      "Óvakodj a gonosztól, mert rosszat forral, nehogy örök szégyenfoltot ejtsen rajtad.",
      "Ha befogadod az idegent, zavart kelt körötted, elidegenít családod tagjaitól is."
    ],
    [
      "Jót tenni. Amikor jót teszel, tudd, hogy kivel teszed, s akkor jótetteid nem vesznek majd kárba.",
      "Tégy jót a jó emberrel, s hálát aratsz, ha nem is őnála, a Mindenhatónál.",
      "Ne tégy jót azzal, aki kitart a rosszban, s aki nem hajlandó semmi jót sem tenni.",
      "A jó emberrel tégy jót, ne a bűnöst segítsd.",
      "Azzal tégy jót, aki alázatos, s az istentelennek ne juttass semmit se. Tagadd meg tőle a kenyeret, ne etesd, mert különben nálad erősebbé válik. S a sok jóért, amit tettél vele, kétszeres balsors lesz az osztályrészed.",
      "Mert a Mindenható gyűlöli a bűnöst, és a gonoszoknak rendszerint megfizet.",
      "Adj a jó embernek, de a bűnösön ne segíts.",
      "Igaz és hamis barátok Jó sorsban nem tudjuk, ki a jó barátunk, balsorsban kiderül, ki az ellenségünk.",
      "Hogyha jól megy sorod, ellenséged mérges, barátod is elhagy, mikor bajba kerülsz.",
      "Ne bízzál sose az ellenségedben, gonoszsága, mint a fém, egyre rozsdásabb lesz.",
      "Hogyha hallgat is rád, s meghajol előtted, akkor is vigyázz és őrizkedj tőle. Úgy tégy, mint amikor a tükröt tisztítod: meglátod, végül is eltűnik róla a rozsda.",
      "Ne engedd meg neki, hogy melletted álljon, nehogy félrelökjön és helyedre lépjen. Ne tűrd el azt se, hogy jobbodon üljön, mert még tolakodva elfoglalja széked, akkor aztán hitelt adsz szavamnak, és rá emlékezve megbánod, amit tettél.",
      "Ki szánja a bűvölőt, ha megmarja a kígyó, vagy azokat, akik fenevadak közelébe mennek?",
      "Így jár, aki gonosz emberhez szegődik, és belegabalyodik az ő bűneibe.",
      "Amíg állsz lábadon, nem fedi fel magát, de hogyha meginogsz, nem tart ki melletted.",
      "Szájával barátod (minden) ellenséged, de szívében arra tör, hogy verembe lökjön. Mind a két szemével sír az ellenséged, de véredet szívja, amíg módjában van.",
      "Hogyha baj ér, magad körül látod, úgy tesz, mintha segítene és a sarkadban van.",
      "Csóválja a fejét, kezét összecsapja, mindenfélét suttog, s arcát fintorítja."
    ],
    [
      "Magadhoz valókkal barátkozzál! Aki szurokhoz nyúl, szurkos lesz a keze, aki dölyfössel barátkozik, ahhoz lesz hasonló.",
      "Ami túl nehéz neked, azt ne emeld, erősebbhez s gazdagabbhoz ne csatlakozz. Minek agyagkorsót vasedényhez tenni? Ha összeütődnek, eltörik a korsó.",
      "A gazdag kérkedik jogtalan tettével, a megbántott szegény még elnézést kérhet.",
      "Amíg hasznára vagy, addig segít rajtad, de ha lassan mozogsz, akkor magadra hagy.",
      "Hogyha van valamid, (szívesen) él veled, de ha elszegényít, az cseppet sem fáj neki.",
      "Ha szüksége van rád, elbűvöl, megszédít, mosolyog rád és bizalmat kelt benned. Barátsággal kérdi: „Mire van szükséged?”",
      "Aztán megszégyenít a lakomáival, amíg ki nem foszthat kétszer-háromszor is, s végül jól kigúnyol. Ha később viszontlát, szó nélkül elkerül, csak fejét csóválja.",
      "Vigyázz, s ne hagyd magadat becsapni, meg ne alázzanak balgaságod miatt.",
      "Hogyha előkelő meghív, akkor tiltakozzál, s annál inkább fog majd hívni.",
      "Ne légy tolakodó, nehogy elküldjenek, ne is állj túl messze, mert elfelednek.",
      "Ne kapasd el magad, hogy közvetlen hozzád, s ne építs arra, hogy sokat cseveg veled. A sok csevegéssel csak próbára tesz, amikor rád mosolyog, kiszedi titkaid.",
      "Irgalmatlan, aki továbbadja a szót, és nem kímél meg a veréstől s láncoktól.",
      "Légy hát óvatos és vigyázz magadra, mert saját fejedre hozol veszedelmet.",
      "Minden élőlény a maga fajtáját szereti, így az ember is azt, aki hasonló hozzá.",
      "Minden élőlényt a fajtája vesz körül, hozzá hasonlókkal társul az ember is.",
      "Vajon összefér-e a farkas a báránnyal? Éppoly kevéssé a gonosz a jóval.",
      "Egyetérthet-e a kutya s a hiéna? Hogy érthetne hát egyet a gazdag a szegénnyel?",
      "A puszták oroszlánja vadszamarat zabál, éppígy a szegény is a gazdag legelője.",
      "Az alázat iszonyattal tölti el a gőgöst, éppilyen iszonyat a szegény a gazdagnak.",
      "Ha meginog a gazdag, barátja segíti, de a botladozó szegényt elhagyja barátja.",
      "Ha megbotlik a gazdag, sokan felkarolják, s ha badarságot beszél, hízelegnek neki. Ha szegény botlik meg, szidalmazzák érte, s ha bölcsen szólna is, nem engedik szóhoz.",
      "Hogyha gazdag beszél, mindenki elhallgat, és a bölcsességét égig magasztalják. Ha szegény szólal meg, „Ki ez?” – azt kérdezik, és ha akadozik, beléfojtják a szót.",
      "Jó a gazdagság, ha bűn nem tapad hozzá, rossz dolog a szegénység – mondják a gonoszok.",
      "Az embernek a kedélye tükröződik az arcán, akkor is, ha vidám, akkor is, ha komor.",
      "Boldog szívre sugárzó arc mutat, szállóigét nehéz kigondolni."
    ],
    [
      "Az igaz boldogság. Boldog az az ember, aki nem vétkezik szóval, és akit bűne miatt nem kínoz fájdalom.",
      "Boldog az az ember, akit nem vádol a szíve, és aki nem süllyed reménytelenségbe.",
      "Irigység és kapzsiság Kicsinyes embernek nem való gazdagság, s a telhetetlennek mire jók a kincsek?",
      "Aki magához fösvény, az másnak gyűjtöget, idegen tobzódik majd a javaiban.",
      "Kivel tesz jót, aki sajnálja magától? A saját vagyonában sem leli örömét.",
      "Nincs szörnyűbb, mint aki önmagához fösvény, ezáltal nyeri el gazdagsága bérét.",
      "Néha ugyan tesz jót, de csak véletlenül, s végül mégis kimutatja gonoszságát.",
      "Gonosz az, aki másra ferde szemmel tekint, elfordítja fejét és más embert lenéz.",
      "A kapzsinak sose elég az, amije van, a telhetetlenség kiszárítja lelkét.",
      "Fukar a zsugori, mikor kenyeret szel, a saját asztala is szükséget szenved.",
      "Fiam, ha van miből, ne sajnáld magadtól, és vidd el az Úrnak az adományt, amit kíván tőled.",
      "Ne felejtsd, a halál nem várat magára, s nem tudod, milyen szövetség áll fenn az alvilággal.",
      "Tégy jót barátoddal, mielőtt meghalnál, ajándékozd meg, ahogyan csak tudod.",
      "Ne vond meg magadtól a ma boldogságát, és vedd ki részedet az élvezetekből.",
      "Nem kell vagyonodat másoknak adnod, nehéz szerzeményed a kockavetőknek.",
      "Adj (ajándékot), s fogadj el magad is; élvezd az életet, mert az alvilágban már nincsen élvezet.",
      "Minden test elavul, akárcsak a ruha, ősi törvény mondja: meghalni, meghalni!",
      "Mint a levélrügy a zöldülő fán: az egyik elhervad, a másik fejlődik, ilyen a húsból s vérből való népség: amikor az egyik meghal, születik a másik.",
      "Minden mulandó mű végül is elpusztul, és aki alkotta, osztozik sorsában.",
      "A bölcs boldogsága Boldog az, akinek bölcsességen jár az esze, aki mindent okosan megfontol;",
      "aki eszét a bölcsesség felé irányítja, és annak titkait igyekszik fölfedni,",
      "mint valami vadász, úgy jár a nyomában, leskelődik, hogyan juthat a közelébe,",
      "benéz az ablakán, fülel az ajtaján,",
      "s megtelepszik a háza közelében, a falához kötözi sátrának cövekét,",
      "az oldalához üti fel a sátrát, s ezáltal kellemes otthonban lakhatik,",
      "gondjaira bízza gyermekei sorsát, s az ágai alatt kipiheni magát,",
      "a nagy hőség elől árnyékába bújik, oltalmat nyújt neki annak dicsősége."
    ],
    [
      "Így tesz mind, aki az Urat féli: eljut a bölcsességre a törvény ismerője.",
      "Elébe siet, mint egy édesanya, mint ifjú feleség, úgy fogadja.",
      "Az értelem kenyerével eteti és a bölcsesség vizét nyújtja neki italul.",
      "Reá támaszkodik, s nem inog meg lába, benne reménykedik és nem csalatkozik.",
      "Felmagasztalja a többi ember fölé, a gyülekezetben kinyitja a száját.",
      "Az örömöt és az ujjongás koszorúját elnyeri, és örök hírnévvel ajándékozza meg.",
      "A közönségesek nem veszik birtokba, az istentelenek soha nem láthatják.",
      "Elérhetetlenül messze van a gőgtől, s hazug embereknek nem jut az eszükbe.",
      "Dicsérete nem illik az istentelen szájába, akinek az Úr nem adott rá megbízatást.",
      "A bölcs ajka dicsőítő éneket zeng majd, és maga az Úr fogja vezényelni.",
      "Az ember szabadsága Ne mondd: „A bűnöm az Úrtól származik”, mert ő nem hoz létre semmit, amit gyűlöl.",
      "Ne mondd: „Bukásomat neki köszönhetem”, mert gonosz emberre neki nincs szüksége.",
      "Az Úr gyűlöl mindent, ami rossz, s azok sem szeretik, akik őt tisztelik.",
      "Ő teremtette a kezdet kezdetén az embert, és saját döntése hatalmába adta.",
      "Módodban áll, hogy megtartsd a parancsokat, hogy hűséges légy, megvan a hatalmad.",
      "Eléd öntötte a tüzet és a vizet, amire vágyol, az után nyújtsd a kezed.",
      "Az ember előtt ott az élet és a halál, megadatik neki, amit választ magának.",
      "Mert igen gazdag az Isten bölcsessége, erős a hatalma, s mindig lát mindent.",
      "Szeme azokon van, akik őt tisztelik, ismeri az ember minden egyes tettét.",
      "Senkinek sem adott parancsot a rosszra, sem pedig engedélyt arra, hogy vétkezzék."
    ],
    [
      "A gonoszok pusztulása Mit sem érő utódtól ne kívánj sokat, ne örülj fiaidnak, ha semmirekellők.",
      "Bármily nagy a számuk, ne légy büszke rájuk, ha az Úr félelme nem lakozik bennük.",
      "Ne hagyatkozz arra, hogy életben vannak, s ne reménykedj abban, hogy milyen sorsuk lesz, mert jobb, ha csak egy van, mint ha ezer volna, s gyermektelenül meghalni, mint rossz sarjat hagyni.",
      "Egyetlen értelmes ember egész várost benépesít, de az istentelen nemzetség elpusztul.",
      "Sok efféle dolgot látott már a szemem, a fülem pedig még különbeket is hallott:",
      "Az istentelenek hadába mart a tűz, harag lángolt fel a hitvány banda ellen.",
      "Nem tűrte el a régmúlt idők gigászait, akiket hűtlenségbe vitt az erejük.",
      "Nem kímélte meg a várost, ahol Lót lakott; fennhéjázásukat iszonyattal nézte.",
      "Nem irgalmazott a romlott nemzetségnek, amelyet bűnéért elűztek birtokából.",
      "Ugyanígy a hatszázezer gyalogosnak sem, akit elpusztított szíve keménysége.",
      "Hát még ha az ember maga nyakaskodik, csodaszámba menne, ha meg nem bűnhődnék. Nála az irgalom és nála a harag, ő bocsát meg és ő árasztja ki haragját.",
      "Amilyen nagy az irgalma, annyira fenyít is, a tettei szerint ítél meg mindenkit.",
      "Zsákmányával nem tud elszökni a gonosz, a jámborok reménye nem hiúsul meg.",
      "Szabad folyást enged irgalmasságának; a tettei szerint fizet mindenkinek.",
      "Biztos igazságszolgáltatás Ne mondd: „Elrejtőzöm, nem talál meg az Úr; fent a magasságban ki törődik velem? A nagy tömegben észre sem vesznek, mit számítok a nagy mindenségben?”",
      "Látod, az ég és az egeknek az ege, a föld és az óceán reszket látogatásakor.",
      "A hegyek csúcsai s a föld alapjai megrendülnek, ha csak rájuk tekint.",
      "De nemigen gondol erre az ember; ugyan ki ügyel útjaira?",
      "Maga a vihar is láthatatlan marad, művei nagy része titokban megy végbe.",
      "„Az igaz tetteit ki nyilvánítja ki? És ki várja őket? – Messze a szövetség.”",
      "Csak az állít ilyesmit, akinek nincs esze, becsapott embernek van ilyen ötlete.",
      "Az ember a teremtett világban Fiam, hallgass rám és tanuld a tudományt, fordíts figyelmet a szavaimra.",
      "Megfontoltan adom elő a tanítást, tudásomat gonddal tárom fel előtted.",
      "Amikor az Isten műveit alkotta, s feladatát mindnek kezdettől kitűzte,",
      "egyszer s mindenkorra elrendezte őket, a kezdet kezdetétől a távoli jövőig. Nem nélkülöznek és nem is fáradnak el, nem lanyhulnak el működésük közben.",
      "Egyik sem ütközik össze a másikkal, egy sem engedetlen a szava iránt.",
      "Ezek után az Úr lenézett a földre, és a javaival telis-tele rakta.",
      "Színét sok élővel benépesítette s így rendelte: térjen mind vissza a földbe."
    ],
    [
      "Az embert is földből teremtette az Úr, s azt akarja, hogy oda újra visszatérjen.",
      "Pontosan kimérte napjainak számát, megszabta idejét, s a földön minden lény urává tette.",
      "Felruházta őket saját erejével, saját képmására teremtette őket.",
      "Minden élő előtt félelmessé tette, az állatok s madarak urává rendelte.",
      "Ő alkotta száját, nyelvét, szemét, fülét, s hogy gondolkodjék, szívet adott neki.",
      "Eltöltötte őket érteni tudással, s megmutatta nekik, mi a jó, mi a rossz.",
      "Saját maga szemét helyezte szívükbe, hogy feltárja nekik művei nagyságát.",
      "Azért, hogy szent nevét magasztalják, és tovább hirdessék művei nagyságát.",
      "Megajándékozta őket tudománnyal, s birtokukba adta az élet törvényét.",
      "Megegyezett velük örök szövetségben, s kinyilatkoztatta nekik döntéseit.",
      "Látták a szemükkel fényes dicsőségét, és hallották fülükkel hatalmas hangját.",
      "„Kerüljetek – így szólt – minden gonoszságot”, és rendet teremtett ember s ember között.",
      "Az isteni bíró Az útjaik mindig előtte vannak, nincsenek elrejtve a szeme elől.",
      "Fejedelmet adott minden egyes népnek, de Izrael népe az Úr osztályrésze.",
      "Világosak, mint a nap, előtte tetteik, szemét állandóan útjaikon tartja.",
      "Nincsenek elrejtve botrányos tetteik, és ott van minden bűnük az Úr előtt.",
      "Mint a pecsétgyűrűt, őrzi jótettedet, mint szemevilágát, az ember jóságát.",
      "Egy nap majd fölkel és megfizet nekik, fejenként kiosztja, amit érdemelnek.",
      "A bűnbánóknak megnyitja a visszatérés útját, s bátorítja, akik reményüket vesztették.",
      "Felhívás a megtérésre Térj meg az Úrhoz és hagyj fel a bűnnel, esedezz az Úrhoz, s többé ne bántsd meg.",
      "Térj a Fölségeshez, hagyd a törvénysértést, gyűlölj mindenféle utálatos dolgot.",
      "Ki dicséri Istent lent az alvilágban az élők helyett, kik zengik dicséretét?",
      "Halott ajkán, aki nincs, elhal a dicséret, csak aki él s egészséges, az dicsérheti Istent.",
      "Milyen nagy az Úrnak irgalmassága, könyörülete azok iránt, akik hozzátérnek!",
      "Hiszen nem lehet meg minden az emberben, mert az ember fia nem halhatatlan.",
      "Napnál mi fényesebb? S az is elsötétül; csak gonosz lehet, amit a test és vér kigondol.",
      "Az ég seregeit is szemügyre veszi, hát akkor az embert, aki csak por és hamu."
    ],
    [
      "Isten nagysága. Aki öröktől él, az teremtett mindent,",
      "csak az Úr bizonyul igaznak.",
      "Ki volna képes tetteit sorolni, hatalmas műveinek a mélyére hatolni?",
      "Fölsége hatalmát ki tudná fölmérni, vagy a jótetteit végig számba venni?",
      "Nem lehet belőlük semmit sem elvenni, és nem lehet hozzájuk semmit hozzátenni, nem lehet az Úrnak csodáit átlátni.",
      "Amikor bevégzed, akkor kezded csak el, s mikor abbahagyod, ott állsz tanácstalan.",
      "Az ember kicsisége Mi is hát az ember és mi az ő haszna? Mi az, ami rajta jó és mi az, ami rossz?",
      "Az ember napjainak száma száz év, ha sokra megy.",
      "Mint csepp a tengerben, vagy mint egy homokszem, csak annyit érnek az évek az örökléthez mérten.",
      "Ezért türelmes irántuk az Úr, s irgalmasságával elárasztja őket.",
      "Előre lát mindent, s tudja, mily sivár a végük, azért bánik irgalommal velük.",
      "Az ember csak atyjafiához irgalmas, de az Úr irgalma mindenkit átölel. Rendreutasít, fenyít és oktat, aztán hazavezet, mint pásztor a nyáját.",
      "Megszánja mind, aki meghallja intelmét, s aki törvényeit szorgosan kutatja.",
      "A helyes adakozás Fiam, jótettedhez ne fűzz ócsárló szót, sem adományodhoz bántó beszédet.",
      "Nem szünteti-e meg a harmat a hőséget? Így az ajándéknál is többet ér egy jó szó.",
      "Nem ér-e többet egy szó az adománynál? A jótékony ember mindkettővel szolgál.",
      "A bolond mit sem ád, csak fájdalmat okoz, az irigy ember, ha ad, könnyet is fakaszt.",
      "Megfontolás és gondolkodás Mielőtt beszélnél, készülj rá elő, gondoskodj magadról, míg meg nem betegszel.",
      "Az ítélet előtt vizsgáld meg magadat, és irgalmat találsz az ítélet napján.",
      "Mielőtt megbetegszel, alázd meg magadat, s ha bűnös vagy, mutasd ki: meg akarsz térni.",
      "Fogadalmad váltsd be, ne tartson vissza semmi, ne halálod napján várd, hogy megigazulj.",
      "Készülj fel, mielőtt fogadalmat tennél, s ne légy olyan, mint aki az Urat kísérti.",
      "Gondolj a haragra napjaidnak végén, és a megtorlásra, ha elfordítja arcát.",
      "A bőségben az éhség napjaira gondolj, a gazdagság napjain a bajra s szegénységre.",
      "Reggeltől estéig elillan az idő, s elrohan minden az Úr színe előtt.",
      "A bölcs ember mindenben óvatos, a bűntől bűnös időkben is óvakodik.",
      "Minden okos ember felismeri a bölcsességet, s dicséri azokat, akik rátaláltak.",
      "Aki jártas a bölcs mondások világában, és birtokában van a bölcsességnek, csak úgy ontja a találó mondásokat.",
      "Önuralom A benned támadó vágyakat ne kövesd, és tartsd magad távol szenvedélyeidtől.",
      "Ha engedsz a lelked mohó vágyainak, ellenséged győzelmi ünnepet ül.",
      "Csupa szórakozásból álló életnek ne örülj, ne keveredj soha ilyen társaságba.",
      "Kölcsönből rendezett lakmározásokkal ne tedd magad tönkre, ha erszényed üres."
    ],
    [
      "Aki így él, soha nem lesz gazdag, aki a keveset megveti, az mindent elveszít.",
      "Bor és nők tévútra viszik a bölcseket, arcátlanná válik, aki kikezd a rossz nőkkel.",
      "Rothadás és férgek veszik birtokukba, s hamar véget vetnek a bősz szenvedélynek.",
      "A pletykázás ellen Könnyelmű, aki túl hamar megbízik, s aki bűnt követ el, az maga ellen vét.",
      "Aki örül a gonoszságnak, azt elítélik,",
      "de aki a pletykát gyűlöli, elkerüli, ami gonosz.",
      "Ne mondd soha tovább, amit más mond neked, akkor neked sem okoz kárt soha senki.",
      "Ne szólj barátodról, se ellenségedről, s ha nincs károdra, akkor ne nyilatkozz.",
      "Mert aki meghallgat, óvakodik tőled, és adott időben gyűlölettel néz rád.",
      "Ami füledbe jut, az veled szálljon sírba, ne aggodalmaskodj, nem fogsz szétpukkadni.",
      "Egyetlen szó miatt gyötrődik a balga, mint a szülő asszony a magzata miatt.",
      "Mint a nyílvessző, mely a combjába fúródott, olyan a szóbeszéd a balga szívében.",
      "Vizsgáld meg, amit hallasz! Kérdezd meg barátod, hogy csakugyan úgy tett-e, és ha úgy tett, mondd neki, többé ne tegyen úgy.",
      "Kérdezd meg szomszédod, mondott-e valamit, és ha mondott, kérd meg, hogy máskor ne mondjon.",
      "Beszélj barátoddal, mert sok a rágalmazó, s ne higgy minden szóbeszédnek.",
      "Van, aki megbotlik, de nem szándékosan, de hát a nyelvével ki nem vétkezett még?",
      "Beszélj szomszédoddal, mielőtt lehordod, és tartsd meg a Fölséges törvényét.",
      "Igazi és hamis bölcsesség Minden bölcsesség az Úrnak félelme, minden bölcsességben ott a törvény megtartása.",
      "Még nem bölcsesség a rossznak ismerete, s még nem okosság a bűnösök tanácsa.",
      "Van ravaszság is, de az utálatos dolog, nincsen annak esze, aki nem bölcs.",
      "Jobb, aki istenfélő, ha kevésbé okos is, mint aki sokat tud, s megszegi a törvényt.",
      "Van ravasz okosság, de az nem sokat ér, akad, aki csalással akar boldogulni.",
      "Van, aki meghajol, mintha csak gyászolna, pedig a benseje telve álnoksággal.",
      "Lehorgasztja fejét, s úgy tesz, mint a süket, de ahol nem látják, rád támad.",
      "És ha nincs ereje gonoszságot tenni, mihelyt alkalma van, elköveti mégis.",
      "Az embert elárulja a külseje, arcvonásaiból a bölcs megismeri.",
      "Hogy ki az ember, megmutatja az öltözete, a nevetése és a járása."
    ],
    [
      "Beszéd és hallgatás A rendreutasítás sokszor késik. Van, aki hallgat és ez az okos ember.",
      "Jobb kérdőre vonni, mint némán duzzogni.",
      "Kártól menekül meg, aki bevallja bűnét.",
      "Aki erőszakkal keresi igazát, olyan mint a herélt, aki az érintetlen lányt meg akarja erőszakolni.",
      "Van, aki hallgat és ezért bölcsnek tartják, s van, akit gyűlölnek, mert túl sokat beszél.",
      "Van, aki hallgat, mert nem tud mit felelni, s van, aki hallgat, mert alkalmas időre vár.",
      "Amíg az alkalmas idő el nem jön, a bölcs ember hallgat, de a félkegyelmű nem ad az időre.",
      "Aki szaporítja a szót, attól iszonyodnak, és a fennhéjázót gyűlölettel nézik.",
      "Paradox mondások Sokaknak vesztükre szolgál a sikerük, egynémely találat veszteséggel ér fel.",
      "Vannak ajándékok, amikkel mit sem nyersz, de kétszeresen viszonzott ajándék is akad.",
      "Van megaláztatás, amely dicsőségre vezet, de sok megalázott fölemeli a fejét.",
      "Van, aki kevés pénzen sokat vásárol, mégis hétszeres árat fizet.",
      "A bölcs kevés szóval népszerűvé válik, a balgák kedvessége meg kárba vész.",
      "Nincs hasznod a buta ajándékaiból, mert kapzsi a szeme: hétszeres viszonzást vár.",
      "Keveset ad, de sokat kifogásol, kitátja a száját, mint egy kikiáltó. Amit ma kölcsönad, holnap visszakéri. Milyen ellenszenves az efféle ember!",
      "A balga azt mondja: „Nekem nincs barátom, senki sem ad hálát adományaimért.",
      "Akik kenyeremet eszik, azoknak gonosz a nyelvük!” Mily sokan, s mennyiszer nevettek már rajta!",
      "Az alkalmatlan időben kimondott szó Jobb a földön megbotlani, mint a nyelvvel véteni, ezért a gonoszok hamar elbuknak.",
      "A goromba ember csupa üres locsogás, amely ki nem fogy az ostobák szájából.",
      "A balga szájából semmibe sem veszik a közmondást, mert nem akkor mondja, amikor kellene.",
      "Van, akit a szegénység megóv a rossztól, s nincs, ami zavarná békés nyugalmában.",
      "Van, akit tönkretesz a szerénykedése s elpusztul, mivel elrejti az arcát.",
      "Van, aki félelmében ígéretet tesz a barátjának, és ellenségévé teszi minden ok nélkül.",
      "A hazugság A hazugság csúnya szégyenfolt az emberen, s az ostobák szájából csak úgy ömlik.",
      "Jobb még a tolvaj is, mint aki hazudik, de mind a kettőnek pusztulás a sorsa.",
      "Borzasztó dolog a hazugság szokása, szégyenét a hazug mindig magán hordja.",
      "A bölcs nagysága és veszedelme Beszédjével a bölcs sokra viszi, az okos ember tetszik a hatalmasoknak.",
      "Aki műveli a földjét, magas kazlat rakhat, a nagyurak barátjának megbocsátják gonoszságát.",
      "A bölcsek szemét is elhomályosítja a nekik juttatott adomány s ajándék, és mint zabla a szájban, elhárítják a feddést.",
      "Elrejtett bölcsesség vagy elrejtett kincs: milyen hasznot hoz egyik is, másik is?",
      "Jobb, ha balgaságát rejti el valaki, mint ha bölcsességét rejti véka alá."
    ],
    [
      "Különféle bűnök Fiam, ha vétkeztél is, többé ne tedd, régebbi bűneid miatt pedig imádkozzál.",
      "Mint a kígyó elől, menekülj a bűntől, mert megharap, hogyha közelébe kerülsz. Fogai olyanok, mint az oroszláné, elrabolja velük az ember életét.",
      "Minden igazságtalanság kétélű kard, sosem gyógyul meg a seb, amit ejt.",
      "Palotákat rombol az erőszak s kevélység, így a fennhéjázó háza összeomlik.",
      "Ha Istennek fülébe jut a szegény imája, akkor nem késik az ítélete.",
      "Aki gyűlöli az intést, az a bűnös nyomában jár, aki az Urat féli, az a szívére veszi.",
      "A szájhőst messziről föl lehet ismerni, s a bölcs észreveszi, amikor kisiklik.",
      "Aki idegen pénzen építi a házát, a saját sírhalmához hordja a köveket.",
      "Mint egy csomó kóc, olyan a bűnösök gyűlése, a végzetük pedig emésztő tűz lángja.",
      "A bűnös életútja ki van kövezve, de az út vége az alvilág mélysége.",
      "Ura érzékeinek, aki megtartja a törvényt, a teljes bölcsesség az Isten félelme.",
      "Sok semmit sem tanul, mert nincs tehetsége, de van tehetség, amely keserűséggel jár.",
      "A bölcs tudománya nő, mint az áradat, a tanácsa olyan, mint az élő víz forrása.",
      "A balgának szíve olyan, mint az összetört edény, nincs az a tudás, amely összeragaszthatná.",
      "Hogyha a bölcs ember meghall egy okos szót, dicséri és egy másikat fűz hozzá. Ha a balga hallja, csúfot űz belőle, és egyszerűen a háta mögé dobja.",
      "Balgával beszélni súlyos úti poggyász, de a bölcs ajkán kellemes hang csendül.",
      "Értelmes szót vár a gyűlésen az ember, és a bölcs szavait szívében forgatja.",
      "A balga bölcsessége olyan, mint az összedőlt ház, a tudása pedig ostoba fecsegés.",
      "A balgának olyan a tanulás, mint lábnak a bilincs, mint a csuklóbilincs az ember jobbján.",
      "A balgának messze hallik a hangja, ha nevet, az okos ember csendesen mosolyog.",
      "A megfontolt embernek a fegyelem, mint az arany ékszer, mint a díszes karkötő, amit a jobb karján visel.",
      "A balgának lába berohan a házba, a tapasztalt ember sokkal tartózkodóbb.",
      "A balga már az ajtóból beles a házba, a jól nevelt ember megáll kívül.",
      "Neveletlenség az ajtón hallgatózni; a bölcs nagyothall, ha pletykálnak előtte.",
      "A fecsegők ajka mások szavait szajkózza, a bölcs minden szavát leméri mérlegen.",
      "A balga a szájában hordja a szívét, a bölcsnek szívébe van rejtve a szája.",
      "Amikor ellenfelét átkozza a gonosz, a saját maga fejére szór átkot.",
      "Aki rágalmaz, az magát szennyezi be, s akárhol lakjék is, gyűlölik az ilyet."
    ],
    [
      "A lusta. Sárral bekent kőhöz hasonlít a lusta, utálatossága miatt mindenki leszólja.",
      "Olyan lusta, mint egy nagy halom szemét, aki csak hozzáér, lerázza a kezét.",
      "Rosszul sikerült gyermekek A neveletlen fiú szégyene apjának, az ilyen lány meg csak a kárára van.",
      "Az értelmes lány kincse a férjének, de a gyalázatos csak bánat az apjának.",
      "Az arcátlan apjának is, férjének is szégyene, ezért mind a ketten megvetéssel nézik.",
      "A rosszkor ejtett szó, mint gyász napján a zene, a verés és fenyíték mindenkor bölcs dolog.",
      "Bölcsesség és balgaság Cserepeket ragaszt, aki bolondot oktat, avagy mély álmából ébreszti az alvót.",
      "Alvóval beszélget, aki balgához szól, a beszéd végén majd megszólal: „Mi az?”",
      "Sirasd a halottat, mert kialudt élete, sirasd a balgát, mert kialudt értelme. A holtat ne sirasd annyira: az békét talált, a balga esete rosszabb a halálnál.",
      "Hét napig szokás a halottat gyászolni, a gonoszt és balgát életük minden napján.",
      "Ostoba emberrel ne sokat beszélgess, a balgával pedig ne igen érintkezz. Óvakodjál tőle, nehogy bajba kerülj, s beszennyezd magadat, mikor találkoztok. Kerüld el őt, akkor nyugalmat találsz, és nem bosszankodsz ostobasága miatt.",
      "Van-e az ólomnál nehezebb valami? Mi más lehetne a neve, mint hogy balga?",
      "Könnyebb elviselni homok, só s vas terhet, mint ostoba, balga, istentelen embert!",
      "Az épület falába illesztett gerendák nem válnak szét a megrázkódtatástól. Épp ilyen szilárdan áll a megfontolt szív, sohasem csügged el.",
      "A bölcs megfontoltságra támaszkodó szív olyan, mint jó falon a homokvakolat.",
      "A falon csupaszon heverő kavicsok nem tudnak, ha szél van, megmaradni. A szív sem szállhat szembe a rémekkel, ha a balgának töprengése nyomja.",
      "A barátság Könnyet fakaszt, aki megböki a szemet, aki a szívbe döf, az fájdalmat okoz.",
      "Aki követ dob a madár után, elűzi, aki barátját gyalázza, az megszegi a barátságot.",
      "Ha kardot rántottál a barátodra, ne essél kétségbe, van út visszafelé.",
      "Ha barátod ellen szót emeltél, ne aggódj, van mód a kiengesztelésre. De hogyha gyalázod, megveted, titkait fölfeded és tőrbe csalod, akkor minden barát elmenekül tőled.",
      "Légy hű barátodhoz, hogyha tönkremegy is, hogy majd szerencséjében is részed lehessen. Tarts ki mellette nélkülözésében, hogy örökségében is osztozhassál vele.",
      "A korom és füst előre jelzi a tüzet, ugyanúgy a becsmérlő szavak is a vérontást.",
      "Nem szégyellem a barátom védelmét, és nem rejtőzöm el előle (ha keres).",
      "Hogyha miatta valami baj érne, akkor, aki csak hallja, békén hagyja.",
      "Éberség Ki állít őrszemet a szám elé, és ki tesz jól záró pecsétet ajkamra, nehogy ravaszul szóljak és a nyelvem a vesztemre legyen?"
    ],
    [
      "Uram, Atyám és életemnek Ura, ne szolgáltass ki kényükre-kedvükre, és ne engedd, hogy miattuk elbukjam.",
      "Ki forgatja a korbácsot az elmém felett, a bölcsesség fenyítő botját a szívem felett, hogy ne részesüljenek hibáim kíméletben, és ne maradjanak bűneim büntetlen?",
      "Hogy ne gyarapodjék hebehurgyaságom, és a bűneim ne szaporodjanak. Hogy le ne roskadjak elleneim előtt, és az ellenségem ne diadalmaskodjon rajtam.",
      "Uram, Atyám, és életemnek Istene, ne verj meg engem nagyravágyó szemmel,",
      "és a mohóságot tartsd távol tőlem.",
      "Érzéki, testi vágy ne fogjon el, ne hagyd, hogy zsákmányul ejtsen a buja szenvedély.",
      "Az eskü Fiaim, halljatok a száj fegyelméről, aki ezt megtartja, nem esik csapdába.",
      "Ajkával a bűnös bajba keveredik, elbukik a gőgös és a gyalázkodó.",
      "Ne szoktasd a szád az esküdözéshez, ne szokj rá, hogy a Szent nevét emlegesd.",
      "Mert amint a vallatóra fogott szolgát szíjból font korbáccsal kékre-zöldre verik, úgy az sem ment a bűntől, aki örökké esküszik és visszaél a Szentnek nevével.",
      "Aki sokszor esküszik, bűnt halmoz fejére, s a büntető bot nem hagyja el házát. Ha hibázik, rajta a bűn büntetése, ha rá sem hederít, kétszeres a bűne. Ha hamisan esküszik, nem lehet igaz, és sok próbatételben lesz része házának.",
      "Szégyenteljes beszéd Van olyan beszéd, amely halált érdemelne – ne forduljon elő Jákobnak házában! Mert a jámboroktól távol áll az ilyen, ők nem hemperegnek a bűn fertőjében.",
      "Ne szoktasd a szádat zabolátlan szóra, mert könnyen átsiklasz a bűnös beszédre.",
      "Az apádra gondolj és szülőanyádra, amikor a nagyok társaságában ülsz. Előttük magadról ne feledkezzél meg, nehogy szokásaid zavarba hozzanak, s azt ne kelljen kívánnod: bár ne születtél volna, vagy átkoznod kelljen születésed napját.",
      "Azon, aki megszokta a hitvány beszédet, élete végéig nem fog a nevelés.",
      "Két embercsoport bűnt bűnre halmoz, s a harmadik hívja ki a haragot.",
      "A szenvedélyes vágy ég, mint a lángoló tűz, s nem alszik ki, amíg el nem emésztődik. Az ember, aki saját testével vétkezik, nem szűnik meg, míg a tűz le nem ég. Az erkölcstelennek minden falat édes, nem hagy fel a bűnnel, amíg csak meg nem hal.",
      "A férfi, aki vétkezik ágyában, azt gondolja magában: „Ugyan ki lát engem? Betakar a sötét, elrejtenek a falak, senki sem lát engem, miért félnék hát vétkezni? A Magasságbeli nem ügyel vétkemre.”",
      "Csak az emberek szemétől fél, s nem gondol arra, hogy az Úr szeme tízezerszeresen fényesebb a napnál: az embereknek minden útját látja, s a legrejtettebb zugba is behatol.",
      "Minden dolgot ismer létrejötte előtt, hát hogyne ismerné bevégzése után?",
      "A város utcáin számadásra vonják, amikor nem is sejti, megállítják útján.",
      "A házasságtörő asszony Így jár az asszony is, aki férjét elhagyja, és idegen embertől állít örököst.",
      "Először, mert Isten törvényét megszegte, másodszor, mert vétett saját férje ellen. Végül: bujálkodott házasságot törve, s idegen férfitől szerzett gyermekeket.",
      "A gyülekezet elé vezetik az ilyet, és a gyermekei szenvednek meg érte.",
      "Nem fognak gyökeret verni gyermekei, és az ágaikon nem terem majd gyümölcs.",
      "Utána átokként marad az emléke, eltörölhetetlen lesz a gyalázata.",
      "A hátrahagyottak be fogják majd látni, nincs jobb a világon, mint az Úr félelme, s nincs édesebb, mint törvényeinek megtartása."
    ],
    [
      "A bölcsesség beszéde. A maga dicséretét zengi a bölcsesség, népe közepette dicséri önmagát.",
      "Megszólal a Magasságbeli népének körében, és hatalma láttán dicsekedve mondja:",
      "„Én a Fölségesnek szájából születtem, s ködként borítottam be az egész földet.",
      "Fönt a magasságban volt a lakóhelyem, és a trónusom felhőoszlopon állt.",
      "Bejártam egymagam az égi köröket, megjártam a szakadék mélységét.",
      "A tenger hullámain és az egész földön, minden nép s nemzet közt uralkodó voltam.",
      "Mindannyiuknál a nyugalmat kerestem, és hogy kinek részén üthetném fel sátram.",
      "Ekkor a mindenség Teremtője parancsot adott, Teremtőm kijelölte sátramnak a helyét. Így szólt: „A sátradat Jákobban üsd fel, és az örökrészed Izraelben legyen.”",
      "Ősidőktől fogva, a kezdet kezdetén teremtett, és nem pusztulok el soha, mindörökre.",
      "Szolgáltam előtte, az ő szent sátrában, majd pedig Sionban kaptam lakóhelyet.",
      "Letelepedtem a szeretett városban, amelyet éppenúgy szeretett, mint engem, s Jeruzsálemben van uralmam székhelye.",
      "Dicsőséges nép közt vertem így gyökeret, az Úrnak részében, az ő örökrészén.",
      "Magasra nőttem, mint Libanon cédrusa, és mint a ciprusok a Hermon-hegységben.",
      "Magasra nőttem, mint Engedi pálmája, mint a jerikói rózsaültetvények. Mint a pompás olajfa a síkságon, mint a vízmelléki platán, úgy nőttem fel.",
      "Illatos vagyok, mint a fahéj és a balzsam, mint a kiváló mirha, illatot árasztok. Mint a stórax, a galbán, az ónix és a stakté, mint a jó illatú tömjén a sátorban.",
      "Mint a terebint, kiterjesztem ágaimat, ágaim szépek és ékesek.",
      "Rügyeket hajtottam, mint a szőlőtőke, virágaim pompás gyümölcsöt termettek.",
      "Jöjjetek hozzám, akik utánam vágyódtok, és teljetek el a gyümölcseimmel.",
      "Csak rám gondolni is édesebb a méznél, s engem birtokolni jobb a lépesméznél.",
      "Aki megízlel, még jobban kíván, s aki iszik belőlem, még jobban szomjazik.",
      "Nem szégyenül meg, aki rám hallgat, akik hozzám szegődnek, azok nem vétkeznek.”",
      "A bölcsesség és a törvény Ez mind áll az Istennel való szövetség könyvére, és a törvényre, amit Mózes adott nekünk, Jákob családjának öröksége gyanánt.",
      "Bőven, mint a Pison, árasztja a bölcsességet, mint a Tigris folyó az első termés napjain.",
      "Úgy gyarapszik tőle a bölcsesség, ahogy megduzzad az Eufrátesz folyó, vagy mint a Jordán aratás idején.",
      "Okulástól árad, akárcsak a Nílus, vagy miként a Gichon a szüret napjain.",
      "Nem ért célt az első, aki fürkészni kezdte, de az utolsó sem jutott a végére.",
      "Gondolatai, mint a tenger végtelenje, tanácsai pedig mélyebbek az óceánnál.",
      "Olyan vagyok, mint a folyam mellékága, mint a csatorna, amely átszeli a kertet.",
      "Így szóltam: „Öntözni akarom kertemet, locsolni akarom a virágágyaimat.” De nézd csak, az árkom folyóvá változott, a folyamból pedig tenger kerekedett.",
      "Tanításom ragyogjon, mint a hajnalpír, akarom, hogy messze hatoljon sugara.",
      "Prófétai szózatként ontom tanításom, hadd hallják, akikre hagyom: a késő nemzedékek.",
      "Látjátok, én nemcsak magamért küzdöttem; mindenkiért, aki bölcsességet keres."
    ],
    [
      "Közmondások. Három dolog van, amit szeret a szívem. Isten s ember előtt kedves mind a három: A testvérek közt az egység, a baráti szeretet, feleség és férj, akik jól megértik egymást.",
      "Háromfajta ember gyűlöletes nekem, az életmódjuktól szörnyen iszonyodom: a gőgös szegényétől, a hazug gazdagétól s a házasságtörő, esztelen öregétől.",
      "Az öregek Ha ifjúkorodban nem gyűjtöttél semmit, mihez nyúlsz majd öreg napjaidban?",
      "Bölcs ítélet illik az ősz fejhez, és az öregekhez jó tanács osztása.",
      "Az ősz emberekhez a bölcsesség való, a tisztesekhez pedig higgadt megfontoltság.",
      "Az aggok koszorúja a gazdag tapasztalat, dicsőségük pedig az Úrnak félelme.",
      "Kilenc szép dolog Kilenc dolgot dicsérek – ezek az eszemben vannak, a tizedik pedig már a nyelvem hegyén: A férfi, aki örömét leli fiaiban, s aki megéri ellenségei bukását.",
      "Boldog, akinek okos asszony a felesége, s aki nem húzat ekét ökörrel-szamárral. Boldog, aki a nyelvével nem botlik, s aki nem szolgál olyannak, aki méltatlan hozzá.",
      "Boldog, aki meglelte az okosság nyitját, s aki buzgó hallgatók füléhez beszélhet.",
      "Milyen nagy, aki meglelte a bölcsességet! De nincs különb annál, aki az Urat féli.",
      "Az Úrnak félelme mindeneken túltesz, van-e párja annak, aki ebben kitart?",
      "A nők Nincs seb, amely úgy fájna, mint a szívnek sebe, a legnagyobb gonoszság a nő gonoszsága.",
      "Nincs olyan fájó csapás, mint amit a gyűlölet szül, a legszörnyűbb bosszú az ellenség bosszúja.",
      "Nincs erősebb méreg a kígyó mérgénél, nincsen tajtékzóbb düh, mint az ellenségé.",
      "Inkább oroszlánnal vagy sárkánnyal lakni, semmint gonosz nővel közös fedél alatt.",
      "Elsötétül a gonosz asszony arca, olyan lesz az ábrázatja, akár a medvéé;",
      "amikor a férje baráti körben ül, akaratlanul is egyre sóhajtozik.",
      "Nincs nagyobb baj, mint ha baj van az asszonnyal, szakadjon hát rá a bűnösök végzete.",
      "Mint homokos lejtő vén ember lábának, a csendes férjnek ilyen a nagyszájú asszony.",
      "Ne vigyen vesztedbe az asszonyi szépség, ne is kívánkozz utána sohase.",
      "Mert harag, szégyen és gyalázat egyszerre, hogyha egy férfinek asszony ad kenyeret.",
      "Nyomott kedélyt jelent és szomorú arcot, meg sebet a szívben a rossz asszony. Lankadt kezek jelzik és megroggyant térdek, ha férjét az asszony nem teszi boldoggá.",
      "Asszonytól indul el útjára a vétek, az ő bűne miatt halunk meg mindnyájan.",
      "Ne nyiss utat a víznek (mert kiárad), a gonosz asszonyt ne hagyd szóhoz jutni.",
      "Ha ujjad vagy szemed intésére nem ad, szakíts meg vele minden kapcsolatot."
    ],
    [
      "Ha jó az asszony, boldog ember a férj, s kétszer annyi lesz napjainak száma.",
      "A férjnek öröm a derék asszony: békességben töltheti életét.",
      "A jó feleség jó osztályrész: aki féli az Istent, az részesül benne.",
      "Szegény-e vagy gazdag? A szíve jókedvű, és mindig vidámság tükröződik arcán.",
      "Három dolog van, amitől félek, a negyediktől meg egyenest rettegek: a pletyka a városban és a népcsődületben, meg a rágalmazás rosszabb a halálnál.",
      "Bánat a szívnek s gyötrelem a féltékeny asszony, nyelve mindahánynak valóságos csapás.",
      "Mint lötyögő járom, olyan a rossz asszony, mintha skorpióhoz nyúlnál, ha hozzáérsz.",
      "Rettentő bosszúság az iszákos asszony, még csak el sem tudja rejteni szégyenét.",
      "Szemének állásán és a szempilláin meglátni, ha kikapós az asszony.",
      "Szemérmetlen lányod éberen őrizzed, nehogy kihasználja gyengeséged.",
      "Csábos tekintetű asszonnyal jól vigyázz, és ne csodálkozz, ha belevisz a bűnbe.",
      "Ahogy a szomjas vándor nekiesik a víznek, ez is úgy megkóstol mindenféle vizet. Hajlandó leülni minden karó előtt, és minden nyíl előtt kinyitja tegzét.",
      "Az asszony szerelme elbájolja férjét, okossága erőt önt a tagjaiba.",
      "A hallgatag asszony Isten ajándéka, a jól nevelt asszonyt nem lehet megfizetni.",
      "A szemérmes asszony igen nagy kegyelem, és az erkölcsösnek nincs ellenértéke.",
      "Az egek magasából világító naphoz hasonlít az asszony, ha jó, s dísze a házának.",
      "Mint az égő mécses a szent mécstartón, olyan a csinos arc az egyenes termeten.",
      "Aranyoszlopokhoz ezüsttalapzaton hasonlít a szép láb karcsú bokák fölött.",
      "Szomorú dolgok Két dolog miatt szomorkodom, a harmadik pedig haragra ingerel: ha öreg koldusként él egy háborús hős, ha félreismernek okos embereket, ha az igazságtól valaki a bűnhöz pártol – az ilyet kard által veszti el az Úr.",
      "Az üzlet Ritka kereskedő ment a vétektől, üzletember ritkán marad ment a bűntől."
    ],
    [
      "Sokan vétkeztek már a pénz miatt, nincsen részvét abban, aki gazdagodni akar.",
      "Mint a karó szilárdan áll a kövek között, az adás és vétel közé beékelődik a bűn.",
      "Aki nem ragaszkodik az Úr félelméhez, annak hamarosan összedől a háza.",
      "A szó Amikor szitálnak, fennakad a szemét, ha beszél, kiderül az ember gyengéje.",
      "Akkor lesz kemény a cserép, ha meleg a kemence. Az ember értékét a beszéde szabja meg.",
      "A fák gyümölcse szerint becsülik a kertet, az embert szavai szerint ítélik meg.",
      "Ne magasztalj senkit, mielőtt nem beszélt, mert ez az embernek a legjobb próbája.",
      "Az igazságosság Ha törekszel az igazságosságra, akkor eléred, s díszes öltözetként magadra veheted.",
      "A madár a hozzá hasonló társat keresi, az igazságosság ott ver tanyát, ahol gyakorolják.",
      "Lesben áll, s prédáját várja az oroszlán, így les a bűn is arra, aki jogtalant tesz.",
      "Az igaz ember mindig bölcsességet mond, a balga azonban változik, mint a hold.",
      "Balgák körében tartsd számon az időt, bölcsek közt időzz el aggodalom nélkül.",
      "Csupa förtelem a balgák fecsegése, bűnös örömök közt harsog kacagásuk.",
      "Az esküdözők beszéde hajmeresztő, veszekedésüket hallani is szörnyű.",
      "A dölyfösök viszálya vérontással jár, és kellemetlen hallgatni átkozódásukat.",
      "A titok Aki elárulja a titkot, elveszíti a bizalmat, nem talál senkit, aki barátkoznék vele.",
      "Szeresd barátodat és maradj hű hozzá, s ha titkát fölfeded, ne keresd föl többé.",
      "Mert mint aki megöli ellenségét, te is megölöd barátod szeretetét.",
      "Mert mintha elengedted volna kezedből a madarat, eldobtad barátodat, s többé nem szerzed meg.",
      "Ne próbáld követni, messzire távozott, a hurokból menekült, mint a gazella szokott.",
      "A seb beköthető, a viszály enyhíthető, de aki a titkot elárulja, annak nincs miben bíznia.",
      "A színlelés Gonoszságot forral, aki hunyorít szemével, s nem is lehet attól eltántorítani.",
      "Szemtől szembe szép szavakkal áltat, csodálattal hallgat, amikor megszólalsz. Csakhogy a hátad mögött kicsavarja a szót, és botrányt kerekít a szavaidból.",
      "Semmit sem utálok úgy, mint az ilyet, bizonnyal gyűlöli maga az Úr is.",
      "Aki követ dob fel, magát dobja fejbe, magát sebzi meg, aki alattomban támad.",
      "Aki másnak vermet ás, maga esik bele, magát fogja meg, aki másnak csapdát állít.",
      "Aki gonoszságot művel, az rá hárul vissza és nem gondolja, honnan szakadt reá.",
      "Csúfság és gyalázat vár a dölyfösökre, mint oroszlán, úgy les rájuk a megtorlás.",
      "Akik a jók bukásán örülnek, csapdába esnek, s fájdalom őrli fel őket, mielőtt meghalnak.",
      "A bosszúvágy A düh és a harag egyaránt utálatos, csak az ragaszkodik hozzá, aki bűnös."
    ],
    [
      "Aki bosszút áll, azon bosszút áll az Úr is, kemény számadást tart vele bűneiért.",
      "Bocsáss meg a másik embernek, ha vétett, imádkozz, s neked is megbocsátják vétked.",
      "Aki más emberre konokul haragszik, hogy keres Istennél gyógyulást magának?",
      "Aki nem könyörül meg az embertársán, a saját bűneiért hogyan imádkozik?",
      "Jóllehet csak ember, kitart a haragban – hát az ő bűneiért ki ad elégtételt?",
      "Gondolj a végső dolgokra, hagyd a gyűlölködést, gondolj halálodra, s tartsd meg a parancsokat.",
      "Gondolj a törvényre, ne gyűlöld embertársad, az Istennel kötött szövetségre, s nézd el a sértést.",
      "A veszekedés Kerüld a civódást, s kevesebb bűnöd lesz, a hirtelen haragú ember viszályt támaszt.",
      "A bűnös a jóbarátot is elvadítja, a veszély magvát hinti a békén élők közé.",
      "A tűz úgy lobog, ahogy a fát rakják, a vita hevétől fokozódik a viszály. Az embernek ereje szerint nő a dühe, és vagyona szerint fokozódik haragja.",
      "A parázs veszekedés felszítja a tüzet, a hirtelen harag vérontásra vezet.",
      "Ha ráfújsz a szikrára, akkor lángra lobban, ha pedig ráköpsz, kialszik; bár a te szádból ered mind a kettő.",
      "A nyelv Átkozd a besúgót s a kétféleképp szólót, sok békében élőt vittek már romlásba.",
      "Sokat megrendített már a harmadik nyelv, az egyik néptől a másikhoz kergetett. Romhalmazzá tett már erős városokat, s nagy emberek házát is romba döntötte.",
      "Eltaszított már derék asszonyokat a harmadik nyelv, s elragadta tőlük munkájuk gyümölcsét.",
      "Aki figyel rá, nem talál nyugalmat, s nem élhet békében többé soha.",
      "Csíkot hagy a bőrön az ostor csapása, de a nyelv csapása csontokat tör össze.",
      "Sokan elhullottak már a kard élétől, de nem annyian, mint amennyien meghaltak a nyelvtől.",
      "Boldog az az ember, aki rejtve van előle, és a gonosz nyelvnek nem lesz martaléka. Aki nem kénytelen igáját vonszolni, s akit kötelei nem kötnek gúzsba.",
      "Mert igája vasból készült iga, és vasból fonták a köteleit is.",
      "A halál, amit hoz, rossz halál, nála még az alvilág is jobb.",
      "A jámborok fölött nincsen hatalma, ők a lángjaiban nem perzselődtek meg.",
      "Akik elhagyják az Urat, azok hatalmába esnek, kigyullad bennük és nem alszik el többé. Úgy ront rájuk, mint a vad oroszlán, és párduc módjára széjjeltépi őket.",
      "Lám, a birtokodat tövisbokorral keríted, ezüstöd, aranyad zár mögé helyezed.",
      "Szavadnak is legyen mértéke és súlya, ajtaja és zárja legyen a szádnak is.",
      "Vigyázz, nehogy a nyelved miatt elbukjál, ellenséged előtt, aki rád les, el ne ess."
    ],
    [
      "A kölcsön. Aki másnak kölcsönad, irgalmat gyakorol, aki kezét nyújtja, megtartja a törvényt.",
      "Adj kölcsön, ha rászorul, embertársadnak, és fizesd vissza idejében, hogyha magad kaptál.",
      "Tartsd meg szavadat, légy megbízható, s amire szükséged lesz, mind megkapod.",
      "Sokan talált pénznek tekintik a kölcsönt, és aki segített rajtuk, azt zavarba hozzák.",
      "Amíg meg nem kapja, kezet csókol neki, és a pénz kedvéért alázattal beszél. A törlesztés idején szép szavakkal tartja, panaszkodik, sír-rí, s az időt okolja.",
      "Ha végre elszámolnak, alig adja meg a felét, s a kölcsönadó még ennek is örülhet. Ha nem tud fizetni, kútba esik a pénz, s eggyel még több lesz az ellensége. Szidja és átkozza, ezzel fizet neki, tisztelet s köszönet helyett gyalázattal.",
      "Sokan nem adnak kölcsön, de nem gonoszságból, hanem mert irtóznak a hasztalan viszálytól.",
      "Az alamizsna Légy türelmes ahhoz, akit megtört az élet, és ne csak hitegesd az alamizsnával.",
      "A törvény kedvéért karold fel a szegényt, ne menjen el tőled soha üres kézzel.",
      "Testvérre, barátra költsd inkább pénzedet, semmint a kő alatt megegye a rozsda.",
      "Kincset a Fölséges törvénye szerint gyűjts, az minden aranynál többet használ neked.",
      "Jótéteményeket gyűjts a kincsesházba, azok majd kimentenek a bajból téged,",
      "s minden erős pajzsnál és nehéz lándzsánál jobban megharcolnak érted az ellenségeddel.",
      "A kezeskedés A jó ember kezeskedik az embertársáért, s csak a szégyentelen hagyja aztán cserben.",
      "Kezesed jóságát ne felejtsd el soha, hiszen saját magát adta oda érted.",
      "A gonosz képes tönkretenni a kezesét, és cserbenhagyni azt, aki megmentette.",
      "Sok jómódú embert tönkretett már a kezesség, s mint tenger hulláma, táncoltatta őket.",
      "Gazdag férfiak váltak miatta hontalanná, s idegen népek közt hányódtak-vetődtek.",
      "Bűnös, aki haszonért vállal kezességet, ezzel a saját végzetébe rohan.",
      "Erőidhez mérten karold fel társadat, de vigyázz magadra, nehogy csapdába ess.",
      "Vendégszeretet A legfontosabb az életben a víz és a kenyér, a ruha és a lakás, ami védelmet ad.",
      "Jobb az ínséges élet védőtető alatt, mint idegen világban az ínycsiklandó falat.",
      "Akár sok, akár kevés, elégedj meg vele, és ne vendégeskedj idegenben.",
      "Házról házra járni nyomorult egy élet, mert ahol idegen vagy, be kell fognod a szád.",
      "Ha idegen vagy, le kell minden szégyent nyelned, s hallgatnod kell a keserű szavakat:",
      "„Rajta, idegen, terítsd meg az asztalt, és ha van valamid, adj nekem enni.”",
      "„El veled, idegen, a tisztesség kívánja, a testvérem jött hozzám, szükség van a házra.”",
      "Tisztességes ember nehezen viseli, ha felhánytorgatják, miért is lakik ott, s mint valami adóst, szidják és átkozzák."
    ],
    [
      "A nevelés. Aki szereti a fiát, annak kéznél van pálcája, hogy végső napjai örömben teljenek.",
      "Aki megfenyíti fiát, örömét leli benne, ismerősei közt dicsérik majd érte.",
      "Aki tanítja fiát, azt irigyli ellenfele, barátai előtt meg ujjonghat miatta.",
      "Ha egy apa meghal, mintha nem halna meg, mert hisz hátrahagyja saját hasonmását.",
      "Amíg él, örülhet, ahányszor csak látja, amikor távozik, nincs miért aggódjék.",
      "Lesz, aki bosszút áll az ellenségein, a barátainak meg hálával fizet.",
      "Aki kényezteti fiát, az majd sebeket kap, a szíve meg összerezzen minden hangra.",
      "Csökönyös lesz a ló, ha nem idomítják, a magára hagyott fiú szemtelen lesz.",
      "Ha kényezteted fiad, majd rémületbe ejt, s ha mókázol vele, csalódásodra lesz.",
      "Ne enyelegj vele, mert hátha megbánod, és végül neked vásik bele a fogad.",
      "Ifjú éveiben ne hagyd szabadjára és ne nézz el neki semmi komiszságot.",
      "Még ifjúkorában hajlítsd meg a nyakát és addig, míg kicsi, verj a fenekére, nehogy elvaduljon és ellened szegüljön, szívednek pedig fájdalmára legyen.",
      "Fenyítsd meg a fiad és bajlódjál vele, nehogy esztelenül ellened forduljon.",
      "Az egészség Jobb szegénynek lenni épen, egészségben, semmint beteg testben vagyonosnak lenni.",
      "Az egészséges élet aranynál többet ér, az egészséges test több bármi szerencsénél.",
      "Nincs nagyobb gazdagság az egészségnél, és nagyobb boldogság a derűs szívnél.",
      "A keserves életnél többet ér a halál, az örök nyugalom a hosszú szenvedésnél.",
      "Aki zárt szájjal kínál ínyenc falatokat, az sírra tesz ételáldozatot.",
      "Mi hasznára van ez a bálványoknak, hisz az ízét s illatát sem érzik? Így áll annak ügye, akit üldöz az Úr,",
      "a saját szemével lát, de csak sóhajtozik, mint a herélt, aki lányt ölel, s epekedik.",
      "Az öröm Ne add át egészen magad a gondoknak, töprengéseiddel ne okozd vesztedet.",
      "Szívbeli öröm az ember élete, és a vidám kedély megtoldja napjait.",
      "Kerüld a gondjaid, nyugtasd meg a szíved, s minden bosszúságot tarts távol magadtól. Sokat megöl a gond, a hasztalan bánat.",
      "Az irigység és harag rövidíti az életet, a gond időnap előtt megöregít.",
      "Vidám a szív és jókedvű az étkezésnél, és amit megeszik, javára is válik."
    ],
    [
      "A gazdagság. A gazdag nem alszik, ezért soványodik, a sok gond elűzi az álmát.",
      "Elűzi az álmát a megélhetés gondja, mint súlyos betegség, nem hagyja aludni.",
      "A gazdag fárad a vagyon gyűjtésével, amikor meg pihen, akkor mulatozik.",
      "A szegény küszködik, mert nincsen vagyona, amikor meg pihen, akkor szűkölködik.",
      "Az arany bolondja nem marad bűntelen, s aki pénz után fut, azt becsapják vele.",
      "Az aranynak sokan estek áldozatul, nem tudták elkerülni a vesztük.",
      "Mert csapda azoknak, akik hódolnak neki, és minden balga megfogatja magát.",
      "Boldog az a gazdag, aki bűntelen marad, aki nem lohol folyton a pénz után.",
      "Hol lelhető ilyen, hadd dicsérjük meg, mert hisz csodadolgot vitt végbe népe közt?",
      "Aki sértetlen maradt, ha megkísértették, annak ez szolgáljon nagy dicsőségére. Ki nem vétkezett, bár vétkezhetett volna, s ki tehetett másnak rosszat, de nem tett?",
      "Ezért szilárd lábon áll a gazdagsága, jótetteit zengik az egybegyűlt közösségben.",
      "A lakomák Amikor nagy ember asztalánál ülhetsz, akkor ne te nyisd ki elsőnek a szádat. Ne jegyezd meg: milyen sokat tálaltak fel!",
      "Gondold meg, milyen csúf a sóvár, éhes szem! Vajon van silányabb teremtmény a szemnél? Azért borul könnybe bármely semmiségért.",
      "Ne nyúlj oda, ahová vendéglátód néz, nehogy összeütközz vele, amikor tálba nyúlsz.",
      "Magad után ítélj embertársad felől, légy minden ügyedben józan és megfontolt.",
      "Mint jól nevelt ember, edd, amit eléd tesznek, és ne habzsolj, nehogy megvessenek érte.",
      "Tartsd meg az illemet, s elsőnek hagyd abba, ne légy telhetetlen, nehogy botrányt okozz.",
      "Ha pedig többekkel ülsz egy társaságban, ne nyújtsd ki a kezed előbb, mint szomszédod.",
      "Nem elég kevés is az okos embernek? Akkor fekvőhelyén nyugodtan lélegzik.",
      "Jól alszik, aki nem eszik túl sokat, s reggel, ha fölébred, jó erőben van. Az álmatlanság, hányás, hascsikarás a mértéktelen embernek a sorsa.",
      "Ha mégis legyőztek az ízes falatok, kelj föl és hányd ki: mindjárt megkönnyebbülsz.",
      "Hallgass rám, fiam, és ne vess meg engem, akkor végül majd megérted szavaimat. Uralkodj magadon minden tettedben, akkor nemigen lesz betegségben részed.",
      "Az egekig magasztalják a jó vendéglátót, bőkezűségének híre sokáig fennmarad.",
      "Megszólják, ha valaki fukar házigazda, fösvénységének híre betölti a várost.",
      "A bor Amikor bort iszol, ne játszd meg az erőst, mert a bor már sokakat levert a lábáról.",
      "A vas keménységét a tűz próbálja meg, a könnyelműeknek a bor a nagy próbakő.",
      "Mint az élet vize, olyan a bor annak, aki mértékletes a bor ivásában. Mi az élet annak, aki bort nem ihat? Az ember örömére teremtetett a bor a világ kezdetétől.",
      "A bor vidámság és öröm a szívnek, ha kellő időben s megfontoltan isszák.",
      "Ha mértéktelenül, szenvedéllyel és mohón isszák, csak keserűség a bor a lélek számára.",
      "A túl sok bor fokozza a balga haragját, gyengíti erőit, sok sebet ejt rajta.",
      "Borozgatás közben ne szóld le barátod, és ne vesd meg a vidámsága miatt. Ilyenkor ne intézz becsmérlő szót hozzá, pénzköveteléssel se zaklasd ilyenkor."
    ],
    [
      "A lakomák. Asztalfőre tettek? Ne bízd el magadat! Légy közöttük olyan, mint egy a sok közül. Viseld gondjukat, azután leülhetsz.",
      "Ha már megtetted a kötelességedet, akkor foglalj helyet. Így örülhetsz velük és a lelkületed miatt tied a koszorú.",
      "Idősebb korodhoz illően szólalj fel, ne kérkedj tudásoddal, ne zavard a zenét.",
      "Amíg énekelnek, ugyan ki társalog, és tudását rosszkor ki fitogtatja?",
      "Mint valami rubin az arany ékszeren, olyan a szép nóta borozgatás közben.",
      "Mint a smaragd pecsétkő aranyfoglalatban, olyan a dalolás a pompás bor mellett.",
      "Ifjú, csak akkor szólj, hogyha kénytelen vagy, ha már kétszer-háromszor is felszólítottak.",
      "Foglald össze jól és röviden beszélj, azok egyike légy, akik tudnak, s hallgatnak.",
      "Előkelők között ne emelkedj szóra, és ha más szónokol, akkor te ne fecsegj.",
      "A dörgést megelőzi a villámlás fénye, a szerény ember útját rokonszenv készíti elő.",
      "Ha az idő lejár, ne maradj ott tovább, menj szépen haza, és ne lődörögj ott.",
      "Otthon szórakozz még és tégy kedved szerint, de gőgös szót ejtve ne keveredj bűnbe.",
      "Mindezért magasztald az Istent, aki javaival ily bőven felüdít.",
      "Isten félelme Aki féli az Urat, azt eligazítja, szívesen fogadja, aki hozzá fordul.",
      "A törvény kutatóját betölti a törvény, de a képmutató belegabalyodik.",
      "Megigazul mind, aki az Urat féli, akárcsak a fény, ragyognak jótettei.",
      "A bűnös nem tűri a rendreutasítást, annyi kibúvót lel, amennyi csak kell.",
      "Az okos ember nem veti meg a jótanácsot, a dölyfös hitetlen nem tud a törvényről.",
      "Meggondolatlanul ne tégy soha semmit, akkor nem kell soha megbánnod tetteid.",
      "Göröngyös úton ne igen járj, ne botladozz a köves talajon.",
      "Egyenes úton se bízd el magad,",
      "szedd össze magad a gyermekeid előtt.",
      "Akármit teszel, jól vigyázz magadra, mert ha így teszel, megtartod a parancsokat.",
      "Aki hisz a törvényben, megtartja parancsait, aki bízik az Úrban, az nem vall szégyent."
    ],
    [
      "Aki féli az Urat, azt nem éri balsors, ha kísértést szenved, kisegíti belőle.",
      "Nem okos az, aki gyűlöli a törvényt, s aki nem tartja meg, olyan, mint a hajó a viharban.",
      "Az értelmes ember bízik a törvényben, mint orákulumra, ráhagyatkozik.",
      "Készülj beszédedre: szívesen hallgatnak; foglald össze a tant, azután adj választ.",
      "Mint a kocsikerék, olyan a balga észjárása, okoskodása meg, mint egy forgó tengely.",
      "A gúnyos barát olyan, mint a túltáplált ló: nyerít, akárki ül is a hátára.",
      "A teremtmények egyenlőtlensége Az egyik nap miért különb a másiknál, hisz a Napból árad minden fény az évben?",
      "Az Úr bölcsessége osztotta el őket, ő tett különbséget idők s ünnepek közt.",
      "Néhányat fölemelt és szentnek nyilvánított, a többit meg a köznapok sorába iktatta.",
      "Minden ember agyagból való, mert a föld porából teremtetett Ádám.",
      "De nagy bölcsességgel az Úr megkülönböztette, és sokféle útra indította őket.",
      "Némelyeket megáldott és fölemelt, megszentelt és maga mellé vett. Másokat átokkal sújtott, s megalázott, elkergette őket a helyükről.",
      "Amilyen az agyag a fazekas kezében – tetszése szerint gyúrhatja és formálhatja –, olyan az ember is a Teremtő kezében: igazságossága szerint fizet neki.",
      "A rosszal a jó áll szemben, s a halállal az élet, az igaznak a bűnös az ellentéte.",
      "Ha a Magasságbeli műveire nézel: párosával vannak egymás ellenében.",
      "Mint aki vincellér után szőlőt böngész, úgy törtem magamat én is szüntelenül.",
      "Isten áldásával előrehaladtam, s tele lett a sajtóm, mint a vincelléré.",
      "Lássátok, hogy nemcsak magamért fáradtam, hanem mindazokért, akik okulni vágynak.",
      "Hallgassatok hát rám, ti népnek nagyjai, akik a gyülekezet élén álltok, figyeljetek!",
      "Függetlenség Fiúnak, asszonynak, testvérnek, barátnak magad felett ne adj hatalmat, míg csak élsz; vagyonodat ne add oda egyiknek se, nehogy majd neked kelljen tőlük kérned.",
      "Ameddig csak élsz és lehelet van benned, ne engedd át helyed senki másnak.",
      "Mert jobb, ha fiaid jönnek hozzád kérni, mint hogy neked kelljen lesned a fiaid kezét.",
      "Bármit teszel is, mindig te légy az úr, és tekintélyeden folt sose essék.",
      "Amikor betelik napjaidnak száma, halálod óráján oszd szét örökséged.",
      "A rabszolgák Széna, bot és teher – ez kell a szamárnak, a rabszolgának kenyér, fenyítés és munka.",
      "Adj a rabszolgának munkát, s nyugalmad lesz, ha szabaddá teszed a kezét, szabadulást keres.",
      "Az iga és gyeplő meghajtja a nyakat, a rossz rabszolgának kaloda s verés kell.",
      "Szorítsd hát munkára, hogy ne tétlenkedjék, mert a tétlenkedés sok gazságra tanít.",
      "Állítsd munkába, hiszen arra való, és ha nem fogad szót, verd lábát bilincsbe.",
      "De senkivel szemben ne essél túlzásba, és ne tégy olyat, amihez nincs jogod.",
      "Ha egy rabszolgád van, vedd úgy, mint magadat, mert hiszen a saját véreddel szerezted.",
      "Ha egy rabszolgád van, bánj vele testvérként, hisz szükséged van rá, éppúgy mint magadra.",
      "Ha rosszul bánsz vele és megszökik tőled, milyen úton-módon találod meg újra?"
    ],
    [
      "Az álmok. Csalóka remények után fut a balga, hiszen csak balgákat izgatnak az álmok.",
      "Mint aki árnyék után kapkod és szelet kerget, olyan az is, aki álmaira épít.",
      "Rokonságban van a tükör és az álom: az arcnak képmása áll szemben az arccal.",
      "Lehet tisztát várni a tisztátalantól, vagy igazságot várni a hazugságtól?",
      "A jóslások, jövendőmondások, álmok mit sem érnek, nem egyebek a vajúdó asszony képzelgéseinél.",
      "Ha nem az Úr küldi őket követségbe, ne törődjél velük.",
      "Sokakat vezettek tévútra az álmok, úgyhogy botladoztak az életük útján.",
      "Csalhatatlan módon teljesül a törvény, teljes a bölcsesség megbízható szájból.",
      "Az utazás Aki sokat utazott, annak gazdag a tudása, a tapasztalt férfi értelmesen beszél.",
      "Keveset tud, aki semmit sem tapasztalt, de aki sokat járt-kelt, nagy tudást szerzett.",
      "Amíg úton voltam, igen sokat láttam, többet, mint amennyit el tudnék mondani.",
      "Sokszor forogtam halálos veszélyben, de megmenekültem ilyenféle módon:",
      "Azoknak a lelke, kik félik az Urat, életben marad, mert biztos reménységük van a megmentőjükben.",
      "Aki az Urat féli, nem veszti el reményét, nem reszket, mert Isten a reménysége.",
      "Boldog annak lelke, aki istenfélő. Ki a támasza, kire hagyatkozik?",
      "Azokon van az Úrnak szeme, akik őt szeretik, erős pajzsuk nekik, s hatalmas támaszuk. Hajlék a puszta szele, árnyék a dél hősége ellen, megóv a botlástól, s fölsegíti azt, aki elesett.",
      "Öröm a szívnek, fényesség a szemnek, egészséget, életet és áldást ad.",
      "Az áldozat Jogtalan vagyonból csúf dolog áldozni, az istentelen adománya nem talál tetszésre.",
      "A bűnös ajándéka nem tetszik a Magasságbelinek, hiába a sok áldozat, nem nézi el bűnét.",
      "Mint aki fiút áldoz az apja szeme láttára, olyan az, aki szegénynek vagyonából áldoz.",
      "Szűkös kis kenyéren élnek a szegények, aki megtagadja tőlük, az vérszopó.",
      "Aki elveszi kenyerét, gyilkosa társának, vért ont, aki elvonja munkástól a bérét.",
      "Ha az egyik épít, s a másik lebontja, a fáradtságon kívül mi hasznuk van belőle?",
      "Ha egyik könyörög, a másik átkot szór, melyiknek a szavát hallgassa meg az Úr?",
      "Aki hullához ér, azután megmosdik, ha újra hozzáér, hiába mosdott meg.",
      "Ilyen az az ember, aki böjtöl bűneiért, de azután megint ugyanazt műveli. Vajon ki hallgatja meg az imádságát, és mi haszna lesz az önsanyargatásból?"
    ],
    [
      "Törvény és áldozat. Aki megtartja a törvényt, sok áldozatot hoz, közösségi áldozatot, aki a parancsokhoz igazodik.",
      "Ételáldozatot mutat be az, aki szeret, s aki alamizsnát ad, az hálaáldozatot.",
      "Hagyd el gonoszságod, s tetszésre lelsz az Úrnál, elhagyni a jogtalanságot vétségért engesztelő áldozat.",
      "Ne jelenj meg üres kézzel az Úr előtt, mert Isten parancsa írja ezt mind elő.",
      "Az igaz áldozata öröm az oltárnak, kellemes illata felszáll az Úr elé.",
      "Kedves az igaz ember áldozata, nem felejti el az Úr, amit felajánl neki.",
      "Dicsőítsd meg az Urat nagylelkűségeddel, s ne légy fukar, amikor első termésed feláldozod.",
      "Mosolygó arccal hozd minden adományod, s légy vidám, amikor a tizedet adod.",
      "Úgy adj az Úrnak, ahogy ő ad neked, adakozó kedvvel, tehetséged szerint.",
      "Mert az Úr megfizet: hétannyit ad vissza.",
      "Isten igazságossága Hagyd a vesztegetést, azt nem fogadja el, ne bízzál jogtalanul szerzett adományban.",
      "Az Úr igaz bíró: nem nézi az ember személyét,",
      "és nem részrehajló a szegény kárára; meghallgatja azt, aki balsorsában kéri.",
      "Nem utasítja el az árva könyörgését, sem az özvegyet, aki tele van panasszal.",
      "Az özvegynek a könnye, mely arcán végigpereg, és a zokogása nem az ellen szól-e, aki azt okozta?",
      "Aki szívből szolgálja, azt az Úr elfogadja, s az imádsága a felhőkig hatol fel.",
      "A nyomorgók jajszava áthatol a felhőkön, és nem csendesül, amíg el nem éri célját.",
      "Nem tágít, amíg rá nem tekint a Magasságbeli, s amíg nem szolgáltat neki igazságot.",
      "És az Úr nem késik: türelmes hozzájuk,",
      "amíg meg nem töri elnyomóik derekát, amíg vissza nem fizet a pogány népeknek,",
      "amíg a dölyfösök hadát szét nem veri, amíg el nem töri a gúnyolódók botját,",
      "amíg tettéért meg nem fizet az embernek, a viselkedéséért, álnoksága szerint,",
      "amíg igazságot nem szolgáltat népének, és örömet nem szerez neki irgalmában.",
      "Az elnyomás idején jó az Úr irgalma, mint a záporeső a szárazság idején."
    ],
    [
      "Ima Izrael megszabadításáért Irgalmazz, ó Uram, irgalmazz nekünk, te, aki a mindenség uralkodó Istene vagy, tekints le ránk, ültesd félelmedet minden pogány népbe!",
      "Az idegen népek ellen emeld föl kezedet, hogy ők is lássák hatalmas tetteidet.",
      "Ahogy irányunkban szentnek mutatkoztál előttük, mutatkozz most nagynak előttünk velük szemben,",
      "hogy ők is megtudják, amit mi már tudunk: nincsen más Isten, Urunk, rajtad kívül.",
      "Újítsd meg jeleid, ismételd csodáid, dicsőítsd meg kezedet és erős karodat.",
      "Szítsd fel haragodat, engedj szabad folyást indulatodnak, alázd meg, s pusztítsd el ellenségeinket.",
      "Siettesd az időt, és gondolj a végükre, hogy megemlegessék csodás tetteidet.",
      "Tűz eméssze meg az élve maradtakat, s néped elnyomóit érje utol a vég.",
      "Üsd le az idegen fejedelmek fejét, akik így beszélnek: „Nincs más rajtunk kívül.”",
      "Gyűjtsd egybe Jákobnak valamennyi törzsét, s oszd ki örökségük, mint a régmúlt időkben.",
      "Irgalmazz a népnek, Uram, amely nevedet viseli, Izraelnek, amely elsőszülötted lett.",
      "Légy könyörülettel szent városod iránt, Jeruzsálem iránt, hol a hajlékod van.",
      "Töltsd be Sion hegyét dicséreteddel és dicsőségeddel a templomodat.",
      "Tanúskodjál első teremtményed mellett, biztosítsd a jövőt, amit a nevedben előre hirdettek.",
      "Jutalmazd meg azokat, akik benned bíznak, bizonyítsd be, hogy igaz prófétáid szava.",
      "Hallgasd meg, Uram, szolgáid esdeklő imáját, Áron áldására, mit népedre adott.",
      "Ismerje el a föld minden sarka, hogy te vagy az Úr, az örök Isten.",
      "A megkülönböztetés Mindenféle ételt befogad a gyomrunk, de mégis van étel, amely jobb a másiknál.",
      "Ínyünk megvizsgálja, ízlik-e a falat, így az értő szív is a hazug szavakat.",
      "Az alattomos szív búbánat forrása, de az ügyes ember visszafizet neki.",
      "Az asszony kiválasztása Az asszony elfogad akármilyen férfit, de a lányok közt akad jobb is, mint a többi.",
      "Az asszony szépsége földeríti férjét, és nincs a férfinak nagyobb élvezete.",
      "Ha nyelvén jóság és szelídség van, akkor a férje a legboldogabb ember.",
      "Aki jó asszonyt talál, boldogságot talál, neki megfelelő segítséget, támaszt.",
      "Hogyha nincsen sövény, kifosztják a birtokot, ha nincs asszony, sóhajtozik a férj és elbitangol.",
      "Vajon lehet-e hinni a tolvajnak, ki folyton úton van, és az egyik városból a másikba siet?",
      "Ilyen a férfi is, kinek nincs otthona, ott tart pihenőt, ahol eléri az este."
    ],
    [
      "Hamis barátok. Minden barát azt mondja: „Jó vagyok hozzád.” De egyik-másiknak csak a neve barát.",
      "Vajon nem halállal felérő bánat az, hogyha a jó barát ellenséggé válik?",
      "Ó, gonosz hajlamok, mire vagytok ti jók? Hogy a világ arcát álnokká tegyétek?",
      "A (rossz) barát kihasznál, amíg jól megy sorod, de mikor bajban vagy, ellenséggé válik.",
      "A (rossz) barát haszonlesésből mutatja részvétét, de a harc idején a pajzs mögé bújik.",
      "Hűséges barátod ne feledd a harcban, gazdagságodban se feledkezz meg róla.",
      "A tanácsadók Tanácsot osztogat minden tanácsadó, de van, aki csak a maga javára tanácsol.",
      "Légy hát óvatos a tanácsadóval, puhatold ki előbb, mire van szüksége – mert hiszen ő csak magára gondol –, nehogy sóvárogva emelje rád szemét.",
      "Azt mondja neked: „A helyes úton jársz”, aztán megáll, s nézi, mi lesz veled.",
      "Az irigyeddel sohase tanácskozz, a rád féltékennyel ne beszélj terveidről,",
      "a feleségeddel a vetélytársnőjéről, a gyávával a harcról-háborúról, a kereskedővel az eladnivalódról, a vevővel az áruról, a fösvénnyel arról, hogy jót kell tenni, a keményszívűvel az irgalmasságról, a semmittevővel valami munkáról, az esztendős cseléddel a dolog végéről, a lusta rabszolgával a munka terhéről. Ne ilyenek között keress tanácsadót.",
      "Keresd fel gyakran az istenfélő embert, akiről tudod, hogy megtartja a törvényt, akinek a szíve szíved szerint való, aki, ha megbotlasz, fáradozik érted.",
      "Lelkiismereted tanácsára is hallgass, mert hát ki is volna megbízhatóbb nála?",
      "A lelkiismeret jobban eligazít, mint akár hét őrszem magas őrhelyéről.",
      "Mindig imádkozz a Magasságbelihez, hogy ő irányítsa lépteid hűségben.",
      "Igazi és hamis bölcsesség Minden tettnek az értelem a kezdete, és a megfontolás minden mű forrása.",
      "Minden tervnek a szív a gyökere, négy ág hajt ki belőle:",
      "a jó és a gonosz, az élet és a halál, de valamennyi fölött a nyelv uralkodik.",
      "Van, aki sokakat jól meg tud nevelni, de ha róla van szó, egész gyámoltalan.",
      "Van szépen szóló ember, aki gyűlöletes, ám az ilyen végül is éhen vész.",
      "Mert az Úr nem adja meg neki kegyelmét, ő meg híjával van minden bölcsességnek.",
      "Vannak bölcs emberek, akik maguknak bölcsek, s ahogy mondják, tudásuknak tartós a hozama.",
      "Van bölcs, aki népének tanítómestere, ezek tudásának tartós a gyümölcse.",
      "A bölcset az áldás bőven elárasztja, és boldognak mondják mind, akik csak látják.",
      "Az ember napjai meg vannak számlálva, de nincsen Izrael napjainak száma.",
      "Aki a népért bölcs, az bizalmat arat, és annak a neve örökre fennmarad.",
      "A mértéktartás Fiam, életmódod vizsgáld felül magad, s ami károdra van, azt vond meg magadtól.",
      "Mert hisz nem minden jó mindenki számára, nem mindenki bír el mindenféle ételt.",
      "Ne epedezz rögtön minden élvezetért, ne vesd magad minden ínyenc falat után.",
      "Mert a túl sok étel betegségek fészke, és a mohóságnak hasmenés a vége.",
      "A mohó evésbe már sokan belehaltak, de aki vigyáz magára, az megnyújtja életét."
    ],
    [
      "Orvos és betegség. Tiszteld az orvost, mert jó szolgálatot tesz, meg hát az orvos is Isten teremtménye.",
      "A gyógyulás úgy jön a Magasságbelitől, mint az ajándék, amit a királytól kapsz.",
      "Tudása miatt az orvos emelt fővel járhat, még a hatalmasok körében is megcsodálják.",
      "A gyógyszereket a földből adja az Úr, és az okos ember nem veti meg őket.",
      "Vajon nem fától lett talán édes a víz, hogy így megmutassa, mily erő van benne?",
      "Az embernek is ő adott értelmet, hogy magasztalja hatalmas műveit.",
      "Ápolás, enyhítés céljára használja a gyógyszerész is a gyógyszert, azért készíti.",
      "Működése soha meg ne szűnjék, jóvoltából az egészség terjed a földön.",
      "Fiam, ne késlekedj, hogyha megbetegszel, imádkozz az Úrhoz, és meggyógyít téged.",
      "Menekülj a bűntől, s legyen tiszta a kezed, tisztítsd meg a szíved minden gonoszságtól.",
      "Mutass be tömjén­ és lisztlángáldozatot, s adakozz bőkezűen, amint telik tőled.",
      "De hívd az orvost is, az Úr alkotta őt is, ő se hiányozzék, mert rá is szükség van.",
      "Van, amikor az ő kezében van az egészség,",
      "mert hiszen ő is könyörög az Úrhoz, hogy munkája nyomán javulás álljon be, s adjon gyógyulást az élet javára.",
      "Az, aki vétkezik Teremtője ellen, az orvosoknak kerül a kezébe.",
      "A gyász Fiam, a halottért ontsad könnyeidet, énekeld el a siratóéneket; ahogy az jár neki, temesd el tetemét, és ne rejtőzz el, amikor temetik.",
      "Sírj keservesen, jajgass fájdalmadban, és tartsd meg érte a gyászt, ahogy megilleti, egy napig, kettőig, nehogy megszóljanak. Aztán hagyd fájdalmadat, s keress vigasztalást,",
      "mert a szomorúság a halálhoz vezet, és a kedvetlenség megtöri az erőt.",
      "A temetés után vesd le a fájdalmat, mert örökös gyászban nem lehet élni.",
      "Ne engedd át szíved a szomorúságnak, utasítsd el, s gondolj a saját végedre.",
      "Ne felejtsd el soha: nincsen visszatérés. Mit használnál neki? Magadnak meg ártasz.",
      "Gondold meg: „Ami az én sorsom, az lesz a tied is, tegnap rám, ma rád kerül a sor.”",
      "Ha pihen a halott, pihenjen emléke, vigasztalódj meg, ha már elszállt a lelke.",
      "A kézművesség Az írástudó szabad idejében szerzi bölcsességét, aki ment a nehéz munkától, az eljut a bölcsességre.",
      "Hogy legyen bölcs, aki az eke szarvát tartja, vagy aki kezében az ostort suhogtatja, aki ökröket hajt, s csak velük dolgozik, aki egyre csak borjúkról beszélget,",
      "vagy aki boronáláson járatja az eszét, és hogy a hizlalást be tudja fejezni?",
      "Épp ilyen elfoglalt a kézműves, s a művész: hiszen éjjel-nappal megvan a munkája. Aki pecsétgyűrűt metsz vagy színeket kever, s igyekszik egy képet hűen visszaadni, azon van, hogy művét jól befejezhesse.",
      "Így van a kovács is: üllője mellett ül, s vizsgálja a nyers vasat. Közben a tűz heve pörköli a bőrét, s küzdenie kell a forró kemencével. A kalapács zaja süketíti fülét, mégis a mintadarabra szegezi a szemét, s a munkáján járatja az eszét, műve díszítésén töri a fejét.",
      "Így a fazekas is munkája mellett ül, s közben a lábával hajtja a korongot. Gondosan végzi a munkáját, s ki van számítva minden mozdulata.",
      "Az agyagot a saját karjával formálja, miután lábával rugalmassá tette. Gondosan ügyel a máz készítésére, s közben a kemence fűtésére gondol.",
      "Ezek mind a kezükben bíznak, a maga szakmájában mindegyikük bölcs.",
      "Nem lehet nélkülük várost építeni, sem letelepedni, sem vándorként élni.",
      "De a népgyűlésre nem hívják meg őket, s vezető szerepük nincs a közösségben. Nincsen számukra hely a bírói székben, mivel nem értenek a törvénykezéshez.",
      "Műveltséggel, ítélőképességgel nem dicsekednek, s nincsen jártasságuk a bölcs mondásokban. Mégis támaszai az egész világnak, és az imájuk is mesterségük körül forog."
    ],
    [
      "Az írástudó. Milyen más, aki egész lelkét arra adja, hogy a Magasságbeli törvényét tanulja; kutatja az elődök bölcsességét, s a jövendölésnek szenteli idejét.",
      "Neves emberek mondásait őrzi, s behatol a példabeszédek világába.",
      "A hasonlatok titkait fürkészi, s a bölcs mondások értelmét keresi.",
      "A főemberek közt teljesít szolgálatot és megjelenik a fejedelmek előtt. Bejárja idegen népek országait, fölfedez jót s rosszat az emberek között.",
      "De szíve azon van, hogy reggeltől Urát s Teremtőjét keresse. Lelkét a Magasságbelihez emeli, imára nyílik ajka, s bűneiért eseng.",
      "Ha tetszik Urának, a Hatalmasnak, akkor eltölti az értelem lelkével. Bölcs szavak törnek elő belőle, és imádságában az Urat dicséri.",
      "Bölcsen gondolkodik, ért a tudományhoz, s titkok megértésén járatja az eszét.",
      "Nyilvánosságra is hozza tanítását, s dicsekszik az Úrnak szent szövetségével.",
      "Bölcsességét sokan magasztalják, s az nem is múlik el az idők végéig. Az emlékezete nem enyészik el, késő nemzedékek emlegetik nevét.",
      "A népek regélnek nagy bölcsességéről, és a gyülekezet zengi dicséretét.",
      "Amíg él, más ezernél jobban magasztalják, és mikor elszenderül, elég neki ennyi.",
      "Felhívás Isten dicséretére Megfontoltan tovább folytatom beszédem, mert úgy tele vagyok, akár a telihold.",
      "Hallgassatok rám, istenes fiaim, s virulni fogtok, mint rózsa a víz mentén.",
      "Illatotok árad, akár a tömjéné, s mint a liliomok, virágot hajtotok. Zendüljön hangotok dicsérő énekre, áldjátok az Urat minden műveiért.",
      "Adjatok nevének illő tiszteletet, és magasztaljátok dicsérő énekkel, húros hangszeren kísért dallamokkal, ujjongjatok és zengjetek éneket.",
      "Hatalmas az Úrnak minden keze műve, amit csak elrendel, minden megvalósul. Ne kérdezze senki: „Mire jó ez vagy az?” A maga idején kell mindent megtudni.",
      "Szava felfogta a vizeket, mint a töltés, de egyetlen szava megnyitja zsilipjüket.",
      "Bármit akar, meglesz, hogyha elrendeli, és a segítsége nem ismer akadályt.",
      "Az élők minden tette nyitott könyv előtte, az ő szeme elől semmi sincs elrejtve.",
      "Ősidőktől fogva letekint (a földre), és nincsen semmi, amin csodálkoznék.",
      "Ne kérdezze senki: „Mire jó ez vagy az?”, mert mindennek megvan a rendeltetése.",
      "Amint áldása folyóként mindent elárasztott, s mint az árvíz szokta, mindent átitatott,",
      "éppúgy haragját is öröklik a népek – sós tengerré tett termékeny földeket.",
      "Az igazak számára simák az útjai, de járhatatlanok az istenteleneknek.",
      "A jóknak jót rendelt a kezdet kezdetétől, ám a gonoszoknak rosszat rendelt.",
      "Ami a legfontosabb az ember életében, az a víz, a tűz, a vas és a só, a búza java, a tej meg a méz, a szőlő leve, az olaj és a ruha.",
      "Ezek mind javukra szolgálnak a jóknak, de a gonoszoknak ártalmukra vannak.",
      "A szelek között is van, amit büntetésnek szánt, s büntető ostorként forgat haragjában. A pusztítás napján kiadják erejük, és Teremtőjük haragja elcsitul.",
      "A tűzvészt, jégesőt, éhséget és pestist – ezt mind büntetésnek szánta.",
      "A ragadozó vadak, skorpiók, viperák, és a bosszú kardja: az istentelenek vesztére szolgálnak.",
      "Ujjonganak, ha parancsot ad nekik, készen állnak, mikor szüksége van rájuk, és parancsának nem szegülnek ellen.",
      "Kezdettől fogva meg voltam győződve, átelmélkedtem és írásba foglaltam:",
      "Az Úristennek minden műve jó, ami szükséges, azt bőven és kellő időben megadja.",
      "Ne mondja senki: „Ez rosszabb, mint az.” A maga idejében érték valamennyi.",
      "Most hát ujjongjatok egész szívetekből, és magasztaljátok fennen az Úr nevét!"
    ],
    [
      "Az ember nyomorúsága Igen nagy vesződség minden ember sorsa, Ádám gyermekei nehéz igát húznak, attól a naptól, amikor megszületnek, míg vissza nem térnek mindenek anyjához.",
      "Minden gondolatuk és szívük félelme haláluk napjának szorongó várása,",
      "kezdve azon, aki magas és dicső trónon ül, le addig, aki porban és hamuban kuporog:",
      "attól, aki koszorút és bíbort visel, addig, aki bőrökből készíti ruháját, csak harag, féltékenység, bánat, ijedelem, halálfélelem, viszály és veszekedés.",
      "A pihenés idején ágyában fekve is összevissza álmok zavarják elméjét.",
      "Ha pihen is egy kicsit, csak egy pillanatig, s máris ébren alszik, mint világos nappal. És menekül lelke álomképeitől, mint aki megszökött üldözői elől.",
      "Mikor megmenekül, akkor feleszmél, s csodálkozik, hisz nem volt mit félnie.",
      "Az embertől az állatig minden élőlényre, de a bűnösökre hétszeresen is",
      "halál vár és vérontás, küzdelem és pallos, kiirtás, pusztulás, éhség, szorongatás.",
      "Mindez a bűnösök miatt van így, és miattuk támadt a vízözön is.",
      "Ami a földből lett, mind visszatér a földbe, s ami a vízből ered, az a tengerbe ömlik.",
      "Különféle elvek A megvesztegetés és hamisság eltűnik, de az őszinteség örökre megmarad.",
      "Mint a patak, elenyészik a gonosz vagyona, vagy mint zápor idején az égzengés.",
      "Örül, amikor kinyitja a kezét; ám a bűnösöknek pusztulás a végük.",
      "A gonoszok sarjának nem sok a hajtása, mert az istentelen sziklába ereszti gyökerét.",
      "Minden fűnél előbb tépik ki a kákát, amely a vízben áll vagy a folyó partján.",
      "A jóság olyan, mint az áldott paradicsom, és a jótékonyság örökre megmarad.",
      "Életszabályok Szabadnak s munkásnak édes az élete, de mindkettőnél jobban jár, aki kincset talál.",
      "Neved fiak őrzik s városalapítás, de még inkább, hogyha bölcsességet találsz. Az állattenyésztés és a kertészkedés növeli hírneved, de jobban, mint ezek, egy kedves feleség.",
      "A bor és a zene vidítják a szívet, de a bölcsesség szeretete még inkább.",
      "A furulya és a hárfa széppé teszi a dalt, de mindkettőnél jobban a tiszta hang.",
      "A báj és a szépség elbűvöli a szemet, de mindkettőnél jobban a vetés a mezőn.",
      "Szép, ha két jóbarát egymást kísérgeti, de még szebb, ha ezt férj és feleség teszi.",
      "A szükség idején segítség a testvér! De még inkább megment majd az alamizsna.",
      "Az arany és ezüst támasz a lábnak, de mindkettőnél jobb a jó tanács.",
      "A gazdagság s a hatalom emeli a szívet, de az Úr félelme még inkább. Aki az Urat féli, nem szenved hiányt, rajta kívül nem kell más támaszt keresni.",
      "Az Úrnak félelme áldott paradicsom, minden dicsőségnél jobban megvédelmez.",
      "Fiam, te ne éld a koldusok életét, mert inkább meghalni, mint koldulni menni!",
      "A koldulás Aki más asztala felé kacsingat, annak az élete nem élet. Az ajándék falat a lélek fertőzése, az okos, jól nevelt ember elkerüli.",
      "A szemtelennek ajkán édes a könyörgés, de a belsejében lobogó tűz lángol."
    ],
    [
      "A halál. Halál, mily keserű dolog rád gondolni, az embernek, aki nyugton ül házában, gondtalanul él, mindenben szerencsés, s még elég erős ahhoz, hogy egyedül egyék.",
      "Halál, milyen jó, hogy elküldenek ahhoz, aki szerencsétlen, s fogytán az ereje, az elaggott őszhöz, kit gondok gyötörnek, aki zsörtölődik, s már nincsen türelme.",
      "Ne ijedj meg, amikor „állj!”-t kiált a halál, ez minden elődödnek s utódodnak vége.",
      "Úr adta sorsa ez minden élőnek, miért ócsárolnád a Magasságbeli végzését, hogy ezer év vagy száz, vagy talán csak tíz? Nincs az alvilágban panasz az életért.",
      "Az istentelenek sorsa Hitvány fiak a bűnösök fiai, akik a gonoszok házába járnak.",
      "Amit gyermekeik örökölnek, elvész, és magzataikat gyalázat kíséri.",
      "Fiai szidják az istentelen apát, neki köszönhetik, hogy megvetik őket.",
      "Istentelen férfiak, jaj nektek, mivel eltértek a Magasságbeli Isten törvényétől!",
      "Amikor születtek, átokra születtek, s amikor meghaltok, átok lesz sorsotok.",
      "Ami a földből való, visszatér a földbe, így az istentelen is az átokból a pusztulásba.",
      "Az emberek gyásza a testet illeti, a bűnös átkozottnak a neve is kivész.",
      "Vigyázz a nevedre, az végig elkísér, sokkal biztosabban, mint ezer drága kincs.",
      "Ami jó az életben, az rövid ideig tart, de a becsületes név örökre megmarad.",
      "A szemérmesség Gyermekeim, tartsátok meg békében a tanításom! Az elrejtett bölcsességnek s kincsnek, e kettőnek vajon mi haszna van?",
      "Jobb, ha balgaságát rejti el valaki, mint ha bölcsességét titkolja az ember.",
      "Ahogy tanítottam, úgy legyetek szemérmesek, mert nem mindig illő a szemérmesség, szégyenkezni sem mindig helyénvaló.",
      "Apád s anyád előtt szégyelld bujaságod, a király és hatalmas előtt a hazugságot,",
      "a bíró és a tanácsos előtt a vétséget, a közösség és a nép előtt a kihágást,",
      "a barát és a pajtás előtt a hűtlenséget, lakóhelyed előtt, ha loptál valamit,",
      "Isten igazsága, s a szövetség előtt szégyelld, ha könyököd asztalra támasztod,",
      "hogyha ajándékot kínálsz és megvetik, hogyha köszöntenek és nem adsz rá választ,",
      "hogyha tekinteted rossz asszonyra veted, hogyha hazád fiát eltaszítod,",
      "ha elsajátítod más járandóságát, vagy az ajándékot, amit neki szántak, ha szemed más férfi asszonyán járatod,",
      "hogyha bizalmaskodsz a szolgálólánnyal – vigyázz, ne közelíts a fekvőhelyéhez!",
      "Szégyelld, ha becsmérlő szóval illeted barátod, ha méltatlankodsz, mikor adakozol,",
      "hogyha továbbadod, amit hallottál, s bizalmas tárgyalás titkát kifecseged.",
      "Akkor valóban van benned szégyenérzet, és tetszésre találsz minden ember előtt."
    ],
    [
      "De a következő dolgokat ne szégyelld, ne vess ügyet senkire, mert bűn volna:",
      "a Magasságbeli törvényét és a szövetséget, azt, hogy az istentelent igazságot téve elítéled,",
      "elszámolsz azzal, aki útitársad volt, és örökséget osztasz barátaid között,",
      "a mérleget és tányérját megvizsgálod, vagy a szerzeményt, akár sok, akár kevés,",
      "az adás-vevés útján szerzett nyereséget, azt, hogy gyermekeidet gyakran megbünteted, és a rossz rabszolgának az alfelére veretsz.",
      "Ahol kíváncsi az asszony, ott pecsétgyűrűt, ahol sok a kéz, ott kulcsot kell használni.",
      "Számláld meg és mérd meg, amit másnál leteszel, írd fel kiadásod és a bevételed.",
      "Ostobára, balgára ne restellj rászólni, se az ősz öregre, ha ifjakkal civódik. Akkor valóban példakép számba mégy, s elismerést aratsz mindenki előtt.",
      "Az apa gondja lányával A lány az apjának – anélkül, hogy tudná – gondterhes, s álmatlan éjszakákat szerez. Amíg fiatal, nehogy későn menjen férjhez, ha pedig férjhez ment, nehogy meggyűlöljék;",
      "amíg érintetlen, hogy félre ne vezessék, s teherbe ne essék az apai házban; a férje mellett, nehogy görbe úton járjon, s asszony korában, nehogy meddő legyen.",
      "Makacs lányod fölött őrködj szigorúan, nehogy beszennyezze a nevedet, nehogy városszerte pletykálja a nép, és szégyent hozzon rád mindenki előtt.",
      "Az asszonyok Egyiknél se időzz szépsége kedvéért, és asszonyokkal ne ülj össze.",
      "Miként a ruhából előmászik a moly, úgy az asszonyból is az asszonyi gonoszság.",
      "II. ISTEN DICSŐSÉGE Kevésbé rossz a férfi gonoszsága, mint amilyen rossz az asszony kedvessége, mert az asszony szégyent és gyalázatot szerez.",
      "1. A TERMÉSZETBEN Hadd emlékezzem meg az Úr műveiről, hadd beszéljem el azt, amit a szememmel láttam! Az Úr szava hozta létre a műveit, s a teremtett világ teljesíti akaratát.",
      "A felragyogó nap meglát minden dolgot, és az Úr keze műve telve dicsőséggel.",
      "Az Úr még szentjeit sem tette rá képessé, hogy minden csodáját el tudják beszélni. Az Úr, a Mindenható jó alapot vetett, hogy a mindenség szilárdan álljon fensége színe előtt.",
      "A tenger mélyét és a szívet egyaránt átkutatja, ismeri minden számvetésük. A Magasságbeli ismer mindeneket, s világosan látja az idők jeleit.",
      "Hirdeti a múltat és az eljövendőt, és fölfedi a jól elrejtett titkokat.",
      "Egyetlen gondolat sem titok előtte, nincs egyetlen szó sem, amit ne hallana.",
      "Bölcsessége csodáit szépen elrendezte, hiszen ő öröktől fogva örökké van. Nincs semmi hozzátenni-, sem elvennivaló, tanítómesterre neki nincs szüksége.",
      "És milyen gyönyörű minden alkotása! Mind olyan ragyogó, mint a fényes szikra.",
      "Mind élnek és mindig megmaradnak, s céljuk érdekében szót fogadnak neki.",
      "Minden dolog páros, kiegészíti egymást, nem alkotott semmit, ami csődöt mondana.",
      "Az egyik a másiknak növeli erejét; és ki tud betelni, ha látja szépségük?"
    ],
    [
      "A Nap. Az ég büszkesége a fényes boltozat, az Úr dicsősége ragyog fenn az égen.",
      "A Nap, ha felragyog, ezt hirdeti: „Mily csodálatosak a Magasságbeli művei!”",
      "Déli magasáról perzseli a földet, ki tudja ilyenkor hevét elviselni?",
      "A fűtött kemence égeti az embert, de háromszor jobban a Nap a hegyeket. Izzó sugarakat lövell ki magából, tüze elkápráztatja a szemet.",
      "Nagy az Úr, aki teremtette, szava irányítja gyors száguldását.",
      "A Hold És a Hold minden időben pontosan jelzi a hónapokat, s megszabja az időt.",
      "A Hold jelöli meg az ünnepek napját, ez az a csillagzat, amely fogyni kezd, ha megtelt.",
      "Őtőle kapja a hónap is a nevét, csodásan növekszik fordulója után. Ő a tanítója az égi seregnek, amely ott világít az ég boltozatján.",
      "A csillagok Az ég szépsége a csillagok pompája, fényük díszíti az Úr magasságait.",
      "A Szent szavára szilárdan áll a rend, s ők nem halványulnak el őrhelyeiken.",
      "A szivárvány Nézz a szivárványra, s dicsérd alkotóját, káprázatosan szép a pompájában.",
      "Átfogja fényével az égboltozatot, a Magasságbeli keze feszítette ki.",
      "A természet csodái Amikor elrendeli, akkor hull a hó, és parancsa szerint csapkod a villám.",
      "Ilyen úton-módon kinyílnak csűrjei, és mint a madarak, kiszállnak felhői.",
      "A felhőt nagysága jeléül sűríti, összetördeli a jégeső szemeit. Mikor megpillantják, reszketnek a hegyek.",
      "Dörgő hangjától jajveszékel a föld. Akarata szerint száguld a déli szél, s így az északi szél, meg a forgószél is.",
      "Mint a madarakat röpködteti a hópelyheket, olyan az esésük, mint a sáskajárás. Hófehér szépsége vakítja a szemet, a hullása pedig gyönyörködteti a szívet.",
      "Mint a sót, hinti a zúzmarát a földre, amely mikor megfagy, hegyes, mint a tüske.",
      "Parancsára fúj a hideg északi szél, és a víz felszínén képződik a jég. Minden állóvizet takaróval von be, és felöltözteti, mintegy páncélt ad rá.",
      "Megingatja a hegyeket, kiégeti a pusztát, s perzseli a füvet, mintha láng volna.",
      "Megkönnyebbülést hoz mindennek a felhő, s a harmat életet ad az aszály után.",
      "Rendeletére elapadtak a vizek, akkor ültette el a szigeteket.",
      "Akik járják a tengert, mondják, mily veszélyes, ha a fülünk hallja, mi csak ámuldozunk.",
      "A legelképesztőbb dolgok teremnek ott, sokféle élőlény, a tenger szörnyei.",
      "De hála Istennek, minden jól végződik, a szavára minden jól elrendeződik.",
      "Sokat mondhatnánk, s még nem jutnánk végére, de egy szó a vége, az, hogy ő a minden.",
      "Honnan vegyünk erőt, hogy őt magasztaljuk? Hiszen nagyobb ő, mint minden művei.",
      "Félelmetes az Úr és rettentően nagy, hatalmas tettei csodálatra méltók.",
      "Magasztaljátok őt dicsőítő énekkel, ahogy csak tudjátok, mert még annál is nagyobb. Ha hozzákezdetek, merítsetek erőt, és ne lankadjatok, mert nem értek soha a végére.",
      "Ki az, aki látta és le tudná írni, s ki tudná dicsérni, ahogy hozzá illik?",
      "Amit nem ismerek, az sokkal több ennél, csak nagyon keveset láttam műveiből.",
      "De valamennyit az Úr hozta létre, s a jó embereknek bölcsességet adott."
    ],
    [
      "2. A TÖRTÉNELEMBEN Az atyák dicsérete. Nagyhírű férfiak dicséretét zengem, az atyáinkét, egymás után szépen.",
      "Sok dicsőt teremtett az Úr, megmutatta nagyságát ősidők óta.",
      "Voltak, akik királyként uralkodtak és hírnevet szereztek hőstetteikkel. Voltak, akik bölcs tanácsokat adtak, s mint jövendőmondók, mindent láttak.",
      "Mások útmutatásokkal kormányozták a népet, a népi bölcsesség okosságával, s tanításuk megfontolt előadásával.",
      "Mások gazdagok voltak, hatalmuk volt, és biztonságban éltek házaikban. Voltak, akik énekeket szereztek, s írásba foglaltak bölcs mondásokat.",
      "Ezek mind becsben álltak a maguk idejében, s életük napjait beragyogta hírnevük.",
      "Némelyik oly nevet hagyott maga után, hogy még mindig dicsérettel szólnak róla.",
      "De egyik-másiknak már nem él emléke, végleg eltávoztak, amikor elmentek. Úgy vannak, mint hogyha sosem lettek volna, s ez lett a sorsuk a gyermekeiknek is.",
      "Ám az elsők a jótett férfiai, jótetteiket nem felejtették el.",
      "Gazdag örökséget nyertek fiaikban, s ennek az örökségnek ők a forrásai.",
      "Hűséges marad a törvényekhez törzsük, és a kedvükért még az unokáik is.",
      "A nemzetségük örökre megmarad, igazságosságuk nem merül feledésbe.",
      "A tetemüket békén eltemették, nevük nemzedékről nemzedékre száll.",
      "Bölcsességükről beszél a közösség, és dicséretüket gyűlésen hirdetik.",
      "Hénoch Hénoch tetszett az Úrnak, azért elragadta, a megtérés példája a nemzedékek előtt.",
      "Noé Noét feddhetetlen igaznak találta, a harag idején ő volt az új hajtás. Miatta maradt meg egy maréknyi ember, amikor jött az ár.",
      "Örök szövetségben megígérte neki: többé nem pusztít el mindent az áradat.",
      "Ábrahám Ábrahám egy sereg népnek híres atyja, nincs, aki dicsőségben versenyezhet vele.",
      "Megtartotta a Magasságbeli törvényét, és szövetséget kötött vele. Testén szerzett érvényt a szövetségnek, s hűséges maradt a megpróbáltatásban.",
      "Ezért esküvel ígérte meg neki, hogy utódaiban megáldja a népeket, s megsokasítja törzsét, mint a föld porát, és felmagasztalja, mint a csillagokat, örökrészt ad neki tengertől tengerig, és a folyamtól a földnek határáig.",
      "Izsák és Jákob Ábrahám kedvéért Izsáknak is újra",
      "megígérte áldását minden nép számára; (Izsák) a szövetséget Jákobra ruházta, (s az Úr) megerősítette áldásaival. Örökrészül neki adta az országot, ő meg szétosztotta a tizenkét törzs között."
    ],
    [
      "Mózes. Egy derék férfit támasztott belőle, aki minden kortársának megnyerte tetszését. Mózest, az Isten s az emberek kedveltjét, akinek emlékét egyre magasztalják.",
      "Dicsfénnyel övezte, akár a szenteket, és naggyá tette ellenségei rémületére.",
      "Szavára véget vetett a csodajeleknek, és megdicsőítette a királyok előtt. Megbízásaival elküldte a néphez, s megmutatta neki dicsősége fényét.",
      "Megszentelte, mivel hűséges volt és szelíd, és kiválasztotta minden ember közül.",
      "Megadta neki, hogy hallhatta a szavát, és bevezette a felhő sötétjébe. Szemtől szembe adta neki parancsait, az élet törvényét és a bölcsességét, hogy tanítsa meg rá Jákobnak fiait, Izraelt arra, hogy mik a parancsai.",
      "Áron Egy másik szentet is felmagasztalt, Áront, Mózes testvérét, Lévi törzséből.",
      "Örök szövetséget kötött vele, s neki adta a nép körében a papságot. Pompás öltözékkel boldoggá tette, a dicsőség köntösét adta rá.",
      "Teljes díszbe öltöztette, fényes ruhákat adott neki ékességül: nadrágot, palástot és efodot,",
      "amit körös-körül gránátalmák szegnek, és sok csengő díszít, hogy csengjenek, amikor ide-oda lép, s hangjukat a templomban hallani lehessen, emlékeztetőül népe fiainak.",
      "Szent ruhát aranyból, viola bíborból, és piros bíborból művészi hímzéssel; pajzsot a mellére az ítélkezéshez, urimot és tummimot, karmazsin szövetből készült drága munkát;",
      "drágaköveket, bevésett jelekkel, aranyfoglalatban kőmetsző munkáját, emlékeztetőül Izrael törzsei számára;",
      "aranydiadémot fejkötő szalagján, melybe belevésték a „Szent” feliratot, csodálatos pompa és nagyszerű munka, csupa gyönyörűség a szemnek ez a dísz.",
      "Előtte sohasem létezett ilyesmi, illetéktelenek nem is viselhetik, csak az ő fiai, és azok utódai mindörökké.",
      "Az áldozatai egészen elégtek, naponta két ízben.",
      "Mózes iktatta be a hivatalába, ő kente föl megszentelt olajjal. Örök szövetséget jelentett ez neki, és nemzetségének, ameddig csak áll az ég: a papi rend élén állni a szolgálatban, és az Úr nevében megáldani a népet.",
      "Őt szemelte ki az összes élő közül, hogy bemutassa az Úr áldozatát, az illat­ és az emlékáldozatot, s kiengesztelődést szerezzen a népnek.",
      "A parancsait is őrá bízta, valamint a törvény előírásait: tanítsa Jákobot bizonyságaira, s fejtse ki a törvényt Izrael népének.",
      "Amikor az avatatlanok fellázadtak, s féltékenyek voltak rá a pusztában, azok, akik Datannal s Abirammal tartottak, Korach bandája, tajtékzó dühvel",
      "– az Úr látta és haragra gerjedt, s kiirtotta őket izzó haragjában –, csodát tett általa, s tűzvésszel mind elpusztította őket.",
      "Még azzal is emelte Áron tekintélyét, hogy átengedte neki saját örökrészét: neki juttatta a termés első részét, előbb neki rendelt bőséges kenyeret.",
      "Ehettek az Úrnak áldozataiból, neki adta és utódainak.",
      "De a nép földjéből nem részesedhetett, nem volt örökrésze a nép fiai közt: maga az Úr az ő része s öröksége.",
      "Pinchász Harmadiknak Pinchász kapott méltóságot, Eleazár fia, mivel buzgólkodott az Úr félelmében, szilárd maradt, amikor fellázadt a nép, nemes lelkülettel, s engesztelést szerzett Izrael népének.",
      "Ezért a béke szövetségét kötötte vele, s a szentély és a nép vezérévé tette: neki és nemzetségének adta tulajdonul a főpapi tisztséget egyszer s mindenkorra.",
      "Dáviddal is állt fenn már ilyen szövetség, Izáj fiával Júda törzsökéből, hogy a trónt az apa után az egyik fiú örökölje. De Áron öröksége rászáll minden utódjára.",
      "Adjon Isten békességet a szívetekbe, hogy igazságosan ítélkezzetek népe fölött, az ősök erényei el ne enyésszenek, és szálljon át utódaikra hírnevük!"
    ],
    [
      "Józsue. Józsue, Nun fia, vitéz hadvezér volt és Mózes utódja a prófétaságban. Nagy volt, mint neve is mondja: megmentette a kiválasztottakat, bosszút állt az ellenségen és bevezette örökrészébe Izraelt.",
      "Nagyszerű volt, ahogy a kezét fölemelte, és dárdát ragadott a városok ellen!",
      "Volt-e, aki szembeszállhatott vele? Hiszen az Úrnak hadait vezette!",
      "Nemde még a nap is megállt intésére, s egy napból kettő lett?",
      "A magasságbeli Istenhez folyamodott, amikor mindenfelől ellenség támadta, és az Úr meghallgatta: hallatlan erejű jégesőt támasztott,",
      "rázúdította az ellenséges népre, s megsemmisítette az ellent a lejtőn, hadd tudják meg a népek, fegyvere mily erős, és hogy ellenfelük maga az Úr.",
      "Kaleb Azért is, mert hű volt a Hatalmashoz, s jámbornak bizonyult Mózes napjaiban, ő és Kaleb, Jefunne fia, bátran szembeszálltak a tömeggel, s így elejét vették, hogy a nép vétkezzék, elhallgattatták a gonosz zúgolódást.",
      "Ezért ők ketten kivételek lettek a gyalogos hatszázezer közül, és bevonulhattak örökrészükbe, a tejjel-mézzel folyó országba.",
      "Az Úr erőt kölcsönzött Kálebnek – és az öreg koráig megmaradt benne –, hogy meg tudja szállni a hegyvidéket, s ereje rászállott utódaira is.",
      "Hadd tudja meg ebből egész Izrael, mily üdvös mindenben követni az Urat!",
      "A bírák Azután a bírák, mindegyik név szerint, mind, akinek a szíve nem lett hűtlen, és aki Istennek nem fordított hátat: legyen áldott az emlékük!",
      "Pihenőhelyükről hajtson ki a csontjuk, viseljék újra meg újra a nevüket e híres férfiak leszármazottjai.",
      "Sámuel Sámuel az Úrnak kedvelt prófétája, ő alapította meg a királyságot, és fejedelmeket kent föl a nép fölé.",
      "Ítélkezett a közösség felett az Úr törvénye szerint, s meg is látogatta az Úr Jákobot.",
      "Elismert próféta volt hűsége miatt, s megbízható látnoknak bizonyult szavaiban.",
      "Ő is a hatalmas Úrhoz folyamodott, amikor mindenfelől szorongatta az ellenség, és egy szopós bárányt hozott áldozatul.",
      "Az Úr meg mennydörgött az ég magasából, hatalmas zúgásként hallatszott a hangja.",
      "Az ellenség vezéreit megsemmisítette, s a filiszteusok minden fejedelmét.",
      "Mielőtt örök nyugalomra tért, tanúnak hívta az Urat és fölkentjét: „Kitől fogadtam el akár egy sarut is ajándékba?” És nem emelt panaszt ellene senki sem.",
      "Megkérdezték még a halála után is, és megmondta előre a király halálát. Felhangzott a földből prófétáló szava, hogy a nép bűneit így kiengesztelje."
    ],
    [
      "Nátán. Azután még Nátán lépett föl utána, hogy próféta legyen Dávid idejében.",
      "Dávid Amint a hájat kiszedik az áldozathoz, úgy választotta ki (az Úr) Dávidot Izrael népéből.",
      "Az oroszlánt kinevette, mint egy kis kost, s mintha bárány volna, kacagott a medvén.",
      "Egész ifjan győzött az óriás ellen, és a gyalázatot lemosta népéről, amikor megforgatta kezében parittyáját, és legyőzte a gőgös Góljátot.",
      "A magasságbeli Úrhoz folyamodott, és ő erőt adott jobbjába, hogy legyőzhesse a harcedzett férfit, és így Izrael szarvát fölemelje.",
      "Ezért lett híre, hogy legyőzött tízezret, s az Úr dicsőítő énekében magasztalták, és így fejét diadémmal koronázták.",
      "Győzött körös-körül az ellenség felett, megsemmisítette a filiszteusokat, s mind a mai napig letörte szarvukat.",
      "Minden tette után magasztaló szókkal dicséretet zengett a Szent Magasságbelinek. Egész szívvel dalolt és kimutatta, hogy szereti Teremtőjét.",
      "Hárfákat tett az oltár közelébe, kíséretük az énekeket még kedvesebbé tette.",
      "Pompával ülte meg az ünnepeket, ragyogó fényt adott minden ünnepségnek. Amikor szent nevének dicséretét zengte, már virradat előtt visszhangzott a szentély.",
      "Meg is bocsátotta bűnét az Úr, és felmagasztalta szarvát mindenkorra. Szövetséget kötött vele a királyságra, s Jeruzsálem fölé állította trónját.",
      "Salamon Bölcs fiú követte, aki az ő kedvéért már biztonságban élhetett.",
      "Salamon a béke idején volt király, körös-körül békét adott neki az Úr, s ezért ő házat épített nevének, és örök időkre szentélyt emeltetett.",
      "Milyen bölcs voltál már ifjúkorodban, tele voltál okossággal, mint a folyó.",
      "Elborítottad a földet szellemeddel, és betöltötted rejtélyes szavakkal.",
      "Híred eljutott a messze szigetekig, s mert szeretted a békét, megkedveltek.",
      "Énekek, mondások, rejtélyek s válaszok által elkápráztattad a világot.",
      "Istennek, az Úrnak nevében, akit Izrael Istenének hívnak, halmoztad az aranyat, mint az ónt, s mint az ólom, annyi ezüstöd volt.",
      "De az ágyékodat asszonyoknak adtad, és érzékiséged rabszolgája lettél.",
      "Így foltot ejtettél neved tisztességén, és nemzetségedre gyalázatot hoztál. Az utódjaidra haragot vontál, és szorongattatást az ivadékodra:",
      "Kettős uralom vette kezdetét, és Efraimból pártütő ország lett.",
      "Isten mégsem vonta vissza szeretetét, nem hiúsult meg egyetlen szava sem. Nem tagadta meg, hogy kiválasztottjának utódja is legyen, és nem irtotta ki annak nemzetségét, aki őt szerette. Meghagyott Jákobnak egy maradékot s belőle Dávidnak gyökérhajtást adott.",
      "Rechabeám Salamon megtért atyáihoz, s utódul egyik ivadékát hagyta: „A nép balgaságát”, a legkevésbé okost, Rechabeámot, aki a népet lázadásba vitte.",
      "Jerobeám És Jerobeámot, Nebatnak a fiát, aki bűnbe vitte Izraelt, s gonosz útra tanította Efraimot. Azóta bűneik igen nagyra nőttek, úgyhogy számkivetés lett a sorsuk, távol országuktól.",
      "Mert mindenféle rosszra törekedtek, míg utol nem érte őket a büntetés."
    ],
    [
      "Illés. Ekkor, mint a tűzvész, Illés próféta jött, kinek szava lángolt, mint az égő fáklya.",
      "Éhínséget hozott rájuk, és haragjában megtizedelte őket.",
      "Az Úr szavával elzárta az eget, és tüzet hozott le háromszor az égből.",
      "Illés, de nagy voltál csodatetteiddel! Melyik öntelt, gőgös mérkőzhetnék veled?",
      "Feltámasztottál egy holtat a halálból, az alvilágból a Magasságbelinek szavával.",
      "Sírba küldtél királyokat, és fekvőhelyükről dicső nagyságokat.",
      "A Sínai-hegyen büntetéssel fenyegettél, a Hóreben a megtorlás szavát hallattad.",
      "Királyokat kentél fel a bosszúra, és prófétákat utódodul.",
      "Vihar közepette magasba ragadtattál, szekéren, amivel tüzes lovak száguldottak.",
      "Jel lettél a jövendő harag idejére, hogy te csillapítsd le, mielőtt kitörne, hogy az apák szívét fiaikhoz fordítsd, és Jákob törzseit újra helyreállítsd.",
      "Boldogok mind, akik téged meglátnak, akik szeretetben hunyták le szemüket, s mi is részesei leszünk az életnek.",
      "Elizeus Illést elragadta a vihar, de a szellemét megkapta Elizeus. Életében nem félt a fejedelmektől, nem volt ember, aki megbírt szellemével.",
      "Nem volt neki semmi lehetetlen, a holttestében is prófétaerő volt.",
      "Életében csodatetteket vitt végbe, halálakor meg bámulatba ejtett műveivel.",
      "Hűtlenség és büntetés Ennek ellenére a nép mégsem tért meg, és nem szakított addig bűneivel, amíg el nem űzték őket országukból, és szét nem szóródtak a föld kerekségén.",
      "Csak kevés maradt meg a népből és a fejedelem Dávidnak házából. Némelyek közülük azt tették, ami jó, de a többi csak a bűnt szaporította.",
      "Hiszkija Hiszkija a várost bebiztosította, amikor a közepébe a vizet bevezette. Keresztülfúratta vassal a sziklákat, s vízgyűjtőket épített.",
      "Az ő napjaiban vonult fel Szancherib és elküldte Rabsakét, aki kinyújtotta kezét Sion ellen gőgös hatalmában.",
      "Ekkor megremegett a szívük és a kezük, és úgy vonaglottak, mint a vajúdó asszony.",
      "Az irgalmas Úrhoz folyamodtak és kitárták feléje esdeklő karjukat. S a Szent sietve meghallgatta őket az égből, és megmentette őket Izajás keze által.",
      "Megverte az asszírok táborát, az angyala pedig kiirtotta őket.",
      "Izajás Mert Hiszkija úgy tett, ahogy kedves az Úrnak, és állhatatosan Dávid útjain járt, amint Izajás, a nagy és megbízható próféta parancsolta neki.",
      "Az ő napjaiban fordult vissza a Nap, és ő nyújtotta meg a király életét.",
      "Nagy lelkével látta a végső dolgokat, és vigasztalta a Sionban sírókat.",
      "Megmutatta örök időkre, hogy mi lesz, s a rejtett dolgokat a létrejöttük előtt."
    ],
    [
      "Jozija. Jozija emléke olyan, mint az illatos tömjén, illatszerkészítő fűszerezett műve. Mint ínyünknek a méz, édes az emléke vagy mint a nótaszó borozgatás közben.",
      "Jó munkát kezdett el: a nép térítését, s véget vetett a bálványimádásnak.",
      "Szíve minden vágya Istenre irányult, s a bűn napjaiban megmaradt jámbornak.",
      "Az utolsó királyok és az utolsó próféták Dávidon, Hiszkiján és Joziján kívül mindnyájan csak a bűnt szaporították, s a Magasságbeli törvényét elhagyták. Ezért el is tűntek Júda királyai,",
      "és a hatalmukat másoknak adták át, a dicsőségüket idegen nemzetnek.",
      "A szent, kiválasztott várost lángba borította az ellenség, úgyhogy az utcái elnéptelenedtek,",
      "amint Jeremiás előre megmondta. Mert gonoszul bántak vele is, akit anyja méhétől prófétájává tett, hogy irtson, tépjen és pusztítson, meg hogy építsen és újratelepítsen.",
      "Ezekiel pompás látomást nézhetett, amit Isten mutatott neki a kerubok szekerén.",
      "Felhőszakadással verte meg elleneit, hogy az igaz úton járókon segítsen.",
      "Aztán itt van a tizenkét próféta, akiknek csontjai bár kisarjadnának sírjukból! Mert vigasztalást nyújtottak Jákobnak, hitben és reményben megszabadították.",
      "Zerubbábel és Józsue Zerubbábelt hogyan lehetne dicsérni, hiszen pecsétgyűrű volt a jobbon?",
      "Továbbá Józsuét, Joszadaknak fiát, akik napjaikban fölépítették az Isten hajlékát, és akik szent népet vezettek az Úrhoz, amelynek sorsa az örökös dicsőség?",
      "Nehemiás Nehemiás – legyen áldott az emléke! – építette föl a lerombolt falakat, ő rakatott újra kapukat s zárakat, és újjáépítette házainkat.",
      "Visszapillantás A föld szülöttei közt nincs párja Hénochnak, ezért el is ragadtatott a földről.",
      "Született Józsefhez mérhető férfiú? Testvérei feje, népének támasza! Meg is látogatták haló porában is.",
      "Becsben állt Szem és Szet az emberek előtt, de a teremtésben minden élőt felülmúl Ádám."
    ],
    [
      "Simon főpap. Simon főpap, Oniásznak a fia megjavíttatta az Isten hajlékát, s megerősítette életében a templomot.",
      "Ő építette a kettős magasságot, a templomot övező fal magas támaszát.",
      "Az ő napjaiban ástak tavat, akkora medencét, mint valami tenger.",
      "Megóvta a népet az elpusztulástól, a várost megerősítette ostrom idejére.",
      "Milyen dicső volt, körülvette a nép, amikor előlépett a függöny mögül.",
      "Mint a hajnali csillag a fellegek között, mint a telihold,",
      "mint Isten temploma fölött a ragyogó nap, mint a felhők közt tündöklő szivárvány,",
      "mint a tavasz rózsája, mint a patak partján virágzó liliom, mint nyári napokon a tömjénfa ága,",
      "mint az izzó tömjén a füstölő parazsán, mint az áldozati aranyos edény, amit mindenféle drágakő ékesít,",
      "mint az olajfa, amely tele van gyümölccsel, mint a ciprusfa, amely a felhőkig felér;",
      "amikor felöltötte pompás öltözékét, és magára vette csillogó díszeit, amikor fölment a megszentelt oltárhoz, s betöltötte fénnyel a szentély környékét.",
      "Amikor átvette a papok kezéből a feláldozásra szánt húsdarabokat, s odaállt az oltár égő tüze mellé, körülötte testvérek koszorúja állt, ahogy a lomb övezi a Libanon cédrusát; mint a pálmatörzsek, úgy vették őt körül.",
      "Áronnak fiai díszes öltözékben – kezükben az Úrnak felajánlott adományok – Izrael népének egész közössége előtt,",
      "amíg ellátta az oltár szolgálatát, és felajánlotta nemes testtartással a Magasságbeli Mindenhatónak hozott áldozatot.",
      "Majd a serleg után nyújtotta a kezét, és a szőlő véréből áldozott; az oltár lábához öntötte a Magasságbeli elé jó illatul, a világmindenség fejedelme elé.",
      "Áronnak fiai most felkiáltottak, aztán megfújták vert harsonáikat; megszólaltatták őket, hogy csak úgy zengett emlékeztetőül a Magasságbeli előtt.",
      "Az összesereglett buzgó népsokaság a földön arcra borult, hogy így imádja a Mindenható Urat, a Magasságbeli Istent.",
      "Most az énekekre zendítettek rá mind, és szállt a dallam a tömeg fölött.",
      "Ekkor esdekelt a nép a Magasságbeli Úrhoz, a nagy irgalmúhoz fordult imájával, amíg véget nem ért az Úr szolgálata, s be nem fejeződött az ünnepség.",
      "Akkor aztán lejött (Simon), s Izraelnek egész közössége fölé terjesztette kezét, hogy fennhangon ossza az Úrnak áldását, és tisztsége szerint kimondja szent nevét.",
      "A nép meg másodszor is leborult a földre, hogy a Magasságbeli áldását fogadja.",
      "Figyelmeztetés Most hát áldjátok a mindenség Urát! Nagy dolgokat művel, aki megáldotta életünket anyánknak méhétől, és irgalmassága szerint bánik velünk.",
      "Ajándékozzon meg vidám szívvel minket, adjon békességet napjainkban, (egész) Izraelnek örök időkön át.",
      "Maradjon mellettünk hűen szeretete, és szabadítson meg minket napjainkban.",
      "Számtalány Kétfajta népségtől iszonyodik lelkem, a harmadik pedig már nem is nép:",
      "Szeirnek lakói, a filiszteusok, s az a balga nép, amely Szichemet lakja.",
      "Befejezés Tudománnyal s okossággal teli tanítást írtam le ebben a könyvben: Jézus, Sirák fia, Eleazár unokája Jeruzsálemből, akinek szívéből áradt a bölcsesség, mint a záporeső.",
      "Boldog ember, aki e dolgokhoz fordul, aki a szívébe zárja őket, az bölcs lesz.",
      "Aki eszerint tesz, erős lesz mindenben, mert az Úrnak fénye lesz az életútja."
    ],
    [
      "FÜGGELÉK Hálaének. Engedd, hogy áldjalak, Uram és Királyom, hogy magasztaljalak, üdvömnek Istene. Háladalt szeretnék zengeni nevednek.",
      "Mert segítőm és oltalmazóm lettél, s megóvtad testemet az enyészettől, megoltalmaztál a gonosz nyelv tőrétől, a hazugságot kitalálók ajkától; azokkal szemben, akik ellenem támadnak, oltalmazóm lettél és megmentettél,",
      "nagy irgalmasságod szerint és neved dicsősége szerint, az engem elnyelni készülők torkától, azok kezétől, akik életemre törtek, a sok szorongatástól, amely rámszakadt,",
      "a fojtogató lángtól, amely körülvett, a tűztől, amelyet nem én szítottam,",
      "az alvilág ölének mélyétől, a hitvány ajkaktól és a hazug szótól,",
      "a király előtt a gonosz nyelv rágalmától. Mivel már közel voltam a halálhoz, életem leszállt a Seol kapuihoz.",
      "Bárhova fordultam, nem akadt gyámolom, támaszt kerestem, de seholsem találtam.",
      "Ekkor irgalmadra gondoltam, én Uram, és öröktől fogva végbevitt tetteidre. Mert segítesz azokon, akik benned bíznak, és megmented őket ellenségeiktől.",
      "Ezért fölemeltem hangomat a földről, és esdekeltem, hogy ments meg a haláltól.",
      "Szólottam az Úrhoz, Uramnak atyjához: „Szorongattatásom napján ne hagyj el, az acsarkodásnak s a magánynak idején. Akkor majd mindennap dicsérem a neved és hálásan magasztallak.”",
      "Ekkor imádságom meghallgatást talált, megmentettél az elpusztulástól, s a nehéz időkből kiszabadítottál.",
      "Ezért magasztallak és áldalak téged, és zengem az Úr nevének dicséretét.",
      "Kisfiú koromban, mielőtt utakra indultam, nyíltan bölcsességet kértem imáimban.",
      "A templomkapunál tanultam meg becsülni, s életem végéig kutatok utána.",
      "Virágkorában a szívem örömét lelte benne, amikor olyan volt, mint színesedő szőlő. A lábam egyenes úton járt, s ifjúkorom óta nyomon követtem.",
      "Ha egy kissé felé fordítottam fülem, máris kaptam, nagy bölcsességet szereztem.",
      "A segítségével előbbre jutottam, áldom, aki nekem bölcsességet adott.",
      "Elhatároztam, hogy (jól) be is gyakorlom, buzgón törekedtem a jóra és nem is csalódtam.",
      "Keményen küszködött érte a szívem, s azon voltam, hogy tartsam a törvényt. Magasba emeltem kezemet és tudatlanságom miatt panaszkodtam.",
      "Rászántam lelkemet, és meg is leltem (a bölcsességet) tisztán. A szívemet kezdettől felé fordítottam, így nem leszek én sem soha elhagyatott.",
      "Izzott egész bensőm, hogy megtalálhassam, ezért el is nyertem értékes kincs gyanánt.",
      "Nyelvemet az Úrtól jutalomként kaptam, azért most vele adok hálát neki.",
      "Gyertek hozzám, akik tudatlanok vagytok, foglaljatok helyet az iskolámban.",
      "Meddig akartok még ezt-azt nélkülözni, meddig maradjon még szomjas a lelketek?",
      "Megnyitom a számat, és beszélni kezdek, s vagyont szerezhettek magatoknak ingyen.",
      "Hajtsátok nyakatokat az igája alá, intelmét a lelketek fogadja magába, hisz közel van azokhoz, akik őt keresik.",
      "Láthatjátok a saját szemetekkel, hogy milyen keveset fáradtam, mégis milyen nagy nyugalmat találtam.",
      "Vegyetek tanítást sok-sok ezüstön, és aranyat kaptok érte bőségesen.",
      "Örüljön szívetek az Úr irgalmának, az ő dicséretét sose szégyelljétek.",
      "Ha korán elkészültök műveitekkel, megadja jutalmát a maga idejében. (Aláírás:) Jézusnak, Sirák fiának bölcsessége."
    ]
  ]
}
