{
  "name": "Szofoniás",
  "abbrev": "Szof",
  "chapters": [
    [
      "Az Úr szózata, amelyet Szofoniáshoz, Kusi fiához intézett, Júda királyának, Jozijának, Ámon fiának idejében. Kusi Gedaljának, az meg Amarjának, az meg Hiszkijának volt a fia.",
      "Bizony, elpusztítok mindent a föld színéről – mondja az Úr.",
      "Elpusztítok embert, állatot, elpusztítom az ég madarait, a tenger halait; elbuktatom a gonoszt, eltörlöm az embert a föld színéről – mondja az Úr.",
      "Kinyújtom kezemet Júda ellen, és Jeruzsálem minden lakója ellen. Eltörlöm erről a helyről Baált maradéktalanul, szolgáinak nevével és papjaival együtt.",
      "Azokat, akik a tetőkön leborulnak az ég serege előtt; azokat, akik bár az Úr előtt borulnak le, mégis Milkom nevére esküsznek;",
      "azokat, akik elfordulnak az Úrtól, akik nem keresik az Urat, és nem törődnek vele.",
      "Hallgassatok el az Úr, az Isten előtt, mert közel van az Úr napja. Igen, az Úr készített áldozatot, ő szentelte meg a meghívottakat.",
      "Az Úr áldozatának napján meglátogatom a vezetőket, a király háza népét, azokat, akik idegen ruhába öltöznek.",
      "Meglátogatom azon a napon mind, akik átlépik a küszöböt, akik uruk házát erőszakkal és csalással töltik tele.",
      "Azon a napon – mondja az Úr – harsány kiáltás hallatszik majd a Hal-kapu felől, jajveszékelés az Újváros felől, félelmetes zaj a magaslatokról.",
      "Jajgassatok, akik a völgyben laktok, mert elpusztult minden kereskedő nép, eltűnt mind, aki az ezüstöt mérte.",
      "Abban az időben lámpással átkutatom majd Jeruzsálemet, és megbüntetem az embereket, akik poshadnak, mint a bor sepreje. Akik azt mondják szívükben: „Az Úr nem tehet sem jót, sem rosszat.”",
      "Akkor majd prédává lesz kincsük, házuk meg pusztasággá. Házat építettek? Nem fogják lakni! Szőlőt ültettek? Nem fogják inni a borát!",
      "Közel van már az Úr napja, közel bizony, hamarosan elérkezik. Mily szörnyű kiáltozás az Úr napján! Mintha harcos hallatna csatakiáltást.",
      "Az a nap a haragnak a napja, a szorongatásnak és a gyötrelemnek a napja, a pusztításnak és a fosztogatásnak a napja, a sötétségnek és a homálynak a napja, a felhőknek és a komor fellegeknek a napja.",
      "Olyan nap, amelyen harsog a kürt és felhangzik a csatakiáltás a megerősített városok és a magas bástyák ellen.",
      "Veszedelmet hozok az emberekre, botorkálnak majd, mint a vakok, [mert vétkeztek az Úr ellen]. Vérük kiloccsan, mintha por volna, holttestük, mintha szemét.",
      "Ezüstjük, aranyuk nem mentheti meg őket. Az Úr haragjának napján, féltékenysége tüzében elpusztul az egész föld, mert megsemmisíti, kiirtja a föld minden lakóját."
    ],
    [
      "Szállj magadba, térj magadba, ó, szeretetre méltatlan nemzet!",
      "Mielőtt elűznének benneteket, s eltűnnétek, mint a pelyva; mielőtt rátok zúdulna az Úr izzó haragja, [mielőtt elérkezne hozzátok az Úr haragjának napja]:",
      "keressétek az Urat ti, szegényei a földnek, akik teljesítitek parancsait. Keressétek az igazságot, keressétek az alázatot, talán menedéket találtok az Úr haragjának napján.",
      "Gáza bizony lakatlanná válik, Askelon meg pusztasággá. Asdodot fényes nappal űzik el, Ekront pedig tövestül kitépik.",
      "Jaj a tengerpart lakóinak, és a krétaiak nemzetségének! Ezt mondja az Úr nektek: „Megalázlak, filiszteusok földje, lerombollak, kiirtom lakóidat.",
      "Legelő lesz belőled, tengerpart, pásztorok mezeje, és juhok akla.",
      "Osztályrészül jutsz majd annak, aki megmarad Júda házából. Kihajtanak oda legeltetni, este pedig lepihennek Askelon házai között, mert az Úr, az ő Istenük meglátogatja őket, és jóra fordítja sorsukat.”",
      "Hallottam, amint Moáb gyalázkodott, és Ammon fiai káromkodtak: gyalázták népemet, és kérkedtek határaikkal.",
      "Ezért – amint igaz, hogy élek! – mondja a Seregek Ura, Izrael Istene: Moáb olyan lesz, mind Szodoma, Ammon fiai pedig, mint Gomorra: a bogáncs birodalmává, sóhalmazzá, pusztasággá mindörökre. Népem maradéka kifosztja őket, aki fennmarad a népből, tulajdonul kapja.",
      "Kevélységükért ezt kapják majd, mivel gyalázkodtak és hatalmaskodtak a Seregek Urának népe fölött.",
      "Rettenetes lesz az Úr hozzájuk. Amikor majd kipusztítja a föld minden istenét, leborulnak előtte, mindenki a maga hazájában, a népek minden szigete.",
      "És ti is, etiópok: átjárja őket a kardom.",
      "Kinyújtja kezét észak ellen, romba dönti Asszíriát; Ninivét pusztasággá teszi, kiaszott sivataggá.",
      "Nyáj tanyázik benne, mindenféle állat a völgyből; a pelikán és a sündisznó is szobrai között éjszakázik. Az ablakban bagoly huhog, és a holló a küszöbön, mert cédrus(burkolat)át levették.",
      "Ez volna a virágzó város, amely biztonságot élvezett? Amely így szólt szívében: „Csak én! Rajtam kívül nincsen más!” Lám, romhalmazzá vált, vadak tanyájává. Aki csak arra jár, fütyül és a kezét rázza."
    ],
    [
      "Jaj a lázadó és tisztátalan városnak, a hatalmaskodónak!",
      "Nem hallgatott a szóra, nem fogadta el a figyelmeztetést. Nem bízott az Úrban, Istenéhez nem közeledett!",
      "A főemberek olyanok ott, mint az ordító oroszlánok. Bírái, mint az esti farkas: reggel nincs min rágódniuk.",
      "Prófétái fennhéjázók és gonosztevők, papjai megszentségtelenítik, ami szent, és megszegik a törvényt.",
      "Csak az Úr igaz ott, aki nem művel semmi gonoszat: minden reggel kihirdeti törvényét, egyetlen hajnalban sem mulasztja el, és a gonoszságot nem ismeri.",
      "Elpusztítottam a népeket, bástyáik leomlottak: kihalttá tettem utcáikat, nem jár ott senki sem. Városaikat kifosztották, nincs ember, aki lakja őket.",
      "Azt gondoltam: „Te majd félsz engem, megfogadod az intelmet; nem tévesztheti szem elől, hogy hányszor meglátogattam.” De nem! Sietve tovább folytatták gonosz üzelmeiket.",
      "Azért várjatok csak rám – mondja az Úr –, a napra, amelyen felállok és vádat emelek. Mert elhatároztam, hogy egybegyűjtöm a népeket, összegyűjtöm az országokat, hogy rájuk zúdítsam haragomat, indulatomnak egész hevét.",
      "Igen, akkor majd tiszta ajkat adok a népeknek, hogy mindannyian segítségül hívhassák az Úr nevét, és egy szívvel szolgáljanak neki.",
      "Etiópia folyóin túlról is hoznak majd nekem áldozatot az én híveim.",
      "Azon a napon nem kell majd szégyenkezned a tetteid miatt, amelyeket ellenem elkövettél. Mert akkor majd eltávolítom körödből, akik gőgösek s hivalkodnak. Nem fogsz többé kérkedni szent hegyemen.",
      "Nem hagyok meg belőled, csak egy szerény kis népet, amely az Úr nevében reménykedik:",
      "Izrael maradékát. Nem művelnek többé gonoszságot, nem beszélnek hazugságot, nem lelsz majd csalfa nyelvet a szájukban. Legelnek, letanyáznak, és senki sem zavarja meg őket.",
      "Dalolj, Sion leánya, zengj éneket, Izrael! Örülj és ujjongj egész szívedből Jeruzsálem leánya!",
      "Nem hajtja végre rajtad az ítéletet az Úr, elűzte ellenségedet, Izraelnek az Úr a királya, ne félj többé semmi rossztól!",
      "Azon a napon így szólnak majd Jeruzsálemhez: Ne félj, Sion! Ne lankadjon kezed!",
      "Veled van az Úr, a te Istened, az erős Szabadító! Örül majd neked nagy örömmel, újjáéleszt szeretetével, örül majd neked ujjongó örömmel,",
      "mintha ünnepet ülne. A balsorsot elfordítottam tőled, hogy ne viseld többé a gyalázatot.",
      "Lám, büntetéssel sújtom minden elnyomódat. Abban az időben megmentem a sántát, összegyűjtöm a számkivetetteket. Dicsőséget és hírnevet szerzek nekik az egész földön, amikor majd jóra fordítom sorukat.",
      "Abban az időben hazavezetlek titeket, abban az időben összegyűjtlek benneteket. Dicsőséget és hírnevet szerzek nektek a föld népei között, amikor majd jóra fordítom sorsotokat, a szemetek láttára – mondja az Úr."
    ]
  ]
}
