{
  "name": "Számok",
  "abbrev": "Szám",
  "chapters": [
    [
      "Egyiptom földjéről való kivonulásuk után a második év második hónapjának első napján így szólt az Úr Mózeshez a megnyilatkozás sátorában a Sínai pusztán:",
      "„Vegyétek mind számba Izrael fiainak egész közösségét, nemzetségeik és családjaik rendjében, név szerint felsorolva az összes férfit, egyenként.",
      "Húsz évtől fölfelé, te és Áron vegyétek számba mind, aki alkalmas hadi szolgálatra Izraelben, csoportonként.",
      "Közben legyen mindig a segítségetekre valaki a törzsből, mégpedig a családoknak a feje.”",
      "Ezek azoknak a férfiaknak a nevei, akiknek mellettetek kell állniuk:",
      "Ruben törzséből Elicur, Sedeur fia; Simeon törzséből Selumiel, Curisaddai fia;",
      "Júda törzséből Nachson, Amminadab fia;",
      "Isszachár törzséből Netaneel, Cuár fia;",
      "Zebulun törzséből Eliab, Helon fia;",
      "József fiai közül: Efraim törzséből Elisama, Ammihud fia; Manassze törzséből Gamliel, Pedacur fia;",
      "Benjamin törzséből Abidan, Gidoni fia;",
      "Dán törzséből Achiezer, Ammisaddai fia;",
      "Áser törzséből Pagiel, Ochran fia;",
      "Gád törzséből Eljazaf, Reuel fia;",
      "Naftali törzséből Achira, Enan fia.",
      "Ezek a közösségből kiválasztottak, atyáik törzsének vezérei, Izrael ezreinek a fejei.",
      "Így hát Mózes és Áron maguk mellé vették ezeket a férfiakat, akiket név szerint kijelöltek nekik,",
      "és a második hónap első napján összegyűjtötték az egész közösséget, hogy a családok jegyzékébe való fölvételüket a nemzetségek és családok rendjében megejtsék, név szerint felsorolva őket, húsz évtől fölfelé, egyenként,",
      "amint az Úr megparancsolta Mózesnek. Így vették számba őket a Sínai pusztában.",
      "Rubennek, Izrael elsőszülöttének a fiai, az ő leszármazottaik, nemzetségeik és családjaik rendjében, név szerint felsorolva, egyenként, húsz évtől fölfelé az összes férfi, mind, akik alkalmasak voltak hadba vonulásra,",
      "és akiket Ruben törzséből vettek számba, 46 500-at tettek ki.",
      "Simeon fiainak leszármazottai nemzetségeik és családjaik rendjében, név szerint felsorolva, egyenként, húsz évtől fölfelé valamennyi férfi, mind, akik alkalmasak voltak hadi szolgálatra,",
      "és akiket Simeon törzséből vettek számba, 59 300-at tettek ki.",
      "Gád fiainak leszármazottai nemzetségeik és családjaik rendjében, név szerint felsorolva, húsz évtől fölfelé, mind, akik alkalmasak voltak hadi szolgálatra,",
      "és akiket Gád törzséből vettek számba, 45 650-et tettek ki.",
      "Júda fiainak leszármazottai nemzetségeik és családjaik rendjében, név szerint felsorolva, húsz évtől fölfelé, mind, akik alkalmasak voltak hadba vonulásra,",
      "és akiket Júda törzséből vettek számba, 74 600-at tettek ki.",
      "Isszachár fiainak leszármazottai nemzetségeik és családjaik rendjében, név szerint felsorolva, húsz évtől fölfelé, mind, akik alkalmasak voltak hadi szolgálatra,",
      "és akiket Isszachár törzséből vettek számba, 54 400-at tettek ki.",
      "Zebulun fiainak leszármazottai nemzetségeik és családjaik rendjében, név szerint felsorolva, húsz évtől fölfelé, mind, akik alkalmasak voltak hadba vonulásra,",
      "és akiket Zebulun törzséből vettek számba, 57 400-at tettek ki.",
      "József fiai közül Efraim leszármazottai nemzetségeik és családjaik rendjében, név szerint felsorolva, húsz évtől fölfelé, mind, akik alkalmasak voltak hadi szolgálatra,",
      "és akiket Efraim törzséből vettek számba, 40 500-at tettek ki.",
      "Manassze fiainak leszármazottai nemzetségeik és családjaik rendjében, név szerint felsorolva, húsz évtől fölfelé, mind, akik alkalmasak voltak hadba vonulásra,",
      "és akiket Manassze törzséből vettek számba, 32 200-at tettek ki.",
      "Benjamin fiainak leszármazottai nemzetségeik és családjaik rendjében, név szerint felsorolva, húsz évtől fölfelé, mind, akik alkalmasak voltak hadi szolgálatra,",
      "és akiket Benjamin törzséből vettek számba, 35 400-at tettek ki.",
      "Dán fiainak leszármazottai nemzetségeik és családjaik rendjében, név szerint felsorolva, húsz évtől fölfelé, mind, akik alkalmasak voltak hadba vonulásra,",
      "és akiket Dán törzséből vettek számba, 62 700-at tettek ki.",
      "Áser fiainak leszármazottai nemzetségeik és családjaik rendjében, név szerint felsorolva, húsz évtől fölfelé, mind, akik alkalmasak voltak hadi szolgálatra,",
      "és akiket Áser törzséből vettek számba, 41 500-at tettek ki.",
      "Naftali fiainak leszármazottai nemzetségeik és családjaik rendjében, név szerint felsorolva, húsz évtől fölfelé, mind, akik alkalmasak voltak hadba vonulásra,",
      "és akiket Naftali törzséből vettek számba, 53 400-at tettek ki.",
      "Ezek voltak a számba vettek, akiket Mózes és Áron és Izrael vezérei – tizenkét férfi, mindegyik törzs és annak családjai számára mindig egy – számba vettek.",
      "Izraelnek számba vett fiai összesen, családjaik szerint, húsz évtől fölfelé, mindazok Izraelben, akik alkalmasak voltak hadi szolgálatra,",
      "tehát a számba vettek mindnyájan 603 550-et tettek ki.",
      "De Lévi fiait nem számították közéjük családjaik szerint.",
      "Így szólt az Úr Mózeshez:",
      "„Lévi törzsét ne vedd számba, és számukat ne mérd fel Izrael fiainak sorában.",
      "Inkább a tanúság sátrát bízd a levitákra, összes fölszerelésével és minden tartozékával együtt. Ők vigyék a sátort és minden fölszerelését, ők lássák el a szolgálatát, s ezért táborozzanak a sátor körül.",
      "Ha föl kell szedni a sátort, Lévi fiai szedjék föl; ha pihenőt kell a sátorral tartani, Lévi fiai állítsák fel. Aki nem Lévi fia és hozzá közelít, halállal bűnhődjék.",
      "Míg Izrael fiai a maguk helyén – ki-ki a saját táborában és hadi jelvényeinél – táboroznak,",
      "Lévi fiai a tanúság sátra körül üssenek tábort, nehogy rászálljon a harag Izrael fiainak közösségére. Így Lévi fiai lássák el a tanúság sátra körül a szolgálatot.”",
      "Izrael fiai így tettek, egészen úgy jártak el, ahogy az Úr Mózesnek megparancsolta."
    ],
    [
      "Ezt mondta az Úr Mózesnek és Áronnak:",
      "„Izrael fiai családjaik jelvényénél táborozzanak, ki-ki a maga hadi jelvényénél a megnyilatkozás sátora körül üssenek tábort, bizonyos távolságra.",
      "Előre, napkelet felé Júda táborának hadi jelvénye kerüljön, csapatai rendjében: Nachson Amminadab fia mint Júda fiainak és seregének,",
      "azaz a számba vett 74 600-nak a vezére.",
      "Mellette Isszachár törzse üssön tábort: Netaneel, Cuár fia mint Isszachár fiainak és csapatának,",
      "vagyis a számba vett 54 400-nak a vezére.",
      "Majd Zebulun törzse: Eliab, Helon fia mint Zebulun fiainak és seregének,",
      "azaz az 57 400 számba vettnek a vezére.",
      "A Júda táborába besorozottak – összesen 186 400-an – induljanak először, csapataik rendjében.",
      "Ruben táborának hadi jelvénye déli irányban helyezkedjék el, csapatai rendjében: Elicur, Sedeur fia mint Ruben fiainak és seregének,",
      "vagyis a számba vett 46 500-nak a vezére.",
      "Mellette Simeon törzse táborozzék: Selumiel, Curisaddai fia mint Simeon fiainak és seregének,",
      "vagyis az 59 300 számba vettnek a vezére.",
      "Majd Gád törzse: Eljazaf, Reuel fia mint Gád fiainak és csapatának,",
      "azaz a számba vett 45 650-nek a vezére.",
      "A Ruben táborába besorozottak – összesen 151 450-en – keljenek útra másodiknak, csapataik rendjében.",
      "Utánuk a megnyilatkozás sátora, a leviták tábora következzék, a többi tábor közepette; ahogyan táboroznak, úgy keljenek útra, ki-ki a maga helyén, hadi jelvényeik rendjében.",
      "Efraim táborának hadi jelvénye nyugat felé kapjon táborhelyet: Elisama, Ammihud fia, mint Efraim fiainak és csapatának,",
      "vagyis a 40 500 számba vettnek a vezére.",
      "Mellette Manassze törzse: Gamliel, Pedacur fia mint Manassze fiainak és seregének,",
      "azaz a 32 200 számba vettnek a vezére.",
      "Majd Benjamin törzse: Abidan, Gidoni fia mint Benjamin fiainak és csapatának,",
      "vagyis a számba vett 35 400-nak a vezére.",
      "Az Efraim táborába besorozottak – összesen 108 100-an – keljenek útra harmadikul, csapataik rendjében.",
      "Dán táborának hadi jelvénye északi irányban helyezkedjék el: Achiezer, Ammisaddai fia mint Dán fiainak és csapatának,",
      "azaz a számba vett 62 700-nak a vezére.",
      "Mellette Áser törzse táborozzék: Pagiel, Ochran fia mint Áser törzsének és seregének,",
      "vagyis a 41 500 számba vettnek a vezére.",
      "Majd Naftali törzse: Achira, Enan fia mint Naftali fiainak és csapatának,",
      "vagyis az 53 400 számba vettnek a vezére.",
      "A Dán táborába besoroltak – összesen 157 600-an – induljanak utoljára. (Ez a hadi jelvények szerinti helyükre vonatkozik.)”",
      "Ezek voltak Izraelnek családjaik szerint számba vett fiai, a táborba csapataik rendjében besoroltak valamennyien 603 550-et tettek ki.",
      "De a levitákat nem vették számba Izrael fiainak sorában, ahogy az Úr megparancsolta Mózesnek.",
      "Izrael fiai így tettek, egészen úgy táboroztak hadi jelvényeik rendjében, ahogy az Úr Mózesnek megparancsolta, és úgy keltek útra is, ki-ki nemzetsége szerint, a maga családjával."
    ],
    [
      "Ezek voltak tehát Áron és Mózes leszármazottai abban az időben, amikor az Úr szólt Mózeshez a Sínai-hegyen.",
      "S ezek Áron fiainak a nevei: Nadab, az elsőszülött, Abihu, Eleazár és Itamár.",
      "Ezek Áron fiainak, a fölkent papoknak a nevei, akik a papi tisztség betöltésére kaptak megbízatást.",
      "Nadab és Abihu azonban meghaltak az Úr színe előtt, amikor a Sínai pusztában méltatlan tűzáldozatot mutattak be az Úrnak. Fiaik nem voltak, ezért Eleazár és Itamár látták el a papi szolgálatot, atyjuk, Áron felügyeletével.",
      "Így szólt az Úr Mózeshez:",
      "„Léptesd elő Lévi törzsét, és rendeld Áron pap elé, hogy a szolgálatára legyenek.",
      "Ők lássák el az ő teendőit és az egész közösség teendőit a megnyilatkozás sátora körül, és így ők teljesítsék a szolgálatot a hajléknál.",
      "Ők viseljenek gondot a megnyilatkozás sátorának minden fölszerelésére és Izrael fiainak minden kötelezettségére, és így ők teljesítsék a szolgálatot a hajléknál.",
      "Add át Lévi fiait Áronnak és fiainak, mintegy „ajándékul”, Izrael fiai adják őket neki tulajdonul.",
      "Áronnak és fiainak azonban hagyd meg, hogy töltsék be papi tisztüket; minden illetéktelen azonban, aki közéjük merészkedik, halállal bűnhődjék.”",
      "Ezt mondta az Úr Mózesnek:",
      "„Nézd, magam választottam ki Lévi fiait Izrael fiai közül elsőszülötteik helyébe – azok helyébe, akik elsőként nyitották meg anyjuk méhét – Izrael fiai körében, hogy Lévi fiai az enyémek legyenek.",
      "Mert az enyém minden elsőszülött. Azon a napon, amelyen Egyiptom földjén minden elsőszülöttre lesújtottam, magamnak szenteltem minden elsőszülöttet Izraelben, embert s állatot egyaránt. Az enyémek. Az Úr vagyok!”",
      "Akkor így szólt az Úr a Sínai pusztában Mózeshez:",
      "„Vedd számba Lévi fiait családjaik és nemzetségeik rendjében. Minden férfinemhez tartozót végy számba egy hónapostól fölfelé.”",
      "Mózes tehát számba vette őket az Úr parancsára, ahogyan a parancs szólt.",
      "Név szerint ezek voltak Lévi fiai: Gerson, Kehát és Merári.",
      "Gerson fiainak pedig Libni és Simi volt a nevük nemzetségük szerint.",
      "Kehát fiait nemzetségük szerint (így hívták): Amram, Jichar, Hebron és Uziel.",
      "Merári fiait pedig (így nevezték) nemzetségük szerint: Machli és Musi. Ezek Lévi leszármazottai családjaik szerint.",
      "Gersontól származnak a libniták és a simiták nemzetségei; ezek Gerson leszármazottai.",
      "A számba vettek, a férfinemhez tartozók egy hónapostól fölfelé, azok, akiket számba vettek, szám szerint 7 500-at tettek ki.",
      "A gersoniták nemzetségei a hajlék mögött, attól nyugatra táboroztak.",
      "A gersonitáknak Eljazaf, Lael fia volt a vezérük.",
      "A megnyilatkozás sátoránál a gersoniták oltalmára volt bízva a hajlék, a sátor, annak takarója, a megnyilatkozás sátora bejáratának kárpitja,",
      "az előudvar függönye, valamint a hajlékot és az oltárt körülvevő udvar bejáratának függönye és annak zsinórjai, az ezekkel járó teendőkkel együtt.",
      "Keháttól származnak az amramiták, a jichariták, a hebroniták és az uzieliták nemzetségei; ezek Kehát leszármazottai.",
      "A közülük számba vettek, a férfinemhez tartozók egy hónapostól fölfelé 8300-at tettek ki. Az ő kötelességük volt a szentély szolgálata.",
      "A kehátiták nemzetségei a hajlék déli oldalánál táboroztak.",
      "A kehátiták nemzetségeinek Uziel fia, Elicafan volt a vezérük.",
      "Az ő gondjukra volt bízva a szövetség ládája, az asztal, a mécstartó, az oltárok, a szertartásokhoz szükséges szent edények és a kárpit a velük kapcsolatos teendőkkel egyetemben.",
      "A levita vezéreknek Áron pap fia, Eleazár volt a fejük; ő látta el a felügyeletet azok fölött, akiknek a szent szolgálat ellátása volt a feladatuk.",
      "Meráritól származnak a machliták és a musiták nemzetségei; ezek a meráriták nemzetségei.",
      "A közülük származottak, a férfinemhez tartozók egy hónapostól fölfelé szám szerint 6200-at tettek ki.",
      "A meráriták nemzetségeinek Abichail fia, Curiel volt a vezérük. Ők a hajlék északi oldalánál táboroztak.",
      "A meráritákra volt bízva a hajlék deszkáinak, rúdjainak, oszlopainak, talapzatának, cövekeinek és köteleinek őrzése, a velük együttjáró teendőkkel egyetemben,",
      "továbbá az előudvar oszlopai körös-körül, azok talapzata, cövekei és kötelei.",
      "A hajlék előtt, keleti irányban azonban, a megnyilatkozás sátora előtt, napkelet felé Mózes és Áron táboroztak, mellettük meg fiaik, akiknek a szentély szolgálata volt a feladatuk, Izrael fiai kötelességeinek teljesítésére. Minden illetéktelennek, aki odamerészkedett, halállal kellett bűnhődnie.",
      "A számba vett leviták, akiket Mózes – az Úr parancsára – számba vett nemzetségeik rendjében, a férfinemhez tartozók egy hónapostól fölfelé összesen 22 000-et tettek ki.",
      "Ezt mondta az Úr Mózesnek: „Vedd számba Izrael fiainak összes férfinemhez tartozó elsőszülöttét egy hónapostól fölfelé, és foglald jegyzékbe a nevüket.",
      "Vedd számba nekem – az Úr vagyok – a levitákat Izrael fiainak elsőszülöttei helyett és a leviták barmait Izrael fiai barmainak elsőszülöttei helyett.”",
      "Mózes tehát számba vette Izrael fiai közül az összes elsőszülöttet, ahogy az Úr parancsolta neki.",
      "S a férfinemhez tartozó elsőszülöttek, név szerint felsorolva, egy hónapostól fölfelé, mind, akiket számba vettek, 22 273-at tettek ki.",
      "Ezt mondta az Úr Mózesnek:",
      "„Vedd a levitákat Izrael fiainak elsőszülöttei helyett, s a leviták barmait barmaik helyett, legyenek a leviták az enyéim – az Úr vagyok.",
      "Izrael fiainak 273 elsőszülöttéért, akik a leviták (számán) túl vannak,",
      "kérj váltságdíjat, fejenként öt sékelt, mégpedig a szent mérték szerint kérd, húsz gera egy sékel.",
      "A pénzt add oda Áronnak és fiainak a szám fölöttiek váltságdíjaként.”",
      "Mózes így váltságdíjat szedett azoktól, akik a leviták által kiváltottak számának fölötte voltak.",
      "Izrael fiai közül az elsőszülöttek pénze 1365 sékelt tett ki a szent mérték szerint.",
      "Mózes a váltságdíjat odaadta Áronnak és fiainak az Úr parancsára, ahogyan az Úr Mózesnek megparancsolta."
    ],
    [
      "Ezt mondta az Úr Mózesnek és Áronnak:",
      "„Lévi fiai közül vedd számba a kehátitákat nemzetségeik és családjaik rendjében,",
      "harminc évtől fölfelé az ötvenévesekig, mind, akiknek szolgálatba kell állniuk, hogy a megnyilatkozás sátoránál teendőjüket ellássák.",
      "A következőből áll Kehát fiainak teendője a megnyilatkozás sátoránál: a szentély (lesz a gondjukra bízva).",
      "Amikor tábort kell bontani, Áron és fiai menjenek be, vegyék le az elrejtő függönyt, és burkolják be vele a tanúság ládáját.",
      "Azután borítsanak rá egy finom bőrből való takarót, majd arra terítsenek egy egészen bíborlila terítőt, s igazítsák meg a tartórudakat.",
      "A kenyér kitevésére szolgáló asztalra is terítsenek egy bíborlila terítőt, azután tegyék rá a tálakat, serpenyőket, füstölőket, valamint az italáldozathoz szükséges kannákat, s az állandóan (kitett) kenyér is legyen rajta.",
      "Takarják be egy karmazsinkendővel, s borítsák le egy finom bőrtakaróval, azután illesszék bele a rúdjait.",
      "Akkor fogjanak egy bíborlila leplet, göngyöljék bele a mécstartót a mécsesekkel, a koppantókkal, a hamutartókkal, s az összes olajtartóval együtt, amivel föl van szerelve,",
      "aztán minden hozzá tartozó fölszereléssel együtt burkolják egy finom bőrből való takaróba és tegyék saroglyára.",
      "Majd terítsenek az aranyoltárra egy bíborlila terítőt, fedjék be egy finom bőrtakaróval, és illesszék bele rúdjait.",
      "Akkor fogják az összes istentiszteleti edényt, amelyet a szentélyben a szertartásokhoz használnak, tegyék bíborlila kendőbe, majd burkolják bele egy finom bőrből való takaróba, és tegyék saroglyára.",
      "Ezután tisztítsák meg az oltárt a hamutól, terítsenek rá egy bíborpiros terítőt,",
      "tegyék rá az összes edényt, amit a szertartáshoz használnak, a villákat, füstölőket, tálkákat, lapátokat és tálakat, vagyis az oltár egész fölszerelését, borítsanak rá egy finom bőrből való takarót, és illesszék bele rúdjait.",
      "Ha Áron és fiai elkészülnek a szentély és az összes szent eszköz betakarásával, de csakis akkor, abban a pillanatban, amikor a tábor útra kel, nehogy meg találják érinteni a szent dolgokat, s meg kelljen halniuk, menjenek Kehát fiai és vigyék. Ezt kell Kehát fiainak a megnyilatkozás sátorából vinniük.",
      "Áron pap fiának, Eleazárnak meg az a tiszte, hogy (gondoskodjék) a mécsesbe olajról, az illatos füstölőszerről, a rendszeres ételáldozatról, s a kenetről (egyáltalán), ellássa az egész hajléknak és mindannak a felügyeletét, ami benne a szentéllyel és a hozzá tartozó edényekkel kapcsolatos.”",
      "Ezt mondta az Úr Mózesnek és Áronnak:",
      "„Ne engedjétek a kehátiták nemzetségeit Lévi fiai közül kiveszni.",
      "Tegyétek érdekükben a következőket, hogy életben maradjanak, s meg ne haljanak, amikor a szent tárgyakhoz közelítenek: Áron és fiai menjenek, és mindegyiküket állítsák oda a rá váró teendő, s a neki szánt vinnivaló mellé,",
      "nehogy maguk menjenek be, s akár csak egy pillanatra is lássák a szent dolgokat és meghaljanak.”",
      "Ezt mondta az Úr Mózesnek:",
      "„Hasonlóképpen vedd számba Gerson fiait is családjaik és nemzetségeik rendjében.",
      "Harminc évtől ötven évig vedd számba mindazokat, akiknek menniük kell, hogy a megnyilatkozás sátoránál szolgálatot teljesítsenek és feladatot vállaljanak.",
      "A következőből áll Gerson nemzetségeinek teendője a munka terén és a továbbvonuláskor:",
      "Ők viszik a hajlék függönyeit, a megnyilatkozás sátorát, annak takaróját és a fölül lévő finom bőrtakarót, a megnyilatkozás sátora bejáratának kárpitját,",
      "a hajlékot és az oltárt körülvevő előudvar függönyeit, az előudvar bejáratának kárpitját, a köteleket, s a hajlék használatához szükséges minden eszközt.",
      "Minden teendőt, ami ezzel kapcsolatban adódik, nekik kell ellátniuk. Áronnak és fiainak utasítására teljesítsék Gerson fiai minden feladatukat az egész szállítás, s minden egyéb munka terén; sorra mindent meg kell mutatnotok nekik, amit vinniük kell.",
      "Ez a teendője Gerson fiainak a megnyilatkozás sátora körül. Szolgálatukat Áron pap fiának, Itamárnak a felügyeletével teljesítsék.”",
      "„Merári fiait is vedd számba nemzetségeik és családjaik rendjében.",
      "Harminc évtől ötven évig vedd számba mind, akinek szolgálatba kell lépnie, hogy a megnyilatkozás sátora körül teendőt vállaljon.",
      "Ebben áll feladatuk a továbbvonulás során, beleértve minden egyéb munkájukat is a megnyilatkozás sátoránál: (nekik kell gondot viselniük) a hajlék deszkáira, rúdjaira, oszlopaira, talapzatára,",
      "körös-körül az előudvar oszlopaira, ezek talapzatára, cövekeire és köteleire, beleértve az összes szerszámot is, valamint minden velük kapcsolatos teendőt. Sorra mutassátok meg nekik azokat a fölszereléseket, amit vinniük kell.",
      "Ebben áll Merári nemzetségeinek a szolgálata a megnyilatkozás sátora körüli teendőik ellátása során; Áron pap fiának, Itamárnak a felügyeletével kell teljesíteniük.”",
      "Mózes és Áron, valamint a közösség vezérei akkor számba vették Kehát fiait, nemzetségeik és családjaik rendjében,",
      "harminc évtől fölfelé ötven évig, mind, akiknek a megnyilatkozás sátora körül szolgálatot kellett vállalniuk.",
      "S a közülük nemzetségeik szerint számba vettek 2750-et tettek ki.",
      "Ezek voltak a Kehát nemzetségeiből számba vettek, mind, akiknek a megnyilatkozás sátora körül szolgálatot kellett teljesíteniük, akiket Mózes és Áron az Úrnak Mózes közvetítésével adott parancsára számba vettek.",
      "A Gerson fiai közül nemzetségeik és családjaik rendjében számba vettek,",
      "harminc évtől fölfelé ötven évig, mind, akiknek a megnyilatkozás sátora körül szolgálatot kellett vállalniuk,",
      "a közülük nemzetségeik és családjaik szerint számba vettek 2630-at (tettek ki).",
      "Ezek voltak a Gerson nemzetségeiből kiválasztottak, azok, akiknek a megnyilatkozás sátora körül szolgálatot kellett teljesíteniük, akiket Mózes és Áron az Úr parancsára számba vett.",
      "A Merári nemzetségeiből nemzetségeik és családjaik rendjében számba vettek,",
      "harminc évtől fölfelé ötven évig, mind, akiknek a megnyilatkozás sátora körül szolgálatot kellett vállalniuk,",
      "a közülük nemzetségeik szerint számba vettek 3200-at tettek ki.",
      "Ezek voltak a Merári nemzetségeiből kiválasztottak, akiket Mózes és Áron az Úrnak Mózes közvetítésével adott parancsára kiválasztottak.",
      "A számba vettek valamennyien, akiket Mózes és Áron, valamint Izrael vezérei Lévi fiai közül nemzetségeik és családjaik rendjében számba vettek,",
      "harminc évtől fölfelé ötven évig, mind, akiknek a megnyilatkozás sátora körül a teendők ellátását, s a továbbvitel lebonyolítását kellett vállalniuk,",
      "a közülük kiválasztottak 8580-at tettek ki.",
      "Az Úrnak Mózes közvetítésével adott parancsára mindegyiküket a megszabott teendő és vinnivaló mellé állították; beosztották őket, ahogy az Úr Mózesnek megparancsolta."
    ],
    [
      "Ezt mondta az Úr Mózesnek:",
      "„Parancsold meg Izrael fiainak, hogy távolítsák el a táborból, aki leprában vagy folyásban szenved, vagy akit holttest fertőzött meg.",
      "Akár férfi, akár nő, távolítsák el, utasítsák ki a táborból, nehogy megfertőzzék táborukat, ahol közöttük lakom.”",
      "Izrael fiai így tettek, s kiutasították őket a táborból, ahogy az Úr mondta Mózesnek, úgy tettek Izrael fiai.",
      "Ezt mondta az Úr Mózesnek:",
      "„Mondd meg Izrael fiainak: Ha egy férfi vagy nő elkövet bármi vétket, ahogy az emberek teszik, foltot ejtve az Úron, s ezzel az illető terhet vesz magára,",
      "meg kell vallania elkövetett vétkét, aztán amivel hűtlenül bánt, azt helyre kell állítania teljes értékében, sőt egy ötöddel még meg is kell toldania az értékét; ezt annak kell adnia, aki ellen vétkezett.",
      "Ha azonban (ez maga már nem él és) közeli rokona sincs, akinek a tartozást meg lehetne fizetni, akkor az Úrnak járó jóvátétel legyen a papé, kivéve az áldozatra szánt kost, amivel az (ti. a pap) megtisztítja (a bűnöst).",
      "Izrael fiainak minden szent adományából, amit a papnak visznek, minden maradék legyen az övé.",
      "A szent adományok dolgában (a rend): megilletik (ti. a papot), amit valaki a papnak ad, az legyen az övé.”",
      "Ezt mondta az Úr Mózesnek:",
      "„Szólj Izrael fiaihoz és mondd meg nekik: Ha valamely férfinak a felesége félrelép, és hűtlenné válik azáltal,",
      "hogy valaki más hál vele, a dolog azonban rejtve marad a férje előtt, mivel titokban szennyezte be magát, s tanúk sem lépnek fel ellene, mert hisz vigyázott, nehogy rajtakapják,",
      "s most hatalmába ejti a féltékenység szelleme és féltékennyé válik feleségére, aki csakugyan beszennyezte magát, vagy ha megszállja a féltékenység szelleme, s féltékennyé lesz feleségére, jóllehet az ártatlan,",
      "akkor az illető férfi vezesse feleségét a pap elé, s egyszersmind áldozati adományt is vigyen magával, egy tized efa árpalisztet. Ne öntsön rá olajat, tömjént se tegyen hozzá. Mert hisz a féltékenység miatt bemutatott ételáldozat emlékeztető ételáldozat, amelynek emlékezetbe kell idéznie a bűnt.",
      "A pap vezesse elő (az asszonyt), s állítsa az Úr elé.",
      "A pap merítsen élő vizet egy cserépedénybe, s a hajlék padozatának porából is vegyen egy keveset a pap, és tegye a vízbe.",
      "Most a pap állítsa az asszonyt az Úr elé, s bontsa meg az asszony fején a hajat, adja kezébe az emlékeztető ételáldozatot – a féltékenység miatti ételáldozatot –, közben a keserves sírás átokhozó vize maradjon a pap kezében.",
      "Most a pap vegye ki az esküt, így beszélve az asszonyhoz: Ha senki nem hált veled, s nem váltál férjedhez magadat beszennyezve hűtlenné, a keserű sírásnak ez az átokhozó vize nem lesz büntetésedre.",
      "Ha ellenben hűtlen voltál férjedhez, és beszennyezted magad azzal, hogy férjeden kívül valaki más is hált veled –,",
      "ekkor a pap eskesse meg az asszonyt átok terhe alatt, s közben így szóljon az asszonyhoz: Az Úr tegyen eskü és átok tárgyává néped körében, sorvassza el az Úr csípődet, méhed dagadjon meg, s",
      "ez az átokhozó víz hatoljon be beleidbe, hogy méhed megdagadjon és csípőd elsorvadjon. Az asszonynak közben ezt kell mondogatnia: Úgy legyen, az történjen!",
      "Ekkor a pap írja fel ezeket az átkokat egy lapra, és mossa bele a keserves sírás vizébe.",
      "Majd adja oda az asszonynak a keserves sírás átokhozó vizét, hogy igya meg, s az átokhozó víz – keserű fájdalmára – belehatoljon.",
      "Azután a pap vegye ki az asszony kezéből a féltékenység miatti ételáldozatot, majd lengesse meg az ételáldozatot az Úr előtt, és vigye az oltárra.",
      "Az ételáldozatból a pap most vegyen el egy maroknyit – mintegy annak illatos részeként –, és égesse el az oltáron.",
      "Akkor adja oda a vizet az asszonynak, hogy igya meg. Mihelyt odaadja az asszonynak a vizet meginni, ha csakugyan beszennyezte magát és hűtlenné vált férjéhez, az átokhozó víz keserű fájdalmára belehatol, úgyhogy méhe megdagad, és csípője elsorvad, és az asszony átkozottá válik népe körében.",
      "Ha azonban az asszony nem szennyezte be magát, tehát ártatlan, nem éri büntetés, sőt gyermekei lesznek.",
      "Ez a törvény féltékenység esetében: ha egy asszony vétkezik férje ellen és beszennyezi magát,",
      "vagy ha egy férfit hatalmába ejt a féltékenység szelleme, s féltékennyé válik feleségére, állítsa feleségét az Úr elé, és a pap alkalmazza rá ezt az egész törvényt.",
      "A férfi ment marad a bűntől, az asszonynak ellenben viselnie kell vétkét.”"
    ],
    [
      "Ezt mondta az Úr Mózesnek:",
      "„Szólj Izrael fiaihoz és mondd meg nekik: Ha valaki, akár férfi, akár nő le akarja tenni a nazireusok külön fogadalmát, hogy egészen az Úrnak szentelje magát,",
      "tartózkodjék a bortól és a részegítő italtól, ne igyék borból és részegítő italból készült ecetet, s nem szabad semmiféle szőlő levét sem innia, sem pedig friss vagy aszalt szőlőt ennie.",
      "Fogadalma egész idején nem szabad semmit sem élveznie abból, ami a szőlőtőn terem, még az éretlen szemeket vagy az indákat sem.",
      "Fogadalma egész tartama alatt nem szabad borotvának érnie a fejét, amíg le nem jár az idő, ameddig az Úrnak szentelte magát – legyen szent, s növessze haját hosszúra.",
      "Azokon a napokon, amelyeknek idejére az Úrnak szentelte magát, nem szabad halotthoz odamennie.",
      "Még akkor sem szabad beszennyeznie magát, ha apja, anyja, bátyja vagy nővére hal meg, mert rajta a fején az Istennek tett fogadalom.",
      "Fogadalma idejének minden napján az Úrnak van szentelve.",
      "Ha valaki hirtelenül hal meg mellette, beszennyezi fölszentelt fejét. Azon a napon, amikor újra tiszta lesz, meg kell nyírnia fejét; a hetedik nap kell megnyiratkoznia.",
      "A nyolcadik napon pedig vigyen két gerlét vagy két galambfiat a papnak a megnyilatkozás sátorának bejáratához.",
      "A pap áldozza fel az egyiket engesztelő, a másikat égőáldozatul, hogy megtisztuljon attól a bűntől, amelybe a holttest miatt esett; ugyanazon a napon a fejét újra fölszenteltnek kell nyilvánítani.",
      "Fogadalma idejének minden napját ajánlja föl újra az Úrnak, s jóvátételi áldozatul mutasson be egy egyesztendős bárányt. A korábbi napok azonban nem számítanak, mert fogadalma tisztátalanná vált.”",
      "A nazireus számára ez a törvény: „Azon a napon, amelyen fogadalma ideje lejár, menjen a megnyilatkozás sátorának bejáratához,",
      "és áldozati ajándékul vigyen az Úrnak egyesztendős hibátlan bárányt égőáldozatul, egy hibátlan jerkét engesztelésül, s egy hibátlan kost a közösség áldozatául,",
      "azonkívül egy kosár finomlisztből olajjal gyúrt, kovásztalan cipót és olajjal meghintett kovásztalan lepényt a hozzá tartozó étel­ és italáldozattal.",
      "A pap vigye az Úr elé, és mutassa be engesztelő és égőáldozatul.",
      "A kost a közösség áldozatául mutassa be az Úrnak a kosár kovásztalannal együtt, majd étel­ és italáldozatát is mutassa be a pap.",
      "Ekkor a nazireus a megnyilatkozás sátorának bejáratánál nyírja le fölszentelt haját, aztán fogja fölszentelt haját, s dobja a tűzbe, amely a közösség áldozata alatt ég.",
      "Ekkor a pap fogja a kos megfőtt lapockáját, s vegyen ki a kosárból egy kovásztalan cipót meg egy kovásztalan lepényt, és adja a nazireus kezébe, miután az már levágta a haját.",
      "Most a pap végezze el vele a bemutatás szertartását az Úr előtt. A szegyen és combon kívül ezek a papnak járnak, szent adományként. Ezután az Istennek szentelt ismét ihat bort.”",
      "Ez az Istennek szenteltre vonatkozó törvény, aki fogadalmat tesz, áldozati ajándéka tekintetében, amelyet fölszentelésekor be kell mutatnia az Úrnak, eltekintve attól, amit egyébként még fel akar ajánlani. Közvetlenül azután, hogy fogadalma, amelyet letesz, elhangzik, a fogadalmára vonatkozó törvény szerint kell eljárnia.",
      "Így szólt az Úr Mózeshez:",
      "„Mondd meg Áronnak és fiainak: Így áldjátok meg Izrael fiait, e szavakkal:",
      "Áldjon meg az Úr és oltalmazzon!",
      "Ragyogtassa rád arcát az Úr, s legyen hozzád jóságos!",
      "Fordítsa feléd arcát az Úr és szerezzen neked üdvösséget!",
      "Hívják le Izrael fiaira a nevem, és én megáldom őket.”"
    ],
    [
      "Amikor Mózes elkészült a hajlékkal, és minden fölszerelésével együtt fölszentelte, s az oltárt és tartozékait is fölkente és fölszentelte,",
      "Izrael vezérei, a családok fejei, azaz a törzsek vezetői, s a számba vettek elöljárói ajándékokat hoztak.",
      "Hat fedett szekeret és tizenkét marhát hoztak áldozati ajándékul az Úrnak, minden két vezérre esett egy szekér és mindegyikükre egy marha. Odavitték a hajlék elé.",
      "Az Úr ekkor azt mondta Mózesnek:",
      "„Vedd el tőlük őket, legyenek a megnyilatkozás sátorának szolgálatára. Add át őket a leviták különféle csoportjainak, megszabott tisztségüknek megfelelően.”",
      "Mózes tehát átvette a szekereket és a marhákat, és odaadta Lévi fiainak.",
      "Két szekeret és négy marhát odaadott Gerson fiainak a nekik kijelölt szolgálatnak megfelelően.",
      "Négy szekeret és nyolc marhát átadott Merári fiainak, annak a rájuk kirótt szolgálatnak megfelelően, (amelyet) Áron pap fiának, Itamárnak a felügyeletével be kellett tölteniük.",
      "Kehát fiainak ellenben nem adott semmit, mivel nekik a szent dolgok voltak gondjukra bízva, s ezeket a vállukon kellett vinniük.",
      "A vezérek az oltár fölszenteléséhez is elhozták az ajándékokat azon a napon, amelyen fölszentelték; a vezérek az oltár elé hozták áldozati adományaikat.",
      "Akkor azt mondta az Úr Mózesnek: „Mindennap egy vezér hozza el áldozati adományát az oltár felszenteléséhez.”",
      "Az első nap Amminadab fia, Nachson hozta el ajándékát Júda törzséből.",
      "Ajándéka egy 130 sékel súlyú ezüsttál volt, meg egy 70 sékel súlyú ezüsttálka, a szent mérték szerint, mindkettő tele olajjal vegyített lisztlánggal, ételáldozat céljára,",
      "továbbá egy 10 sékel súlyú aranyszelence füstölőszerekkel töltve,",
      "egy fiatal bika, egy kos és egy egyesztendős bárány égőáldozatnak,",
      "egy kecskebak engesztelő áldozatul,",
      "végül a közösség áldozatául két marha, öt kos, öt bak és öt egyesztendős bárány. Ez volt Nachsonnak, Amminadab fiának az ajándéka.",
      "A második nap Cuár fia, Isszachár fiainak vezére, Netaneel hozta el (adományát).",
      "Elhozta adományát: egy 130 sékel súlyú ezüsttálat, egy 70 sékel súlyú ezüsttálkát a szent mérték szerint, mindkettő tele olajjal kevert lisztlánggal, ételáldozat céljára,",
      "egy 10 sékel súlyú aranyszelencét füstölőszerekkel töltve,",
      "egy fiatal bikát, egy kost és egy esztendős bárányt égőáldozatnak,",
      "egy kecskebakot engesztelő áldozatul,",
      "s a közösség áldozatául két marhát, öt kost, öt bakot és öt egyesztendős bárányt. Ez volt Cuár fiának, Netaneelnek az adománya.",
      "A harmadik nap Zebulun fiainak vezére, Helon fia, Eliab.",
      "Az ő ajándéka egy 130 sékel súlyú ezüsttál volt, egy 70 sékel súlyú ezüsttálka, a szent mérték szerint, mindkettő olajjal vegyített lisztlánggal tele, ételáldozat céljára,",
      "egy 10 sékel súlyú aranyszelence füstölőszerekkel töltve,",
      "egy fiatal bika, egy kos és egy esztendős bárány égőáldozatnak,",
      "egy kecskebak engesztelő áldozatul,",
      "s a közösség áldozatául két marha, öt kos, öt bak és öt egyesztendős bárány. Ez volt Helon fiának, Eliabnak az ajándéka.",
      "A negyedik nap Ruben fiainak a vezére, Sedeur fia, Elicur.",
      "Az ő adománya egy 130 sékel súlyú ezüsttál volt, egy 70 sékel súlyú ezüsttálka, a szent mérték szerint, mindkettő tele olajjal vegyített lisztlánggal, ételáldozat céljára,",
      "egy 10 sékel súlyú aranyszelence füstölőszerekkel töltve,",
      "egy fiatal bika, egy kos és egy esztendős bárány égőáldozatnak,",
      "egy kecskebak engesztelő áldozatul,",
      "és a közösség áldozatául két marha, öt kos, öt bak és öt egyesztendős bárány. Ez volt Sedeur fiának, Elicurnak az adománya.",
      "Az ötödik nap Simeon fiainak a vezére, Curisaddai fia, Selumiel.",
      "Az ő ajándéka egy 130 sékel súlyú ezüsttál volt, egy 70 sékel súlyú ezüsttálka, a szent mérték szerint, mindkettő tele olajjal kevert lisztlánggal, ételáldozat céljára,",
      "egy 10 sékel súlyú aranyszelence füstölőszerekkel töltve,",
      "egy fiatal bika, egy kos és egy egyesztendős bárány égőáldozatnak,",
      "egy kecskebak engesztelő áldozatul,",
      "s a közösség áldozatául két marha, öt kos, öt bak és öt egyesztendős bárány. Ez volt Curisaddai fiának, Selumielnek az ajándéka.",
      "A hatodik nap Gád fiainak a vezére, Reuel fia, Eljazaf.",
      "Az ő adománya egy 130 sékel súlyú ezüsttál volt, egy 70 sékel súlyú ezüsttálka, a szent mérték szerint, mindkettő olajjal kevert lisztlánggal tele, ételáldozat céljára,",
      "egy 10 sékel súlyú aranyszelence füstölőszerekkel töltve,",
      "egy fiatal bika, egy kos és egy egyesztendős bárány égőáldozatnak,",
      "egy kecskebak engesztelő áldozatul,",
      "s a közösség áldozatául két marha, öt kos, öt bak és öt egyesztendős bárány. Ez volt Reuel fiának, Eljazafnak az adománya.",
      "A hetedik nap Efraim fiainak vezére, Ammihud fia, Elisama.",
      "Az ő ajándéka egy 130 sékel súlyú ezüsttál volt, egy 70 sékel súlyú ezüsttálka, a szent mérték szerint, mindkettő tele olajjal kevert lisztlánggal, ételáldozat céljára,",
      "egy 10 sékel súlyú aranyszelence füstölőszerekkel töltve,",
      "egy fiatal bika, egy kos és egy egyesztendős bárány égőáldozatnak,",
      "egy kecskebak engesztelő áldozatul,",
      "s a közösség áldozatául két marha, öt kos, öt bak és öt egyesztendős bárány. Ez volt Ammihud fiának, Elisamának az ajándéka.",
      "A nyolcadik nap Manassze fiainak a vezére, Pedacur fia, Gamliel.",
      "Az ő adománya egy 130 sékel súlyú ezüsttál volt, egy 70 sékel súlyú ezüsttálka, a szent mérték szerint, mindkettő tele olajjal kevert lisztlánggal, ételáldozat céljára,",
      "egy 10 sékel súlyú aranyszelence füstölőszerekkel töltve,",
      "egy fiatal bika, egy kos és egy egyesztendős bárány égőáldozatnak,",
      "egy kecskebak engesztelő áldozatul,",
      "s a közösség áldozatául két marha, öt kos, öt bak és öt egyesztendős bárány. Ez volt Pedacur fiának, Gamlielnek az adománya.",
      "A kilencedik nap Benjamin fiainak vezére, Gidoni fia, Abidan.",
      "Az ő ajándéka egy 130 sékel súlyú ezüsttál volt, egy 70 sékel súlyú ezüsttálka, a szent mérték szerint, mindkettő tele olajjal kevert lisztlánggal, ételáldozat céljára,",
      "egy 10 sékel súlyú aranyszelence füstölőszerekkel töltve,",
      "egy fiatal bika, egy kos és egy egyesztendős bárány égőáldozatnak,",
      "egy kecskebak engesztelő áldozatul,",
      "s a közösség áldozatául két marha, öt kos, öt bak és öt egyesztendős bárány. Ez volt Gidoni fiának, Abidannak az ajándéka.",
      "A tizedik nap Dán fiainak a vezére, Ammisaddai fia, Achiezer.",
      "Az ő adománya egy 130 sékel súlyú ezüsttál volt, egy 70 sékel súlyú ezüsttálka a szent mérték szerint, mindkettő tele olajjal vegyített lisztlánggal, ételáldozat céljára,",
      "egy 10 sékel súlyú aranyszelence füstölőszerekkel töltve,",
      "egy fiatal bika, egy kos és egy egyesztendős bárány égőáldozatnak,",
      "egy kecskebak engesztelő áldozatul,",
      "s a közösség áldozatául két marha, öt kos, öt bak és öt egyesztendős bárány. Ez volt Ammisaddai fiának, Achiezernek az adománya.",
      "A tizenegyedik nap Áser fiainak a vezére, Ochran fia, Pagiel.",
      "Az ő ajándéka egy 130 sékel súlyú ezüsttál volt, egy 70 sékel súlyú ezüsttálka, a szent mérték szerint, mindkettő olajjal kevert lisztlánggal tele, ételáldozat céljára,",
      "egy 10 sékel súlyú aranyszelence füstölőszerekkel töltve,",
      "egy fiatal bika, egy kos és egy egyesztendős bárány égőáldozatnak,",
      "egy kecskebak engesztelő áldozatul,",
      "és a közösség áldozatául két marha, öt kos, öt bak és öt egyesztendős bárány. Ez volt Ochran fiának, Pagielnek az ajándéka.",
      "A tizenkettedik nap Naftali fiainak a vezére, Enan fia, Achira.",
      "Az ő adománya egy 130 sékel súlyú ezüsttál volt, egy 70 sékel súlyú ezüsttálka, a szent mérték szerint, mindkettő tele olajjal vegyített lisztlánggal, ételáldozat céljára,",
      "egy 10 sékel súlyú aranyszelence füstölőszerekkel töltve,",
      "egy fiatal bika, egy kos és egy egyesztendős bárány égőáldozatnak,",
      "egy kecskebak engesztelő áldozatul,",
      "s a közösség áldozatául két marha, öt kos, öt bak és öt egyesztendős bárány. Ez volt Enan fiának, Achirának az adománya.",
      "Ezek voltak Izrael vezéreinek adományai az oltár felszentelésére azon a napon, amelyen fölszentelték: tizenkét ezüsttál, tizenkét ezüsttálka, tizenkét aranyszelence.",
      "Minden tál 130 sékelt nyomott ezüstben és minden tálka 70 sékelt. Az edények összesen 2400 sékel ezüstöt tettek ki a szent mérték szerint.",
      "Ami a füstölőszerekkel töltött aranyszelencéket illeti, mindegyikük 10 sékelt nyomott a szent mérték szerint, így a szelencék összesen 120 sékel aranyat tettek ki.",
      "Az égőáldozatnak szánt állatok összesen: tizenkét bika, továbbá tizenkét kos és tizenkét egyesztendős bárány a velük együttjáró ételáldozaton kívül, valamint tizenkét kecskebak engesztelő áldozatul.",
      "A közösség áldozatául hozott állatok száma huszonnégy marhát, hatvan kost, hatvan bakot és hatvan egyesztendős bárányt tett ki. Ezek voltak azok az áldozati adományok, amelyeket akkor hoztak az oltár fölszentelésére, amikor azt fölkenték.",
      "S amikor Mózes bement a megnyilatkozás sátorába, hogy beszéljen Vele, hallotta a hangot, amint beszélt hozzá a kiengesztelődés táblájáról, amely a tanúság ládáján volt elhelyezve, a két kerub között, s beszélt vele."
    ],
    [
      "Ezt mondta az Úr Mózesnek:",
      "„Beszélj Áronnal és mondd meg neki: Ha felrakod a mécseseket, ügyelj, hogy a hét mécses a mécstartó előtti térre vesse fényét.”",
      "S Áron így járt el: a mécstartó előtti tér felé fordítva helyezte el a mécseseket, ahogy az Úr Mózesnek parancsolta.",
      "A mécstartó így készült: aranyból kalapálták, még a lábát s rajta a virágokat is aranyból kalapálták; pontosan arra a mintára készítette el Mózes a mécstartót, amelyet az Úr mutatott neki.",
      "Ezt mondta az Úr Mózesnek:",
      "„Vezesd ki Lévi fiait Izrael fiainak köréből, és tisztítsd meg őket.",
      "Ezt tedd velük tisztulásukra: hintsd meg őket bűneiktől való megszabadulásukra szolgáló vízzel, aztán egész testüket borotválják meg, mossák ki a ruhájukat, tisztálkodjanak meg,",
      "s fogjanak egy fiatal bikát és vegyék a vele együttjáró ételáldozatot, az olajjal vegyített lisztlángot; te pedig végy egy fiatal bikát engesztelő áldozatul.",
      "Majd rendeld a levitákat a megnyilatkozás sátora elé, és gyűjtsd egybe Izrael fiainak egész közösségét.",
      "Ezután a leviták járuljanak az Úr elé, Izrael fiai meg tegyék kezüket a levitákra.",
      "S most Áron ajánlja fel Lévi fiait az Úrnak Izrael fiainak ajándékaként szertartás keretében, hogy alkalmassá váljanak az Úr szolgálatára.",
      "A leviták tegyék kezüket a bikák fejére, te meg mutasd be az egyiket engesztelő, a másikat égőáldozatul az Úrnak, hogy a leviták megszabaduljanak bűneiktől.",
      "Ezután állítsd Áron és fia elé a levitákat, ajánld fel őket az Úrnak szertartással,",
      "és vond ki Lévi fiait Izrael fiai köréből, hogy a leviták az enyémek legyenek.",
      "Ezután a leviták megkezdhetik szolgálatukat a megnyilatkozás sátora körül. Tehát tisztítsd meg, s ajánld fel őket.",
      "Hiszen nekem adták őket egészen, Izrael fiai közül. A magam számára lefoglaltam őket Izrael elsőszülöttei helyett, akik elsőként nyitják meg anyjuk méhét.",
      "Mert Izrael fiai körében az enyém minden elsőszülött, ember és állat egyaránt. Azon a napon, amelyen lesújtottam Egyiptom elsőszülötteire, a magamévá avattam őket.",
      "Lefoglaltam magamnak Lévi fiait Izrael fiainak elsőszülöttei helyett,",
      "s Izrael fiai közül odaadtam a levitákat Áronnak és fiainak, hogy Izrael fiai nevében ellássák a megnyilatkozás sátorának szolgálatát, s Izrael fiai helyett engeszteljenek, nehogy csapás érje Izrael fiait, amikor Izrael fiai a szentélyhez közelítenek.”",
      "Mózes és Áron, s Izrael fiainak egész közössége így tettek Lévi fiaival. Egészen úgy tettek velük Izrael fiai, ahogyan az Úr a leviták felől Mózesnek parancsot adott.",
      "Lévi fiai engedték, hogy bűneiktől megtisztítsák őket, s kimosták ruhájukat. Áron adományként felajánlotta őket az Úrnak, majd elvégezte értük az engesztelés szertartását, hogy megtisztuljanak.",
      "Ezután a leviták Áronnak és fiainak a felügyeletével megkezdték a megnyilatkozás sátorának szolgálatát. Ahogyan az Úr Lévi fiai ügyében Mózesnek megparancsolta, úgy jártak el.",
      "Ezt mondta az Úr Mózesnek:",
      "„A következők legyenek érvényben a levitákra: huszonöt évtől fölfelé köteles szolgálatot teljesíteni, azaz a megnyilatkozás sátorának gondját viselni.",
      "Ötvenéves korában abbahagyhatja a megnyilatkozás sátorának gondozását, nem köteles tovább szolgálatot teljesíteni.",
      "Mindazonáltal segítségére lehet társainak a megnyilatkozás sátorában kötelezettségeik teljesítésében, de tulajdonképpeni szolgálatot nem kell többé ellátnia. Így járj el a levitákkal szolgálati kötelezettségeik tekintetében.”"
    ],
    [
      "Azt mondta az Úr Mózesnek a Sínai pusztából való kivonulásuk után a második esztendő első hónapjában:",
      "„Izrael fiai az arra kijelölt időben üljék meg a húsvétot.",
      "E hónap tizennegyedik napján üljétek meg, estefelé (a kijelölt időben), a rá vonatkozó törvények és szabályok szerint.”",
      "Mózes tehát megparancsolta Izrael fiainak, hogy tartsák meg a húsvétot.",
      "Az első hónap tizennegyedik napján tartották meg, estefelé, a Sínai pusztában egészen úgy tartották meg Izrael fiai, ahogy az Úr Mózesnek megparancsolta.",
      "Azok az emberek, akik haláleset miatt tisztátalanná váltak, s így azon a napon nem ülhették meg a húsvétot, még aznap odamentek Mózeshez és Áronhoz,",
      "és ezt mondták ezek az emberek: „Haláleset miatt tisztátalanná váltunk. De miért rövidülnénk meg azért, mert az arra kijelölt napon nem ajánlhatjuk fel áldozati ajándékainkat az Úrnak Izrael fiainak sorában?”",
      "Erre Mózes így válaszolt: „Várjatok! Meghallgatom, mit parancsol az Úr ilyen esetben.”",
      "S az Úr így szólt Mózeshez:",
      "„Mondd meg Izrael fiainak: Ha valaki közületek vagy utódaitok közül haláleset miatt tisztátalanná válik, vagy messze földön jár, azért tartsa meg a húsvétot.",
      "A második hónap tizennegyedik napján tartsák meg, estefelé kovásztalan kenyeret és keserű salátát egyenek.",
      "De ne hagyjanak belőle reggelre; s csontot ne törjenek. A húsvétra vonatkozó törvényt teljes egészében megtartva üljék meg.",
      "Azt ellenben, aki tiszta, s nincs úton, mégis elmulasztja a húsvétot megtartani, az ilyen személyt ki kell irtani a közösségből, mivel nem a kijelölt időben mutatja be áldozati adományát az Úrnak; az ilyennek lakolnia kell bűnéért.",
      "S ha egy idegen megszáll nálatok, s meg akarja a húsvétot az Úrnak tartani, pontosan úgy járjon el, ahogy a húsvétra vonatkozó törvény és szabály előírja. Egy és ugyanazon törvény vonatkozik rátok, az idegenre éppúgy, mint a közületek valóra.”",
      "Azon a napon, amelyen a hajlék elkészült, felhő borította be a hajlékot a tanúság sátorában, és estétől reggelig mintha tűz égett volna a hajlék fölött.",
      "Mindig így volt: (nappal) felhő borította, éjjel meg tűz látszott fölötte.",
      "Amikor a felhő fölemelkedett a hajlékról, Izrael fiai útra keltek, s ott ütöttek tábort Izrael fiai, ahol a felhő leereszkedett.",
      "Izrael fiai az Úr parancsára keltek útra, s az Úr parancsára ütöttek tábort. Amíg a felhő a hajlék fölött maradt, addig táboroztak.",
      "Ha hosszú ideig maradt is a felhő a hajlék fölött, Izrael fiai kitartottak az Úr szolgálatában, s nem bontottak tábort.",
      "Előfordult, hogy csak néhány napig maradt a felhő a hajlék fölött, akkor az Úr parancsára tábort vertek, majd az Úr parancsára útra keltek.",
      "Sőt, az is megtörtént, hogy csak reggelig maradt a felhő: reggel a felhő fölemelkedett, s akkor ők útra keltek. Ha nappal vagy éjjel maradt, aztán fölemelkedett a felhő, akkor elindultak.",
      "S ha a felhő két napig vagy egy hónapig, sőt még hosszabb ideig ott maradt a hajlék fölött, ott lebegett fölötte, Izrael fiai is táboroztak, s nem indultak tovább.",
      "Az Úr parancsára táboroztak, s az Úr parancsára keltek útra. Az Úrnak Mózes közvetítésével adott parancsára követték az Úr útmutatásait."
    ],
    [
      "Azután ezt mondta az Úr Mózesnek:",
      "„Csinálj magadnak két ezüstkürtöt, kovácsolt munka legyen. A közösség összehívására, s táborbontáskor jeladásra szolgáljanak.",
      "Ha megfújják őket, az egész közösség gyűljön köréd a megnyilatkozás sátorának bejáratához.",
      "De ha csak az egyiket fújják meg, akkor csupán a vezérek, Izrael ezreinek a fejei gyűljenek köréd.",
      "Ha a kürtszó után felhangzik vezényszótok, a kelet felé táborozók keljenek útra.",
      "A második olyan kürtszóra, amelyet parancsszótok követ, a dél felé táborozók induljanak. A kürtszó után vezényszónak kell következnie, annak jeléül, hogy útra kell kelni.",
      "A közösség összehívására azonban csupán kürtölni kell, jelszót nem kell kiadni.",
      "Áron fiai, a papok fújják a kürtöt, s ez a szokás maradjon meg egyszer s mindenkorra, az eljövendő nemzedékekre is kötelező szabálynak.",
      "S ha földeteken a benneteket szorongató ellenség ellen hadba vonultok, fújjátok meg a trombitákat és adjatok vezényszókat, hogy az Úr, a ti Istenetek megemlékezzék rólatok, és megmeneküljetek ellenségeitek elől.",
      "Örömünnepeitek alkalmával, ünnepnapjaitokon és újhold idején égő­ és közösségi áldozataitokra fújjátok meg a kürtöket, hogy Istenetek figyelmét magatokra irányítsátok. Az Úr vagyok, a ti Istenetek.”",
      "A második esztendő második hónapjában, a hónap huszadik napján fölemelkedett a felhő a tanúság hajléka felől.",
      "Izrael fiai tehát tábort bontottak és pihenőket tartva (odébb vonultak) a Sínai pusztáról. A felhő Paran pusztájában ereszkedett le.",
      "Először keltek útra az Úr parancsára, amelyet Mózes által adott.",
      "Elsőként Júda fiai táborának hadi jelvénye indult, az egyik csoport a másik után. Csapatuk élén Amminadab fia, Nachson állt.",
      "Az Isszachár fiai törzsének csapatát Cuár fia, Netaneel vezette.",
      "A Zebulun fiaiból álló törzs csapatának vezére Helon fia, Eliab volt.",
      "Amikor lebontották a hajlékot, elindultak Gerson és Merári fiai, akiknek a hajlékot kellett vinniük.",
      "Azután Ruben fiai táborának hadi jelvénye következett, egyik csoport a másik után; az ő csapatuk élén Sedeur fia, Elicur állt.",
      "A Simeon fiaiból álló törzs csapatát Curisaddai fia, Selumiel vezette.",
      "A Gád fiaiból álló törzs csapatának Reuel fia, Eljazaf volt a vezére.",
      "Azután Kehát fiai indultak, akiknek a szentélyt kellett vinniük; mire megérkeztek, akkorra a hajlékot már felállították.",
      "Most Efraim fiai táborának hadi jelvénye indult, egyik csoport a másik után; csapatuk élén Ammihud fia, Elisama állt.",
      "A Manassze fiaiból álló törzs csapatát Pedacur fia, Gamliel vezette.",
      "A Benjamin fiaiból álló törzs csapatának Gidoni fia, Abidan volt a vezére.",
      "Majd Dán fiai táborának hadi jelvénye következett, ez szolgált az egész tábornak hátvédül; csapatuk élén Ammisaddai fia, Achiezer állt.",
      "Az Áser fiaiból álló törzs csapatát Ochran fia, Pagiel vezette.",
      "A Naftali fiaiból álló törzs csapatának Enan fia, Achira volt a vezére.",
      "Ez volt a sorrend, amely szerint Izrael fiai útra keltek, az egyik csoport a másik után; így keltek útra.",
      "Így szólt Mózes Hobábhoz, a Midián fiai közül való Reuel fiához, aki apósa volt Mózesnek: „Készen vagyunk rá, hogy elinduljunk arra a helyre, amelyről azt mondta az Úr: nektek adom. Gyere velünk! Jóval viszonozzuk majd, hiszen az Úr boldogulást ígért Izraelnek.”",
      "Ő azonban ezt válaszolta: „Nem megyek, inkább visszatérek szülőföldemre, rokonaim körébe.”",
      "De (Mózes) folytatta: „Ne hagyj cserben minket! Éppen mert olyan jól tudod, hol üthetünk tábort a pusztában, neked kell a szemünk világának lenned.",
      "Ha velünk jössz, részed lesz mindabban a jóban, amelyet az Úr nekünk juttat.”",
      "Elindultak hát az Úr hegyétől és háromnapi járásnyira (mentek) az Úr szövetségének ládája haladt a háromnapi úton elöl, hogy táborhelyet mutasson nekik.",
      "S az Úr felhője lebegett fölöttük azon a napon, amelyen a táborból elindultak.",
      "Amikor a láda elindult, Mózes így szólt: „Kelj föl, Uram, hogy ellenségeid szétszóródjanak, s gyűlölőid fussanak színed elől!”",
      "S amikor megállt, ezt mondta: „Térj vissza, Uram, Izrael ezreinek sokaságához!”"
    ],
    [
      "S a nép fennhangon panaszolta az Úrnak, hogy rosszul megy a sora. Ennek hallatára az Úr haragra gerjedt: kiütött közöttük az Úr tüze, s pusztítást okozott a tábor peremén.",
      "Akkor a nép Mózeshez fordult, Mózes pedig közbenjárt értük az Úrnál. Erre a tűz kialudt.",
      "A Tabera nevet adták ennek a helynek, mert fellángolt körükben az Úr tüze.",
      "De akadt köztük gyülevész népség, amelynek kívánságai támadtak, s így Izrael fiai is újra panaszkodtak, mondván: „Ki ad nekünk húst enni?",
      "Visszagondolunk a halfélékre, amiket Egyiptomban enni kaptunk, az uborkára és a dinnyére, a póréhagymára, a hagymára és a fokhagymára.",
      "Bezzeg most koplalhatunk, nincs semmi, mannán kívül egyebet nem látunk.”",
      "A manna olyan volt, mint a koriander magja, szemre meg mint a bdellium gyantája.",
      "Az emberek végigpásztázták (a környéket), összeszedegették, aztán megőrölték kézimalmon vagy összetörték mozsárban, megfőzték fazékban, s cipót sütöttek belőle; olyan ízű volt, mint az olajos kalács.",
      "Ha éjszaka harmat hullott, manna is hullott.",
      "Amikor Mózes hallotta, hogy a nép, ez a nemzetség is, az a nemzetség is panaszkodik, ki-ki a sátora bejáratánál, az Úr pedig nagy haragra gerjedt, rossznak találta Mózes a dolgot;",
      "így szólt hát Mózes az Úrhoz: „Miért bánsz ily rosszul szolgáddal, s miért nem találok tetszésre szemedben, hogy ennek az egész népnek a terhét a vállamra rakod?",
      "Hát talán én hordoztam ezt az egész népet méhemben vagy én voltam, aki szülte, hogy mondhasd nekem: vidd kebleden, amint a dajka viszi a csecsemőt, arra a földre, amelyet esküvel ígértem atyáinak.",
      "Honnan vegyek húst, hogy (enni) adjak ennek a népnek? Panaszkodnak nekem: Adj nekünk húst enni!",
      "Egyedül nem bírom ezt a népet, nagyon nehéz nekem.",
      "Ha továbbra is így akarsz velem bánni, akkor inkább ölj meg, ha tetszésre találtam szemedben, ne lássam tovább nyomorúságomat!”",
      "Ekkor az Úr azt mondta Mózesnek: „Hozz ide nekem Izrael vénei közül hetven férfit, olyanokat, akikről tudod, hogy valóban a nép vénei és vezetői. Vidd magaddal őket a megnyilatkozás sátora elé, s álljanak melléd.",
      "Akkor alászállok és majd beszélek veled; elveszek a rajtad levő lélekből, s rájuk ruházom. Így majd veled együtt viselik a nép terhét, s nem kell többé egyedül viselned.",
      "A népnek pedig ezt mondd: Szentelődjetek meg reggelre! Akkor majd kaptok húst enni. Panaszotok szava eljutott az Úr fülébe, amint mondtátok: Ki ad nekünk húst enni? Egyiptomban jó dolgunk volt. Nos, az Úr most ad húst ennetek.",
      "Nemcsak egy nap ehetitek, nem is két vagy öt, vagy tíz, vagy pedig húsz napig,",
      "nem, hanem egy egész hónapig, míg már a szagát sem tudjátok elviselni és meg nem csömörlötök tőle. Mégpedig azért, mert semmibe vettétek az Urat, aki közöttetek van, és így panaszkodtatok: Egyáltalán miért is jöttünk el Egyiptomból?”",
      "Mózes így válaszolt: „Hatszázezer gyalogosból áll a nép, amelynek körében élek, s azt mondod: Annyi húst adok nekik, hogy egy egész hónapig ehetitek!",
      "Lehet annyi juhot meg marhát vágni nekik, hogy elég legyen számukra, vagy ki kell fogniuk a tengerből az összes halat, hogy annyi ideig tartson nekik?!”",
      "Erre ezt mondta az Úr Mózesnek: „Talán nem elég erős az Úr keze? Majd meglátod, beteljesedik-e a szavam vagy sem!”",
      "Mózes tehát elment és közölte a néppel az Úr szavait. Azután összeválogatott hetven férfit a nép vénei közül, s a sátor köré állította őket.",
      "Miután az Úr alászállt a felhőben, s szólt hozzá, elvett a rajta levő lélekből és a hetven vénre osztotta. Mihelyt alászállt rájuk a lélek, prófétai elragadtatásba estek; ez később nem ismétlődött meg.",
      "Két ember azonban a táborban maradt; az egyiket Eldadnak, a másikat Medadnak hívták. Rájuk is alászállt a lélek; a számba vettek közé tartoztak, de nem mentek oda a sátorhoz. A táborban prófétai elragadtatásba estek.",
      "Ezért az egyik szolga elfutott és jelentette Mózesnek, e szavakkal: „Eldad és Medad prófétai elragadtatásba estek a táborban.”",
      "Akkor Józsue, Nun fia, aki kora ifjúságától Mózes szolgálatában állt, megszólalt, s azt mondta: „Uram, Mózes, tiltsd meg nekik!”",
      "Mózes így válaszolt: „Tűzbe jössz miattam? Bárcsak az egész népet prófétává tenné, s kiárasztaná rájuk lelkét az Úr!”",
      "Ezután Mózes Izrael véneivel visszatért a táborba.",
      "Egyszerre szél kerekedett, az Úr parancsára. Ez fürjeket sodort magával a tenger felől, s arra kényszerítette őket, hogy mintegy két könyöknyire leereszkedjenek a tábor fölé, körülbelül egynapi járásnyira minden irányban a tábor környékén.",
      "A nép egész nap és egész éjjel, sőt még a következő napon is azon fáradozott, hogy befogja a fürjeket. Aki keveset fogott, annak is volt 10 homerja. A tábor körül kiteregették őket maguknak.",
      "De még a foguk közt volt a hús, s még el se fogyott teljesen, már feltámadt az Úr haragja a nép ellen, és súlyos csapást mért rájuk az Úr.",
      "Annak a helynek a Kibrot-Hattava nevet adták, mert ott temették el a (húsra) áhítozó népet.",
      "Kibrot-Hattavából Hacerot felé vonult tovább a nép, s Hacerotban táborozott le."
    ],
    [
      "Akkor Mirjam és Áron Mózes ellen fordultak a kusita asszony miatt, akit elvett; egy kusita nőt vett el (feleségül).",
      "Ilyeneket mondogattak: „Vajon csak Mózessel beszélt az Úr? Velünk talán nem beszélt?” Az Úr hallotta.",
      "Mózes azonban nagyon alázatos ember volt, alázatosabb, mint bárki a földön.",
      "Az Úr egyszer csak így szólt Mózeshez, Áronhoz és Mirjamhoz: „Menjetek mind a hárman a megnyilatkozás sátorához!” Tehát odamentek mind a hárman.",
      "Az Úr akkor alászállt a felhőoszlopban, a sátor bejáratához lépett és szólította Áront és Mirjamot. Ezek ketten előléptek.",
      "Az Úr így szólt: „Halljátok szavamat! Ha valaki próféta köztetek, általában látomásban jelenek meg neki vagy álmában szólok hozzá.",
      "De nem így (teszek) szolgámmal, Mózessel. Ő mindenütt otthonos házamban.",
      "Vele szemtől szembe beszélek, nem pedig rejtélyesen. Igen, ő láthatja az Urat a maga valóságában. Hát hogy mertetek mégis szolgám, Mózes ellen szóbeszédet kezdeni?”",
      "S az Úr haragja fölgerjedt ellenük. Amikor elment,",
      "s a felhő eltűnt a sátor felől, lám, Mirjamot, mint a hó, ellepte a lepra. Amikor Áron Mirjamhoz fordult, lám, az (már) leprás volt.",
      "Akkor Áron így szólt Mózeshez: „Kérlek, uram, ne büntess azért a bűnért, amit esztelenségünkben elkövettünk.",
      "Ne legyen olyan, mint a halott újszülött, amelynek teste félig elenyészik, mire elhagyja anyja méhét!”",
      "Mózes az Úrhoz kiáltott: „Kérlek, Istenem, add vissza az egészségét!”",
      "Az Úr azonban ezt mondta Mózesnek: „Ha az apja köpte volna szembe, vajon nem kellene-e magát hét napig szégyellnie? Hét napig ki kell zárni a táborból, aztán ismét be lehet fogadni.”",
      "Mirjamot tehát hét napra kiközösítették a táborból. De a nép addig nem vonult tovább, míg újra vissza nem fogadták.",
      "Azután tovább vonult a nép Hacerotból és Paran pusztájában táborozott."
    ],
    [
      "Ezt mondta az Úr Mózesnek:",
      "„Küldj előre embereket, hogy szerezzenek híreket Kánaán földje felől, amelyet Izrael fiainak szándékozom adni. Atyáik minden törzséből küldjetek egyet, olyat, aki a vezetők közé tartozik.”",
      "Mózes tehát előreküldte az Úr parancsára ezeket a megbízható embereket Paran pusztájáról, akik Izrael fiainak fejei közül valók voltak.",
      "Így hívják őket: Ruben törzséből Sammua, Zakkur fia;",
      "Simeon törzséből Hori fia, Safat;",
      "Júda törzséből Jefunne fia, Kaleb;",
      "Isszachár törzséből Jigal, József fia;",
      "Efraim törzséből Hosea, Nun fia;",
      "Benjamin törzséből Rafu fia, Palti;",
      "Zebulun törzséből Szodi fia, Gaddiel;",
      "József törzséből, Manassze nemzetségéből Szuszi fia, Gaddi;",
      "Dán törzséből Gemalli fia, Ammiel;",
      "Áser törzséből Michael fia, Szetur;",
      "Naftali törzséből Vofszi fia, Nachbi;",
      "Gád törzséből Machi fia, Geuel.",
      "Ez volt a nevük azoknak a férfiaknak, akiket Mózes előreküldött, hogy Kánaán földjéről híreket szerezzenek. Hoseát azonban, Nun fiát Józsuénak nevezte el.",
      "Amikor Mózes útra bocsátotta őket Kánaán földjének kikémlelésére, így szólt hozzájuk: „Menjetek végig az ország déli részén, aztán kapaszkodjatok fel a hegyre,",
      "és nézzétek meg, milyen az ország és a nép, amely lakja, erős-e vagy gyenge, kevés-e vagy sok,",
      "milyen az ország, ahol él, jó-e vagy rossz, s milyenek a városok, amelyeket benépesít, nyitott tábor vagy erődítmény módjára épültek-e,",
      "végül hogy áll a dolog a földjével, kövér-e vagy sovány, nőnek-e rajta fák vagy sem. Szedjétek össze minden erőtöket, s hozzatok a föld gyümölcséből is néhányat magatokkal.” Épp a szüret kezdetének volt az ideje.",
      "Elmentek hát, és kikémlelték az országot Cin pusztájától a Hamatba vivő út elején fekvő Rechobig.",
      "Áthaladtak a déli országrészen és elértek Hebronba, ahol Enak leszármazottai, Achiman, Sesai és Talmai éltek. [Hebron ugyanis hét évvel előbb épült, mint az egyiptomi Tanisz.]",
      "Amikor Eskol völgyébe értek, levágtak egy szőlőfürtöt a szőlővesszővel együtt, ezt kettesével egy boton vitték, aztán néhány gránátalmát és fügét is (szedtek).",
      "Azt a helyet Eskolnak nevezték arról a szőlőről, amelyet Izrael fiai leszedtek.",
      "Negyven nap múlva, miután az országot kikémlelték, megfordultak,",
      "és visszatértek Mózeshez, Áronhoz és Izrael egész közösségéhez. Paran pusztájába, Kádes irányába, és számot adtak híreikről az egész közösségnek, s közben megmutatták az ország gyümölcseit.",
      "Beszámoltak nekik e szavakkal: „Elmentünk abba az országba, ahová küldtél bennünket. Csakugyan tejjel-mézzel folyó (ország), lám, itt a kóstoló gyümölcseiből.",
      "Hanem a nép, amely az országot lakja, erős, s a városok meg vannak erősítve, ráadásul nagyon nagyok. Enak utódait is láttuk ott.",
      "A déli országrészt amalekiták lakják, a hettiták, a jebuziták és az amoriták inkább a hegyre húzódnak, a kánaániak pedig a tenger partját és a Jordán völgyét népesítik be.”",
      "Kaleb buzdító beszédet intézett a Mózes köré gyűlt néphez: „Késedelem nélkül vonuljunk oda és szerezzük meg magunknak; egész jól úrrá lehetünk rajta!”",
      "Hanem azok az emberek, akik vele együtt ott jártak, ellene vetették: „Nem vagyunk képesek azzal a néppel szembeszállni; erősebbek, mint mi vagyunk.”",
      "Ezután mindenféle rosszat mondtak Izrael fiainak arról az országról, amelyet kikémleltek: „Az az ország, amelyet bejártunk, hogy kifürkésszük, olyan ország, amely elemészti lakóit, s az emberek, akiket láttunk, mind hatalmasak.",
      "Óriásokat is láttunk ott. Enak fiait, az óriások nemzetségéből, úgyhogy olyannak éreztük magunkat mellettük, mint valami szöcskék, és az ő szemükben is épp olyannak látszhattunk.”"
    ],
    [
      "Erre az egész közösség fölemelte szavát, és kiabálásban tört ki, s a nép siránkozott azon az éjszakán.",
      "Izrael fiai mindnyájan zúgolódtak Mózes és Áron ellen, s az egész közösség ezt hajtogatta: „Bárcsak meghaltunk volna Egyiptom földjén vagy itt a pusztában!",
      "Miért akar az Úr abba az országba vinni? Hogy kardélre hányjanak bennünket! Asszonyaink és kisgyermekeink zsákmányul esnek! Nem az volna a legjobb, ha visszatérnénk Egyiptomba?”",
      "És már így biztatták egymást: „Válasszunk magunknak vezért és térjünk vissza Egyiptomba!”",
      "Erre Mózes és Áron Izrael fiainak egész egybegyűlt közössége előtt arcra borultak.",
      "Azok közül meg, akik az országot kikémlelték, Józsue, Nun fia s Kaleb, Jefunne fia, megszaggatták ruhájukat,",
      "és beszédet intéztek Izrael fiainak egész közösségéhez: „Az a föld, amelyet bejártunk, hogy kikémleljük, jó ország, nagyon jó.",
      "Ha elnyerjük az Úr tetszését, elvezérel bennünket abba az országba, s tejjel-mézzel folyó országot ad nekünk.",
      "Nem szabad az Úr ellen lázadoznotok, sem pedig annak az országnak a népétől félnetek. Elnyerjük őket, oltalmazó árnyaik eltűnnek, ha velünk lesz az Úr. Ne féljetek hát tőlük!”",
      "Már épp azon gondolkozott az egész közösség, hogy megkövezi őket, amikor az Úr dicsősége Izrael minden fia előtt megjelent a megnyilatkozás sátoránál.",
      "Így szólt az Úr Mózeshez: „Meddig akar még ez a nép gyalázni? Meddig nem hisz nekem még a körében mutatott jelek ellenére sem?",
      "Pestissel sújtom, elpusztítom! Téged azonban néppé teszlek, nagyobb és erősebb (néppé).”",
      "Mózes azonban így beszélt az Úrhoz: „Az egyiptomiak hallottak felőle, hogy hatalmaddal kivezetted ezt a népet közülük,",
      "s annak az országnak valamennyi lakója arról is értesült, hogy te, az Úr, ennek a népnek a körében vagy, hogy te, Uram, szemtől szemben megjelensz, s felhőd fölöttünk lebeg, s nappal a felhőoszlopban, éjjel meg a tűzoszlopban előttünk haladsz.",
      "Ha most egy emberként elpusztítod ezt a népet, azok a népek, amelyek értesüléseket szereztek felőled, azt fogják mondani:",
      "Az Úr nem volt képes rá, hogy elvezérelje ezt a népet arra a földre, amelyet esküvel ígért nekik, azért hát lemészárolta őket a pusztában.",
      "Bizonyuljon hát nagynak a hatalmad, Uram, ahogyan megígérted, amikor ezt mondtad:",
      "Az Úr türelmes, s bőségben van nála a kegyelem, megbocsátja a bűnt és a gonoszságot, de azért nem hagyja megtorlatlanul, ellenkezőleg, az apák vétkét a harmadik s negyedik nemzedékig számon kéri az utódokon.",
      "Nagy irgalmadban bocsásd meg hát ennek a népnek a bűnét, ahogyan Egyiptomból idáig (mindig) megbocsátottál ennek a népnek.”",
      "Erre így válaszolt az Úr: „Megbocsátok, ahogy kérted.",
      "De valóban, amint igaz, hogy élek, s amint igaz, hogy az Úr dicsősége elárasztja az egész földkerekséget,",
      "azok az emberek, akik látták dicsőségemet s azokat a jeleket, amelyeket Egyiptomban és a pusztában mutattam, s mégis már vagy tízszer próbára tettek, s nem hallgattak szavamra,",
      "nem látják meg azt a földet, amelyet atyáiknak esküvel ígértem; senki se látja meg azok közül, akik gyaláztak.",
      "Hanem szolgámat, Kalebet, mivel más lelkület töltötte el, s egészen mellettem állt, elvezérelem arra a földre, amelyen járt, s utódai birtokukba is veszik.",
      "[Az amalekiták és a kánaániak továbbra is a síkságon élnek.] Holnap térjetek vissza a pusztára és induljatok el a Sás-tenger felé vezető úton.”",
      "Azt mondta az Úr Mózesnek és Áronnak:",
      "„Meddig zúgolódik még ellenem ez a mihaszna közösség? Hallottam, amint Izrael fiai zúgolódtak ellenem.",
      "Mondd meg nekik: Amint igaz, hogy élek – az Úr mondja! –, amint nyíltan kifejezésre juttattátok előttem, úgy fogok bánni veletek.",
      "Testeteket elnyeli a puszta, akiket számba vettetek húsz évtől fölfelé, mivel zúgolódtatok ellenem.",
      "Sose juttok el arra a földre, amelyen azt akartam volna, hogy éljetek. Erre, íme, esküre emeltem a kezem! – kivéve Kalebet, Jefunne fiát és Józsuét, Nun fiát.",
      "Hanem kisgyermekeiteket, akikről azt mondtátok, hogy zsákmányul esnek, őket elvezérelem oda, s megismerik azt a földet, amelyet ti ócsároltatok.",
      "A ti testeteket ellenben elnyeli a puszta.",
      "Fiaitoknak meg negyven esztendeig pásztorkodniuk kell a pusztában, s bűnhődniük hűtlenségetekért, egészen addig, míg testetek teljesen el nem enyészik.",
      "Azoknak a napoknak a száma ugyanis, amelyek folyamán kifürkésztétek az országot, negyvenet tesz ki, minden napért egy évet számítva, negyven esztendeig kell bűneitekért vezekelnetek, hogy megtudjátok, mit jelent az, ha én elfordulok.",
      "Én, az Úr beszéltem. Ezt teszem ezzel az elvetemült közösséggel, amely összecsődült ellenem: Ebben a pusztában kell megérniük életük végét, és itt kell meghalniuk!”",
      "Azokat az embereket pedig, akiket Mózes elküldött, hogy az országot kikémleljék, s akik visszatérve az egész közösséget felizgatták azzal, hogy mindenféle rosszat mondtak az országról,",
      "s arra indították, hogy zúgolódjanak ellene, az Úr azon nyomban halállal sújtotta.",
      "Azok közül a férfiak közül, akik elmentek, hogy az országot kifürkésszék, csak Nun fia, Józsue és Jefunne fia, Kaleb maradt életben.",
      "Amikor Mózes közölte Izrael minden fiával ezeket a szavakat, az egész nép nagyon elszomorodott.",
      "Másnap reggel fölkerekedtek, hogy felhúzódjanak a hegység fennsíkjára, ezen szavakkal: „Most már készen vagyunk rá, hogy odavonuljunk arra a helyre, amelyről az Úr beszélt, vétkeztünk.”",
      "Mózes azonban ezt válaszolta: „Miért akarjátok áthágni az Úr parancsát? Ilyesmi nem sikerül!",
      "Ne húzódjatok fel, mert az Úr nincs körötökben! Ellenségeitek elpusztítanak benneteket.",
      "Mert az amalekiták és a kánaániak szembeszállnak ott veletek, és kardélen hulltok el, mert elfordultatok az Úrtól, s ezért nincs veletek az Úr!”",
      "Vakmerőségükben mégis felhúzódtak a hegység magaslataira, de a szövetség ládája és Mózes nem tágítottak a táborból.",
      "Az amalekiták és a kánaániak, akik azon a hegységen éltek, leereszkedtek, megverték, és egészen Hormáig szétszórták őket."
    ],
    [
      "Ezt mondta az Úr Mózesnek:",
      "„Szólj Izrael fiaihoz, és mondd meg nekik: Ha majd eljuttok arra a földre, amelyet lakóhelyül adok nektek,",
      "s égőáldozatot akartok bemutatni az Úrnak, vagy nagy vagy kis állatból véres áldozatot, fogadalom teljesítésére, önkéntes adományként vagy ünnepi áldozat gyanánt, hogy kellemes illatul szálljon fel az Úrhoz,",
      "az, aki áldozati adományt ajánl fel az Úrnak, hozzon ételáldozatnak egytized (efa) lisztlángot egy negyed hin olajjal meghintve.",
      "Az égő­ vagy véres áldozathoz hozzátartozó italáldozat céljára minden bárányra egynegyed hin borról gondoskodjék.",
      "De koshoz ételáldozatnak kéttized (efa) lisztlángot adjon; egyharmad hin olajjal meghintve,",
      "italáldozat céljára meg egyharmad hin bort; így hozol kellemes illatú áldozatot az Úrnak.",
      "Ha ellenben egy fiatal marhát ajánlasz fel égő­ vagy véres áldozatul fogadalom teljesítésére vagy a közösség áldozataképpen az Úrnak,",
      "akkor a fiatal állat mellé ételáldozatnak háromtized (efa) lisztlángot hozzál; egy fél hin olajjal meghintve",
      "és egy fél hin bort italáldozatnak, ez lesz kellemes illatú égőáldozat az Úrnak.",
      "Ilyen módon kell eljárni minden marha, minden kos, minden bárány és minden kecske esetében;",
      "a feláldozásra szánt (állatok) számának megfelelően járjatok el minden egyes esetben, bármennyi lesz is.",
      "Minden e népből való alkalmazkodjék ilyenképpen ezekhez az előírásokhoz, ha kellemes illatú égőáldozatot akar bemutatni az Úrnak.",
      "S ha idegen tartózkodik köztetek, vagy a nemzedékek során körötökben él valaki és kellemes illatú égőáldozatot hoz az Úrnak, amint ti teszitek, úgy tegyen ő is.",
      "Egy és ugyanaz a szabály vonatkozik rátok és a (köztetek) tartózkodó idegenre; a szabály eljövendő nemzedékeiteknek is szól, minden időre; az idegennek ugyanazok a kötelezettségei az Úrral szemben, mint nektek.",
      "Ugyanaz a törvény és ugyanazok a rendelkezések kötelezik a köztetek élő idegent is.”",
      "Ezt mondta az Úr Mózesnek:",
      "„Szólj Izrael fiaihoz, és mondd meg nekik: Ha eljuttok arra a földre, amelyre el akarlak vezetni benneteket,",
      "amikor esztek a föld kenyeréből, adjatok az Úrnak ajándékot.",
      "A kemencéitekből kikerülő első cipókból ajánljatok fel egyet ajándékképpen; ahogyan a szérűről adjátok az ajándékot, úgy ajánljátok fel.",
      "Kemencéitek első cipóiból hozzatok ajándékot az Úrnak nemzedékről nemzedékre.",
      "Ha tévedésből vétkeztek, s ezek közül a parancsok közül, amelyeket az Úr Mózessel közölt, valamelyiket nem tartjátok meg",
      "[ha valamit abból, amit az Úr Mózes által parancsolt attól a naptól kezdve, hogy az Úr parancsokat adott és azután nemzedékről nemzedékre],",
      "akkor feltéve, hogy a közösség tévedésből követett el valamit, mutasson be az egész közösség egy fiatal bikát kellemes illatú égőáldozatul az Úrnak a hozzátartozó étel­ és italáldozaton kívül – pontosan az előírás szerint –, továbbá egy kecskét engesztelő áldozatul;",
      "ezzel a pap oldozza fel Izrael fiainak egész közösségét. Így bocsánatot nyernek, mivel csak tévedés történt, s mert tévedésükért áldozati ajándékaikat égőáldozatul, s az Úr előtt engesztelő áldozatul bemutatják az Úrnak.",
      "Izrael fiainak egész közössége bocsánatot nyer és a körükben élő idegen is; mert a tévedés az egész népé.",
      "Ha azonban egyetlen személy vétkezik tévedésből, akkor egy egyesztendős kecskét hozzon engesztelő áldozatul,",
      "hogy a pap az engesztelés szertartását elvégezve feloldozza azt a személyt, aki az Úr előtt tévedésből hibát követett el; így bocsánatot nyer.",
      "Az Izrael fiai közül valóra és a körükben élő idegenre ugyanaz a törvény vonatkozik, föltéve, hogy tévedésből tesz valamit.",
      "Az ellenben, aki szándékosan tesz valamit, akár a népből való, akár idegen, káromolja az Urat; az ilyet ki kell a népből zárni.",
      "Mert megvetette az Úr szavát, s áthágta parancsait; az ilyet egészen ki kell irtani: viselje bűnét.”",
      "Amikor Izrael fiai a pusztában voltak, rajtakaptak egy embert, amint szombati napon rőzsét szedegetett.",
      "Akik a rőzseszedésen rajtakapták, Mózes és Áron, s az egész közösség elé vitték,",
      "és őrizet alá helyezték, mert nem volt határozat, mi történjék vele.",
      "Az Úr azonban ezt mondta Mózesnek: „Halállal kell büntetni az embert, a táboron kívül az egész közösségnek meg kell köveznie!”",
      "Tehát az egész közösség kivezette a táboron kívülre és agyonkövezte, ahogy az Úr Mózesnek parancsolta.",
      "Ezt mondta az Úr Mózesnek:",
      "„Szólj Izrael fiaihoz, és mondd meg nekik: Köntösük csücskeire csináljanak bojtokat ők és utódaik, s minden bojtot erősítsenek bíborlila zsinórra.",
      "A bojtok ezt jelentsék nektek: ha rájuk tekintetek, emlékezzetek az Úr parancsaira, hogy azok szerint járjatok el, ne szívetek és szemetek vágyait kövessétek, s így hűtlenségbe essetek.",
      "(Azért kellenek), hogy eszetekbe jusson: igazodjatok parancsaimhoz, s így legyetek szentek Istenetek előtt.",
      "Az Úr vagyok, a ti Istenetek, aki kivezettelek benneteket Egyiptom földjéről, hogy Istenetek legyek, én, az Úr, a ti Istenetek.”"
    ],
    [
      "Korach, annak a Jicharnak a fia, aki Lévi fiának, Kehátnak volt a fia… Datan és Abiram, Eliabnak a fiai és On, Pelet fia [Eliab és Pelet Rubennek voltak a fiai]",
      "fellázadtak Mózes ellen, s még kétszázötven ember Izrael fiai közül, a közösségek vezetői, a nép elöljárói, neves emberek.",
      "Összecsődültek Mózes és Áron ellen és így beszéltek: „Elegünk van belőletek! Az egész közösség szent, mind együtt, mert körében az Úr. Miért emelkedtek hát az Úr közössége fölé?!”",
      "Ezt hallva, Mózes arcra borult.",
      "Aztán így szólt Korachhoz és társaihoz: „Holnap az Úr megmutatja, ki tartozik hozzá, ki szent neki, ki közelíthet felé. Csak akit kiválaszt, az közelíthet felé.",
      "Tegyétek a következőt: vegyetek füstölőket magatokhoz, Korach és társai,",
      "reggel az Úr színe előtt tegyetek bele tüzet és szórjatok rá tömjént! S így lesz: akit az Úr kiválaszt, az szentnek számít! Elég belőletek, Lévi fiai!”",
      "S (még) ezt mondta Mózes Korachnak: „Hallgassatok ide, Lévi fiai!",
      "Nem elég nektek, hogy Izrael Istene kiválasztott benneteket Izrael fiainak közösségéből, hogy megközelíthessétek, ellássátok az Úr hajléka körül a szolgálatot és a közösség előtt álltok, hogy a nevében szolgáljatok?",
      "Megengedte, hogy te, s veled együtt testvéreid, Lévi fiai is mind eléje járuljatok, s most még a papi tisztséget is követelitek?",
      "Te és társaid ezért az Úr ellen esküdtetek össze! Hát micsoda Áron, hogy zúgolódtok ellene?”",
      "Mózes hívatta Datant és Abiramot, Eliab fiait. De azok ezt felelték: „Nem megyünk!",
      "Nem elég neked, hogy kihoztál egy tejjel-mézzel folyó országból, csak hogy elveszíts a pusztában, most még uralomra is szert akarsz tenni fölöttünk?",
      "Igazán nem valami tejjel-mézzel folyó országba hoztál minket, s földeket meg szőlőskerteket sem adtál nekünk. Be akarod kötni az emberek szemét? Nem megyünk fel!”",
      "Mózes nagy haragra gerjedt és így szólt az Úrhoz: „Ne emeld tekintetedet áldozati ajándékaikra! Egyetlen szamarat sem vettem el tőlük, s nem bántottam meg egyiküket sem.”",
      "Ezt mondta Mózes Korachnak: „Reggel te és társaid megjelentek az Úr előtt, te és ők, valamint Áron.",
      "Mindegyiktek hozza a füstölőjét az Úr elé – kétszázötven füstölőt –, te is, Áron is, mindegyiktek hozza a füstölőjét és tegyetek rá tömjént.”",
      "Mindenki fogta a füstölőjét, tüzet tett bele, majd rászórta a tömjént, aztán sorban odaállt a megnyilatkozás sátorának a bejárata elé, Mózes és Áron is.",
      "Korach meg összegyűjtötte az egész közösséget velük szemben, a megnyilatkozás sátorának bejáratánál. S ekkor megnyilatkozott az Úr dicsősége az egész közösség előtt.",
      "Ezt mondta az Úr Mózesnek és Áronnak:",
      "„Váljatok külön ettől a közösségtől, egy pillanat, s megsemmisítem őket!”",
      "Erre arcra borultak és így szóltak: „Ó Isten, minden testnek éltető szelleme! Ha valaki vétkezik, megharagszol az egész közösségre?”",
      "Az Úr így válaszolt:",
      "„Mondd meg a közösségnek: húzódjatok hátra Korach sátra környékéről!”",
      "Mózes erre elindult, s odament Datanhoz meg Abiramhoz, Izrael vénei követték.",
      "Így beszélt a közösséghez: „Menjetek el ennek az elvetemültnek a sátorától, s ne nyúljatok semmihez sem, ami az övé, nehogy ti is elpusztuljatok bűnei miatt.”",
      "Erre elhúzódtak Korach sátorának közeléből. Datan és Abiram kijöttek, s feleségükkel, fiaikkal és kisgyermekeikkel együtt sátoruk bejárata elé álltak.",
      "Mózes így szólt: „Ebből megtudjátok, hogy az Úr engem küldött, hogy végbevigyem ezeket a tetteket, s hogy mindezt nem magamtól tettem:",
      "ha azok az emberek ott úgy halnak meg, ahogy minden ember meghal s az történik velük, ami minden emberrel történik, akkor nem engem küldött az Úr.",
      "Ha ellenben az Úr valami rendkívülit művel, például, hogy megnyílik a föld, s elnyeli őket mindazzal egyetemben, ami az övék, s ők élve leszállnak az alvilágba, akkor tudjátok meg, hogy ezek az emberek káromolták az Urat!”",
      "Alighogy befejezte szavait, máris megnyílt a föld alattuk;",
      "a föld felnyitotta torkát és elnyelte őket családjukkal, s azokkal az emberekkel együtt, akik Korachhoz tartoztak, javaikkal egyetemben.",
      "Így szálltak le mindazzal együtt, ami az övék volt, élve az alvilágba, s a föld bezárult fölöttük; így tűntek el a közösségből.",
      "Egész Izrael elfutott kiabálásukra. Ezt mondták: „Nehogy bennünket is elnyeljen a föld!”",
      "Ekkor tűz szállt alá az Úrtól, s elemésztette a kétszázötven embert, aki tömjént hozott."
    ],
    [
      "Így szólt az Úr Mózeshez:",
      "„Mondd meg Eleazárnak, Áron pap fiának, szedje össze a füstölőket a tűzvész színhelyéről, ezt a nem megengedett tüzet pedig vigye el; mert meg vannak szentelve,",
      "bár olyanok füstölői voltak, akik főbenjáró bűnt követtek el. Kalapáljátok szét őket az oltár beborítására vékony lemezekké, hiszen felajánlották őket az Úr előtt, így hát szentek. S szolgáljanak figyelmeztetőül Izrael fiai számára.”",
      "Eleazár pap tehát összeszedte a bronzfüstölőket, amelyeket az elégettek odahordtak, s szétkalapálták őket az oltár beborítására,",
      "figyelmeztetésül Izrael fiainak, nehogy valaki illetéktelen, aki nem Áron leszármazottai közé tartozik, odajáruljon az Úr elé tömjént égetni, s úgy járjon, mint Korach és társai, aszerint, ahogy az Úr Mózes által előre megmondta.",
      "Másnap Izrael fiainak egész közössége zúgolódott Mózes és Áron ellen, mondván: „Az Úr egész népét kiirtjátok!”",
      "Amikor a közösség összesereglett Mózes és Áron ellen, ezek meg odafordultak a megnyilatkozás sátora felé, lám, már felhő borította, s megmutatkozott az Úr dicsősége.",
      "Mózes és Áron odajárultak a megnyilatkozás sátorához.",
      "Ekkor az Úr azt mondta Mózesnek:",
      "„Váljatok külön ettől a közösségtől! Egy szempillantás alatt megsemmisítem őket!” Erre arcra borultak.",
      "S Mózes így szólt Áronhoz: „Fogd a füstölőt, s tegyél belé tüzet az oltárról, aztán szórj rá tömjént. Sietve vidd oda a közösséghez és oldozd fel őket. Mert már fölgerjedt az Úr haragja és a vész kezdetét vette.”",
      "Áron fogta tehát (a füstölőt), ahogy Mózes meghagyta neki, és sietve a közösségbe vegyült, s csakugyan, a vész már megkezdte pusztítását a nép körében. Megfüstölte és feloldozta a népet.",
      "S amint ott állt az élők és holtak között, a vész alábbhagyott.",
      "Mindazonáltal azoknak a száma, akik a vészben addig elpusztultak, 14 700-ra rúgott, azokat nem számítva, akik Korach miatt lelték halálukat.",
      "Áron ezután visszatért Mózeshez a megnyilatkozás sátorának bejáratához, s a vész megszűnt.",
      "Ekkor az Úr azt mondta Mózesnek:",
      "„Szólj Izrael fiaihoz: adjon neked minden törzs, minden vezér egy botot, törzsenként, összesen tizenkét botot, s mindegyik írja rá a magáéra a nevét.",
      "Áron nevét pedig írd Lévi botjára, mert az ő törzsüknek a vezérét is megilleti egy bot.",
      "Aztán tedd őket a megnyilatkozás sátorában a bizonyság elé, ahol meg szoktam nyilatkozni neked.",
      "Annak a botja, akit kiválasztok, kihajt. Így magam vetek véget Izrael fiai ellenetek irányuló zúgolódásának.”",
      "Mózes szólt Izrael fiaihoz, s vezéreik mind átadták neki botjukat, minden vezér egyet, törzsenként, összesen tizenkét botot; köztük volt Áron botja is.",
      "Mózes letette az Úr elé a botokat a tanúság sátorában.",
      "Mire Mózes másnap reggel belépett a tanúság sátorába, lám, Áron botja, Lévi törzsének a botja hajtott ki: rügyet fakasztott, virágba borult, s mandulát érlelt.",
      "Mózes az összes botot kivitte az Úr színe elől Izrael fiaihoz, mindnyájukhoz. Megnézték, s mindegyikük (újra magához) vette a botját.",
      "Az Úr azonban azt mondta Mózesnek: „Áron botját vidd vissza a tanúság elé, megőrzés végett, figyelmeztetésül a lázadozóknak. Így vess véget zúgolódásuknak, nehogy újra fölébredjen ellenem, s meg kelljen halniuk.”",
      "Mózes így tett; ahogy az Úr parancsolta neki, aszerint járt el.",
      "Izrael fiai így szóltak Mózeshez: „Lám, el kell pusztulnunk! Elveszünk! Mindnyájan elveszünk!",
      "Mindenkinek, aki az Úr hajlékához közelít, meg kell halnia! Hát mind egy szálig el kell pusztulnunk?”"
    ],
    [
      "Az Úr azt mondta Áronnak: „Te, s veled együtt a fiaid és a családod – nektek kell magatokra vállalnotok a szentély szolgálatában elkövetett minden vétséget; neked és veled együtt a fiaidnak – nektek kell vállalnotok papi tisztségetekben minden vétséget.",
      "De testvéreidnek, Lévi törzsének, atyáid törzsének engedd meg, hogy veled együtt odajáruljanak, hogy hozzád csatlakozzanak, s szolgálatodra legyenek, amikor te, s veled együtt a fiaid a tanúság sátora előtt (tevékenykedtek).",
      "Ők lássák el melletted, s az egész sátor körül a szolgálatot, csak a szent eszközökhöz és az oltárhoz nem szabad közelíteniük, különben meghalnak ők is, ti is.",
      "Csatlakozzanak hozzád, s lássák el a megnyilatkozás sátorának a szolgálatát mindenben, ami a sátor gondozásához tartozik, de aki nem levita, annak nem szabad hozzátok csatlakoznia.",
      "Ti pedig az oltár és a szentély szolgálatát lássátok el, nehogy még egyszer rászálljon a harag Izrael fiaira.",
      "Nézd, magam választottam ki testvéreidet, a levitákat Izrael fiai közül, értük ajándékképpen, s ők az Úr tulajdonává lettek, hogy szolgálatot teljesítsenek a megnyilatkozás sátora körül.",
      "Te pedig, és veled együtt fiaid, ti a papi tisztséget töltsétek be mindenben az oltárnál és a függöny mögött, s teljesítsetek szolgálatot. Ajándékul adom nektek a papi tisztséget. Aki nem pap, s oda közelít, a halál fia!”",
      "Ekkor az Úr azt mondta Áronnak: „Nézd, magam adom neked, ami az engem illető áldozati adományokból megmarad; Izrael fiainak minden szent adományából megfelelő részt adok neked és fiaidnak minden időben.",
      "A következők lesznek a tieid a szent adományokból, hacsak (teljesen) el nem égetik őket: minden étel-, engesztelő és vezeklő áldozatul hozott adomány, amelyet visszaszármaztatnak nekem, legyen számodra és fiaid számára szent.",
      "A szent helyen fogyaszd el; minden férfi ehet belőle; legyen számodra szent.",
      "Még a következő is a te részed lesz: azt az adományt, amelyet Izrael fiainak lengetéssel kell felajánlaniuk, neked és fiaidnak és leányaidnak adom egyszer s mindenkorra megillető osztályrészül; mindenki ehet belőle, aki a családodban tiszta.",
      "Az olaj, a must és a gabona elsejét és javát, amit felajánlanak az Úrnak, (szintén) neked adom.",
      "Legyen a tied mindenből az első termés, ami terem országukban, s amit Izrael fiai elhoznak az Úrnak; mindenki, aki tiszta családodban, ehet belőle.",
      "A tiéd minden, amit Izraelben felajánlanak átok alatt.",
      "A tied minden élőlény, ami elsőként nyitja meg az anyaméhet, s amelyet felajánlanak az Úrnak, ember, s állat egyaránt, de meg kell engedned, hogy az emberek kiválthassák elsőszülöttüket, s a tisztátalan állatnak is váltasd ki elsőszülöttét.",
      "A kiváltásra legkorábban egy hónapos korban kerüljön sor, 5 sékel áron, a szent mérték szerint, 20 ferát számolva egy sékelnek.",
      "Ugyanakkor a tehenek, juhok és kecskék elsőszülötteit ne engedd megváltani, ezek szentek; vérüket hintsd az oltárra, hájukat égesd el kellemes illatú égőáldozatul az Úrnak.",
      "A húsuk ellenben legyen a tied; a szegy és a jobb comb is legyen a tied.",
      "Tehát minden szent adományt, amelyet Izrael fiai felajánlanak az Úrnak, neked adok, s veled a fiaidnak és a leányaidnak, minden időre téged megillető osztályrészül. Ez örökre fennmaradó osztályrészed az Úr előtt, neked, s veled együtt utódaidnak.”",
      "Aztán ezt mondta az Úr Áronnak: „Az ő földjükön ne legyen birtokod és semmi osztályrészed; én vagyok a te örökséged Izrael fiai között.",
      "De Lévi fiainak örökségül adok minden tizedet Izraelben szolgálatuk fejében, amit ellátnak, a megnyilatkozás sátora szolgálatának fejében.",
      "Izrael fiai ezután ne közelítsenek a megnyilatkozás sátorához, nehogy halált hozó bűnt vegyenek magukra.",
      "Lévi végezze a szolgálatot a megnyilatkozás sátora körül és a leviták hordozzák tévedéseik terhét. – Ez minden időben, nemzedékről nemzedékre érvényes szabály. De örökrészük nem lehet Izrael fiai körében.",
      "Mert a tizedet adom örökrészül Lévi fiainak, amit Izrael fiai az Úrnak ajándékul felajánlanak; ezért rendeltem el nekik: ne legyen örökrészük Izrael fiai körében.”",
      "Ekkor az Úr azt mondta Mózesnek:",
      "„Szólj Lévi fiaihoz, és mondd meg nekik: Amikor megkapjátok Izrael fiaitól a tizedet, akkor adjatok belőle ajándékot az Úrnak, a tized tizedét.",
      "Ez az ajándék úgy számít be nektek, mint (Izrael más fiainak) a gabona a szérűről és a bor a sajtóból.",
      "Így adjatok ti is ajándékot az Úrnak minden tizedből, amelyet Izrael fiaitól kaptok, amit felajánlotok belőle ajándékul az Úrnak, Áronnak adjátok oda, a papnak.",
      "Minden osztályrészetekül jutó adományból adjatok ajándékot az Úrnak, mégpedig a legjavából, belőle együttvéve lerovandó szent adományként.",
      "Azután ezt mondd nekik: Ha a legjavát (tizedként) felajánljátok, akkor (a többi) úgy számít be nektek, Lévi fiainak, mint a termés a szérűről meg a sajtóból,",
      "és bárhol elfogyaszthatjátok, ti és családotok, mert hiszen az a ti jutalmatok a megnyilatkozás sátora körüli szolgálatotokért.",
      "Azzal, hogy a legjavát (tizedként) felajánljátok, nem vesztek bűnt magatokra, nem szentségtelenítitek meg Izrael fiainak szent adományait, s nem kell miatta halált szenvednetek.”"
    ],
    [
      "Így szólt az Úr Mózeshez és Áronhoz:",
      "„Ez a törvény, amelyet az Úr szabott. Mondd meg Izrael fiainak: Hozzanak neked egy hibátlan vörös tehenet, amelynek nincs semmi fogyatékossága, s amely még nem volt igába fogva.",
      "Ezt Eleazár papnak kell átadnotok. Aztán vezessék ki a táboron kívülre, és vágják le a szeme láttára.",
      "Akkor Eleazár pap vegyen az ujjával valamennyit a véréből, s hintsen hétszer egy keveset a véréből a megnyilatkozás sátora bejáratának irányába.",
      "Utána égessék el a tehenet a szeme láttára; a bőrét, a húsát és a vérét a belső részeivel együtt égessék el.",
      "Majd vegyen a pap cédrusfát, izsópot és karmazsint, s dobja bele a tűzbe, amelyben a tehén ég.",
      "Ezután a pap mossa ki a ruháját, mossa le a testét vízzel, s térjen vissza a táborba, de estig tisztátalan marad.",
      "Aki elégette, szintén mossa ki ruháját, mossa le testét vízzel, de estig ő is tisztátalan marad.",
      "Egy férfi, aki tiszta, gyűjtse össze a tehén hamvait, s a táboron kívül helyezze el egy tiszta helyen. Maradjon ott, s szolgáljon Izrael fiainak közössége számára tisztítóvíz készítésére, hiszen (a tehén) engesztelő áldozati adomány.",
      "Hanem aki a hamvakat összegyűjti, szintén mossa ki a ruháját, és tisztátalan marad estig. Izrael fiai és a körükben tartózkodó idegen számára egyszer s mindenkorra szóló rendelkezés:",
      "Aki halottat, bármilyen emberi tetemet megérint, hét napig tisztátalan.",
      "Ezért tisztíttassa meg magát vele a harmadik és a hetedik nap, s akkor újra tiszta lesz. Ha azonban nem oldoztatja fel magát, nem lesz tiszta.",
      "Aki halotthoz, egy elhunyt embernek a holttestéhez hozzáért, és nem tisztíttatja meg magát, megszentségteleníti az Úr hajlékát. Az ilyen embert ki kell irtani Izrael fiai közül. Mert nem hintették meg tisztítóvízzel, tisztátalan marad; tisztátalansága továbbra is rajta marad.",
      "A következő is törvény: Ha meghal valaki egy sátorban, az, aki belép a sátorba, vagy benn tartózkodik a sátorban, hét napig tisztátalan;",
      "az összes fedetlen edény is, amely nem volt lekötve, tisztátalanná válik.",
      "Ugyanígy az is, aki a nyílt mezőn egy kard élén elhullt vagy más módon meghalt emberrel, emberi csontokkal vagy sírral érintkezésbe kerül, hét napig tisztátalan.",
      "Egy ilyen módon tisztátalanná vált számára vegyenek az elégetett engesztelő áldozat hamvaiból, s egy edényben öntsenek rá élő vizet.",
      "Aztán egy férfi, aki tiszta, fogjon egy izsópot, mártsa a vízbe, s hitse meg vele a sátort, az összes edényt s az összes embert, aki benn van, és azt is, aki csontot, elesett vagy más módon meghalt embert, vagy pedig sírt érintett.",
      "A harmadik és a hetedik napon is meg kell hintenie a tisztának a tisztátalanná váltat; akkor a hetedik nap tisztává válik. Ekkor mossa ki a ruháját és fürödjék meg vízben, s estére tiszta lesz.",
      "Aki azonban tisztátalanná vált és nem tisztította meg magát, az ilyet ki kell irtani a közösségből, mert megszentségtelenítette az Úr szentélyét, nem hintették meg tisztítóvízzel, s tisztátalan maradt.",
      "Legyen ez örök törvény a számotokra. Aki a tisztítóvizet hinti, mossa ki a ruháját, s aki a tisztítóvizet megérinti, estig tisztátalan.",
      "S minden, ami tisztátalanhoz ér, tisztátalanná válik, s aki ezt megérinti, estig szintén tisztátalan marad.”"
    ],
    [
      "Az első hónapban Izrael fiainak egész közössége eljutott Cin pusztájába, s a nép letelepedett Kádesnél. Itt meghalt Mirjam, s ugyanitt el is temették.",
      "A közösségnek nem volt semmi vize, ezért összeverődtek Mózes és Áron ellen.",
      "Az emberek Mózesnek támadtak, s ilyeneket kiabáltak: „Bár mi is elpusztultunk volna, mint ahogy testvéreinknek el kellett pusztulniuk az Úr színe előtt!",
      "Miért hoztátok ide az Úr közösségét ebbe a pusztába? Hogy itt pusztuljunk el jószágainkkal együtt?",
      "Miért vezettetek ki Egyiptomból, s hoztatok ide erre a szörnyű vidékre? Olyan vidékre, ahol nincs se vetés, se fügefa, se szőlő, se gránátalma, még ivóvíz sem?”",
      "Mózes és Áron azonban eltűntek a közösség szeme elől, odamentek a megnyilatkozás sátorának bejáratához és arcra borultak. Megjelent nekik az Úr dicsősége,",
      "s az Úr így szólt Mózeshez:",
      "„Fogd a botot, gyűjtsd egybe a közösséget, te és testvéred, Áron, és parancsoljátok meg a szemük láttára a sziklának, hogy adjon vizet. Fakassz vizet a sziklából, s igyon a közösség jószágával egyetemben.”",
      "Mózes elvette a botot az Úr színe elől, ahogy parancsolta neki.",
      "Mózes és Áron a szikla elé hívták egybe a népet, majd Mózes megszólalt: „Halljátok hát, ti lázadók! Tudunk nektek vizet fakasztani ebből a sziklából?”",
      "Ezzel fölemelte Mózes a kezét és kétszer ráütött a sziklára. Bőséges víz fakadt belőle, s ivott a közösség jószágával együtt.",
      "Az Úr azonban így szólt Mózeshez és Áronhoz: „Mivel nem hittetek nekem, s nem dicsőítettetek meg Izrael fiainak szeme láttára, nem vezethetitek el ezt a népet arra a földre, amelyet majd adok nekik.”",
      "Ezek Meriba vizei, ahol Izrael fiai pörlekedtek az Úrral, ő pedig kinyilvánította szentségét.",
      "Mózes követeket küldött Kádesból Edom királyához: „Testvéred, Izrael mondja: Ismered az összes bajt, ami bennünket ért.",
      "Atyáink egykor lehúzódtak Egyiptomba, és mi sokáig ott éltünk Egyiptomban. Az egyiptomiak azonban rosszul bántak velünk, akárcsak atyáinkkal.",
      "Amikor emiatt az Úrhoz kiáltottunk, meghallotta szavunk és küldött egy angyalt, s az angyal kivezetett bennünket Egyiptomból. S most itt vagyunk Kádes városában, amely határos a te földeddel.",
      "Át szeretnénk vonulni országodon, úgy, hogy a szántóföldeken és a szőlőkön nem mennénk keresztül, s vizet sem innánk a kutakból. A királyi úton haladnánk, nem térnénk le se jobbra, se balra, míg át nem vonulunk földeden.”",
      "Edom azonban ezt válaszolta: „Nem vonulhatsz át rajtam, különben karddal támadok ellened.”",
      "Izrael fiai újra üzentek: „Csak a járt úton haladnánk, s ha én és jószágom iszunk a vizedből, megadom az árát. Semmi egyebet nem akarok, csak hogy átvonulás céljából földedre léphessek.”",
      "Mégis így felelt: „Nem vonulhatsz át!” S Edom fölfegyverzett katonákkal, s nagy hatalommal kivonult ellene.",
      "Mivel Edom megtagadta, hogy Izrael fiainak lehetővé tegye földjén az átvonulást, Izrael megkerülte.",
      "Izrael fiai – az egész közösség – Kádesből elindulva elérkezett Hór hegyéhez.",
      "Hór hegyénél, Edom országának határánál azt mondta az Úr Mózesnek és Áronnak:",
      "„Áronnak meg kell térnie övéihez, mert nem mehet be abba az országba, amelyet Izrael fiainak adok, mivel Meriba vizeinél ellene szegült parancsomnak.",
      "Vedd Áront és fiát, Eleazárt, és vidd fel Hór hegyére.",
      "Aztán vetesd le Áronról öltözékét és add fiára, Eleazárra, Áron pedig megtér ott övéihez és meghal.”",
      "Mózes úgy tett, ahogy az Úr parancsolta. Az egész közösség szeme láttára fölmentek Hór hegyére.",
      "Aztán Mózes levétette Áronnal öltözékét, és fiára, Eleazárra adta, Áron pedig meghalt a hegy csúcsán. Mózes és Eleazár lejöttek a hegyről,",
      "s akkor az egész közösség megtudta, hogy Áron elköltözött. Izrael egész háza siratta Áront, harminc napon át."
    ],
    [
      "Amikor a kánaáni Arad királya, aki a déli országrészen lakott, megtudta, hogy Izrael az Atarim felőli úton odaért, megtámadta Izraelt, s néhányukat foglyul ejtette.",
      "Erre Izrael fogadalmat tett az Úrnak, e szavakkal: „Ha kezembe adod ezt a népet, betöltöm rajta az átkot és a városain is.”",
      "Az Úr meghallotta Izrael kiáltó szavát, s (kezébe adta) a kánaánit, ez meg betöltötte rajta és városain az átkot. A helyet elnevezték Hormának.",
      "Hór hegyétől a Sás-tenger felé vezető úton indultak tovább, hogy megkerüljék Edom országát. A nép azonban belefáradt a vándorlásba",
      "és zúgolódott az Úr és Mózes ellen: „Miért hoztatok ki Egyiptomból? Hogy elpusztuljunk a pusztában? Hisz se kenyér, se víz nincs! Ez a nyomorúságos eledel utálattal tölt el minket!”",
      "Erre az Úr tüzes kígyókat küldött a népre, ezek megmarták őket, úgyhogy Izrael fiai közül sokan meghaltak.",
      "Ennek láttára a nép Mózeshez járult, s megvallották: „Vétkeztünk, amikor zúgolódtunk az Úr ellen és te ellened. Járj közben értünk az Úrnál, hogy vigye el ezeket a kígyókat rólunk!” Mózes tehát közbenjárt a népért.",
      "S az Úr így válaszolt Mózesnek: „Csinálj egy tüzes kígyót, s erősítsd egy póznára. Akit marás ért és rátekint, életben marad!”",
      "Mózes tehát csinált egy rézkígyót és egy póznára tette. Akit megmartak a kígyók, de föltekintett a rézkígyóra, az életben maradt.",
      "Izrael fiai továbbvonultak, és Obotban ütöttek tábort.",
      "Obotból ismét elindultak, s a Moábtól keletre eső pusztában ütöttek tábort, Ijje-Habarim mellett.",
      "Innen is továbbvonultak, és a Zered-pataknál vertek tábort.",
      "Innét tovább indultak, s az Arnonon túl táboroztak le… Ez a patak az amoriták földjén ered, s végigfolyik a pusztán; az Arnon volt Moáb határa a moábiták és az amoriták között.",
      "Ezért mondja az Úr háborúiról szóló könyv: „…Váheb Szufában és Arnon patakja",
      "meg a vízmosás, amely Árnál kezdődik s Moáb határára támaszkodik.”",
      "…Innét Berbe mentek… Ez az a kút, amelyről ezt mondta az Úr Mózesnek: „Gyűjtsd egybe a népet, hogy vizet adjak nekik!”",
      "Akkor énekelte Izrael ezt az éneket: „Törj fel víz! Zengjetek dalt róla!",
      "Te kút, téged a vezérek ástak, a nép fejei fúrtak jogarukkal és botjukkal!” …Berből Mattanába,",
      "Mattanából Nachalielbe, Nachalielből Bamotba,",
      "Bamotból pedig abba a völgybe (húzódtak), amely Moáb rónáira nyílik a pusztaságra néző Piszgánál.",
      "Közben Izrael követeket küldött az amoriták királyához, Szichonhoz, ezzel az üzenettel:",
      "„Át szeretnénk vonulni országodon, anélkül, hogy letérnénk a földekre és a szőlőkbe, vagy innánk a kutakból. Csupán a királyi úton haladnánk, míg át nem vonulunk országodon.”",
      "De Szichon nem engedte meg Izraelnek, hogy átvonuljon országán. Sőt, Szichon egybegyűjtötte egész népét, és kivonult Izrael ellen a pusztába. Amikor Jahachoz ért, megtámadta Izraelt.",
      "Izrael azonban legyőzte kardja élével, s meghódította országát az Arnontól egészen Jabbokig, vagyis Ammon fiaiig. Mert Jazer volt a határ az ammoniták felé.",
      "Izrael elfoglalta az összes ottani várost, s Izrael megvetette lábát az amoriták minden városában, így Hesbonban, s az összes alá tartozó helységben.",
      "Hesbon volt ugyanis az amoriták királyának, Szichonnak a székhelye. Ő Moáb első királya ellen hadat viselt, s egész országát hatalmába ejtette egészen az Arnonig.",
      "Ezért éneklik gúnyosan a költők: „Rajta Hesbon! Szichonnak jól megépített, szilárd alapra helyezett városa!",
      "Igen, tűz csapott ki Hesbonból, lángtenger Szichon várából, elpusztította Ar-Moábot, elnyelte Arnon magaslatait!",
      "Jaj neked, Moáb! Kamosnak népe, elvesztél! Menekülésre késztette fiait, fogságba vetette lányait Szichon, az amoriták királya.",
      "Hesbon elpusztult, a kisgyerekek Dibonig, az asszonyok Nofachig, a férfiak Medbáig.”",
      "Mikor Izrael megtelepedett az amoriták földjén,",
      "Mózes Jazert is kikémleltette, aztán elfoglalták a neki alárendelt helységekkel együtt, és kiűzték az ott lakó amoritákat.",
      "Majd megfordultak és Básán felé tartottak. Ám Básán királya, Og, egész népével kivonult ellenük, hogy Edreinél harcba szálljon velük.",
      "De az Úr azt mondta Mózesnek: „Ne félj tőle, mert kezedbe adom egész népével és országával együtt, hogy azt tedd vele, amit az amoriták királyával, Szichonnal tettél, aki Hesbonban székelt.”",
      "Így legyőzték fiaival és egész népével együtt, úgyhogy senki sem volt, aki élve maradt vagy megmenekült volna, országát pedig elfoglalták."
    ],
    [
      "Ezután Izrael fiai továbbvonultak, s Moáb mezején ütöttek tábort a Jordánon túl, Jerikó közelében.",
      "Cippor fiának, Balaknak mindent végig kellett néznie, amit Izrael az amoritákkal tett.",
      "S Moábot nagy félelem fogta el, hiszen a nép igen számos volt. Moáb rettegett Izrael fiaitól,",
      "ezért Moáb így szólt Midián véneihez: „Ez a sokadalom úgy letarolt körülöttünk mindent, ahogy a csorda lelegeli a füvet a réten.” Akkortájt Cippor fia, Balak volt Moáb királya.",
      "Követeket küldött tehát Bileámhoz, Beor fiához, Ammav fiainak országába, a folyó mellé, Petorba, hogy segítségül hívja. Ezt üzente neki: „Az a nép, amely Egyiptomból vonult ki, az egész országot ellepte, s most épp velem szemben telepedett le.",
      "Gyere és átkozd meg nekem, mert hatalmasabb nálam. Akkor talán megbirkózom vele és ki tudom űzni az országból. Tudom ugyanis, hogy akit megáldasz, az áldott, s akit megátkozol, az átkozott.”",
      "Erre Moáb és Midián vénei elindultak, a jövendőmondás jutalmával a kezükben, és amikor megérkeztek Bileámhoz, átadták neki Balak üzenetét.",
      "Az így felelt nekik: „Töltsétek itt az éjszakát, hogy megadhassam a választ, aszerint, hogy mit mond az Úr.” Moáb vezetői tehát Bileámnál maradtak.",
      "Isten azonban Bileámhoz fordult, s így szólt hozzá: „Kik ezek az emberek itt nálad?”",
      "Bileám azt felelte Istennek: „Cippor fia, Balak, a moábiták királya üzente:",
      "Az a nép, amely Egyiptomból vonult ki, az egész országot ellepte. Gyere, s átkozd meg nekem! Akkor talán fel tudom venni vele a harcot és ki tudom űzni.”",
      "Erre azt mondta Isten Bileámnak: „Nem szabad velük menned! Nem szabad megátkoznod a népet, mert áldott!”",
      "Bileám tehát reggel, amikor fölkelt, ezt mondta Balak vezéreinek: „Térjetek vissza országotokba! Mert az Úr nem engedi, hogy veletek menjek.”",
      "A moábita vezérek erre útra keltek, s amikor Balakhoz megérkeztek, jelentették: „Bileám nem volt hajlandó velünk jönni.”",
      "Erre Balak újra küldött vezéreket, többet s tekintélyesebbeket, mint először.",
      "Amikor megérkeztek Bileámhoz, így szóltak: „Ezt üzeni Cippor fia, Balak: Ne vonakodj, hanem gyere hozzám!",
      "Gazdagon megjutalmazlak, s minden kívánságodat teljesítem, amivel elém állsz. Gyere hát, s átkozd meg nekem ezt a népet!”",
      "De Bileám ezt a választ adta Balak követeinek: „Ha annyi ezüstöt és aranyat ad is Balak, amennyi a házába fér, akkor sem szeghetem meg az Úrnak, Istenemnek a parancsát sem kis, sem nagy dologban.",
      "De azért ti is töltsétek itt az éjszakát, hogy megtudakoljam, mit mond még nekem az Úr!”",
      "El is jött Isten éjszaka Bileámhoz, s ezt mondta neki: „Azért jöttek ezek az emberek, hogy magukkal hívjanak? Kelj hát fel, s menj el velük. De csak azt szabad tenned, amit majd mondok neked.”",
      "Így reggel Bileám fölkelt, fölnyergelte szamarát és elment Moáb vezéreivel.",
      "Az Úr haragja azonban fölgerjedt ellene, mivel elment, és az Úr angyala elállta útját, amikor szamarán két szolgája kíséretében tovalovagolt.",
      "Amikor a szamár meglátta az Úr angyalát, amint kezében kivont kardot tartva ott állt az úton, letért a szamár az útról, s a mezőnek tartott. Bileám erre ütlegelni kezdte szamarát, hogy visszatérítse az útra.",
      "Az Úr angyala most a szőlők közt vezető szurdokban jelent meg, ahol mindkét oldalon fal volt.",
      "Amikor a szamár észrevette az Úr angyalát, a falhoz húzódott, s odaszorította Bileám lábát. Erre az ismét megverte.",
      "Az Úr angyala ezután újra helyet változtatott, s egy olyan szűk helyre állt, hogy se jobbra, se balra nem lehetett kitérni.",
      "Amint a szamár meglátta, összerogyott Bileám alatt. Bileám erre haragra gerjedt, és bottal verte a szamarat.",
      "Ekkor az Úr megnyitotta a szamár száját, s az így szólt Bileámhoz: „Mit vétettem neked, hogy háromszor is megvertél?”",
      "Bileám ezt felelte a szamárnak: „Mert csúfot űztél belőlem. Csak lett volna kardom, meg is öltelek volna!”",
      "A szamár így válaszolt Bileámnak: „Hát nem én vagyok a szamarad, amelyen kezdettől mind a mai napig jártál? Megtagadtam-e valaha is a szolgálatodat?” Azt mondta: „Nem.”",
      "Az Úr most megnyitotta Bileám szemét, így meglátta az Úr angyalát, amint kivont kardot tartva kezében ott állt az úton. Erre meghajolt és arcra borult.",
      "Az Úr angyala azonban így szólt hozzá: „Miért verted meg háromszor is a szamarat? Lásd, én álltam utadat, mert sietésed ellenemre van.",
      "A szamár észrevett, s már háromszor kitért előlem. Ha nem tért volna ki, akkor bizony már megöltelek volna, de őt életben hagytam volna.”",
      "Bileám azt felelte az Úr angyalának: „Vétkeztem. Nem tudtam, hogy te voltál, aki az úton szemben álltál velem. Most már visszafordulok, ha nem tetszik neked a dolog.”",
      "De az Úr angyala ezt mondta: „Menj el az emberekkel! De csak azt szabad mondanod, amit sugallok neked.” Bileám erre folytatta útját Moáb vezéreivel.",
      "Amikor Balak meghallotta, hogy Bileám úton van felé, eléje ment Ar-Moábig, Arnon vidékére, a határszélre.",
      "S így szólt Balak Bileámhoz: „Nem sürgősen hívattalak-e? Miért nem jöttél hát? Nincs tán módomban, hogy megjutalmazzalak?”",
      "Bileám ezt válaszolta Balaknak: „Most eljöttem hozzád! De vajon csakugyan mondhatok-e valamit? Csupán azt fogom mondani, amit Isten a számba ad.”",
      "Ezután Bileám elment Balakkal, s eljutottak Kirjat-Hucotba.",
      "Itt Balak tulkokat és juhokat áldozott fel, s (egy részüket) átengedte Bileámnak és az őt kísérő vezéreknek.",
      "Másnap Balak magával vitte Bileámot, s fölvezette Bamot-Baálra, ahonnan láthatta a tábornak a szélét."
    ],
    [
      "Bileám Balakhoz fordult: „Építtess hét oltárt, s adj nekem hét fiatal bikát és hét kost.”",
      "Balak teljesítette Bileám kérését, és minden oltáron feláldozott egy fiatal bikát és egy kost.",
      "Akkor Bileám így szólt Balakhoz: „Maradj égőáldozatod mellett! Magam elmegyek, hátha találkozom az Úrral. S amit látnom enged, azt tudtodra adom.” S elment egy kopár helyre.",
      "Itt Isten eléje ment Bileámnak, s ő így szólt hozzá: „A hét oltárt felállíttattam, és mindegyiken feláldoztam egy fiatal bikát meg egy kost.”",
      "Ekkor az Úr szózatot adott Bileám szájába, mondván: „Menj vissza Balakhoz és beszélj!”",
      "Visszament hát hozzá, s lám, még ott állt Moáb a vezéreivel együtt az égőáldozatnál.",
      "Erre elkezdte beszédét e szavakkal: „Balak elhozatott Aramból, Moáb királya Kelet hegyei közül. Rajta! Átkozd meg kedvemért Jákobot! Rajta! Vond Izraelre az (Isten) haragját!",
      "De hogy átkozhatnám meg azt, akit Isten nem átkoz? Hogyan esdhetném le a haragot, amikor az Úr nem haragszik?",
      "Látom őt a sziklák csúcsáról, igen, látom a halmok tetejéről: Lám, ez a nép magányosan vándorol, nem tartozik a többi nép közé.",
      "Ki tudná számba venni Jákob porát? Ki tudná följegyezni Izraelnek csak a negyedét is? Bár az igazak halálával halhatnék meg én is, s olyan lenne a végem, mint az övék!”",
      "Balak Bileámhoz fordult: „Mit tettél velem? Azért hoztalak magammal, hogy átkozd ellenségeimet, s te áldod őket!”",
      "De az ezt válaszolta: „Hát nem pontosan ahhoz kell-e szabnom szavaimat, amit az Úr ad ajkamra?”",
      "Erre Balak így szólt hozzá: „Gyere velem egy másik helyre, ahonnan láthatod – igaz, hogy csak egy részét látod majd, az egészet nem láthatod –, s onnan mondj átkot rá az én kedvemért.”",
      "S fölvitte a Piszga tetejére, az Őrök mezejére, építtetett hét oltárt, s mindegyik oltáron feláldozott egy fiatal bikát meg egy kost.",
      "S akkor így szólt Balakhoz: „Maradj itt égőáldozatod mellett, addig én odébb várok (az Úr) megjelenésére.”",
      "Az Úr megjelent Bileámnak, s szózatot adott ajkára, mondván: „Menj vissza és beszélj!”",
      "Ő visszament (Balakhoz), s lám, az még ott állt Moáb vezéreinek társaságában égőáldozata mellett. Balak megkérdezte: „Mit mondott az Úr?”",
      "Akkor fölemelte szavát, s elkezdte: „Nos, Balak, halljad! Cippor fia, figyelj rám!",
      "Nem ember az Isten, hogy hazudjék, nem ember fia, hogy visszakozzék. Mond-e valamit, hogy meg ne tenné? Ígér-e valamit, hogy ne teljesítené?",
      "Nézd, az a megbízásom, hogy áldjam, így áldani fogom, s nem vonok vissza belőle semmit.",
      "Nem láttam Jákobban semmi kivetnivalót, nem tapasztaltam Izraelben semmi nyomorúságot. Vele van Istene, az Úr, fel-felharsan a királyi ének.",
      "Isten, aki kivezette Egyiptomból, olyan neki, mint bivalynak a szarva.",
      "Nem szól Jákob ellen semmi előjel, Izrael ellen semmi jövendölés! Mindig idejében hirdeti majd Jákob és Izrael, mit akar tenni az Isten.",
      "Nézd, mint a nőstény oroszlán, olyan ez a nép, oroszlán módjára fölkel, s nem nyújtózik el, míg zsákmányát szét nem marcangolja, áldozata vérét ki nem issza.”",
      "Erre azt mondta Balak Bileámnak: „Ha már nem átkozhatod, hát legalább ne áldjad!”",
      "Bileám azonban így válaszolt Balaknak: „Nem megmondtam neked előre: mindent meg kell tennem, amit az Úr mond?”",
      "Balak most ezt mondta Bileámnak: „Gyere, elviszlek egy másik helyre. Talán helyénvaló lesz Isten szemében, hogy onnét átkot mondj.”",
      "És Balak fölvitte Bileámot a Peor tetejére, amely a puszta felé nézett.",
      "Így szólt Bileám Balakhoz: „Építtess hét oltárt, s készíts ide hét fiatal bikát és hét kost.”",
      "Balak úgy tett, ahogy Bileám mondta, s mindegyik oltáron feláldozott egy fiatal bikát meg egy kost."
    ],
    [
      "Bileám ekkor belátta, hogy az Úr (ismét) Izrael megáldásában lelte tetszését. Így nem fürkészte a jósjeleket, hanem a puszta felé fordította arcát.",
      "Ahogy most Bileám fölemelte tekintetét, s elnézte a törzsek szerint táborozó Izraelt, rászállt az Isten lelke,",
      "s ő szózatba kezdett, e szavakkal: „Így beszél Bileám, Beor fia, így beszél a mélyreható tekintetű ember.",
      "Így beszél, aki felfogja az Isten szavát, látja a Mindenható arcát – Istentől kap választ, a szeme megnyílik:",
      "Mily szépek, Jákob, a sátraid, és a hajlékaid, Izrael!",
      "Mint a szétterülő völgyek s a kertek a folyó mentén! Mint az Úr ültette tölgyek s a cédrusok végig a parton.",
      "Hős támad utódai körében, uralkodik majd számtalan népen. Hatalmasabb lesz királyánál, Agagnál, királysága dicsőségre emelkedik.",
      "Isten, aki kivezette Egyiptomból, olyan lesz neki, mint bivalynak a szarva. Üldözői tetemét eltiporja, megtöri csontjaikat.",
      "Mint az oroszlán, térdre ereszkedik, elnyújtózik, mint az oroszlán nősténye – ki meri zavarni? Legyen áldott, aki megáld, hanem aki átkoz, legyen átkozott!”",
      "Ekkor azonban Balak haragra gerjedt Bileám ellen. Kezét tördelve így szólt Balak Bileámhoz: „Azért hívattalak, hogy megátkozd ellenségeimet, te meg háromszor is megáldottad őket!",
      "Most aztán gyorsan kotródj haza! Az volt a szándékom, hogy gazdagon megjutalmazlak. De az Úr megfosztott jutalmadtól.”",
      "Bileám így válaszolt Balaknak: „Nem megmondtam követeidnek is, akiket hozzám küldtél:",
      "Ha annyi ezüstöt meg aranyat ad is Balak, amennyi a házába befér, akkor sem hághatom át az Úr parancsát, hogy magamtól bármit tegyek is, akár jót, akár rosszat. Csak azt hirdethetem, amit az Úr mond.",
      "Nézd, most azon vagyok, hogy visszatérjek népemhez. Hadd áruljam el, mit tesz majd ez a nép a napok elmúltával a te népeddel.”",
      "S beszélni kezdett és azt mondta: „Így beszél Bileám, Beor fia, így beszél a mélyreható tekintetű ember.",
      "Így beszél, aki felfogja Isten szavát, birtokolja a Magasságbeli tudását, látja a Mindenható arcát. Istentől kap választ, a szeme megnyílik:",
      "Látom, de nem most, látom, de nem közelről. Csillag tűnik fel Jákob (törzséből), jogar sarjad Izraelből. Bezúzza Moáb halántékát, s Szet fiainak koponyáját.",
      "Edom idegen birtok lesz és Szeir meghódított ország. Izrael kiterjeszti hatalmát.",
      "Jákob uralkodik ellenségein, elpusztítja az Arból menekülőket.”",
      "Amikor megpillantotta az amalekitákat, így folytatta szavait: „Amalek a népek elseje, de utódai kivesznek örökre.”",
      "Azután meglátta a kenitákat, s rájuk ezt a mondást alkalmazta: „Szilárdan áll a házad Kain, sziklába épült a fészked,",
      "Mégis Beoré lesz a fészek – mennyi időd van még, mikor hurcol fogságba Asszur?”",
      "Akkor Ogra esett tekintete, s ezt mondta róla: „A tengermelléki népek összegyűltek északon,",
      "hajók közelednek Kittimből. Térdre kényszerítik Asszurt, térdre kényszerítik Ebert. Elpusztulnak ők is örökre.”",
      "Ekkor Bileám útra kelt és visszatért hazájába, Balak is útjára indult."
    ],
    [
      "Amikor Izrael Sittimben táborozott, a nép kikezdett Moáb lányaival.",
      "Ezek meghívták a népet az isteneiknek bemutatott áldozatokra, s a nép részt vett az áldozati lakomákon és leborult isteneik előtt.",
      "Izrael a Peor-beli Baálnak szolgált. Erre feltámadt az Úr haragja Izrael ellen.",
      "S azt mondta az Úr Mózesnek: „Gyűjtsd ide a nép vezetőit mind, s nyársaltasd fel őket fényes nappal az Úrnak, hogy lecsillapodjék az Úrnak Izrael ellen fölgerjedt iszonyú haragja!”",
      "Mózes tehát megparancsolta Izrael bíráinak: „Mindegyitek ölje meg emberei közül azokat, akik a Peor-beli Baálnak szolgáltak!”",
      "Épp akkor közeledett valaki Izrael fiai közül Mózes, valamint Izrael fiainak egész közössége felé, amely a megnyilatkozás sátora bejáratánál siránkozott. A szemük láttára rokonaihoz vezetett egy midiánita nőt.",
      "Áron pap fiának, Eleazárnak a fia, Pinchász meglátta, kivált a közösségből, lándzsát ragadott,",
      "behatolt Izrael fia nyomában a sátor elkülönített részébe, és mindkettőjüket átszúrta az ágyékukon, Izrael fiát is, meg az asszonyt is. Erre alábbhagyott a vész Izrael fiai körében.",
      "De azoknak a száma, akiket a csapás sújtott, huszonnégyezerre rúgott.",
      "Ekkor az Úr azt mondta Mózesnek:",
      "„Áron pap fiának, Eleázárnak a fia, Pinchász elfordította haragomat Izrael fiaitól, mert az én féltésemmel féltette őket, így féltésemben nem irtottam ki mind Izrael fiait.",
      "Mondd meg hát neki: Átengedem neki a béke szövetségét,",
      "legyen örökre az övé és utódaié a papi tisztség. Mert síkra szállt Istenéért, ő mutathatja be az engesztelő áldozatot Izrael fiaiért.”",
      "Izraelnek akkor megölt fiát (akit a midiánita asszonnyal együtt öltek meg) Zimrinek hívták; Simeon törzséből a nemzetség vezérének, Saulnak volt a fia.",
      "A megölt midiánita nőnek Koszbi volt a neve; Midiánban az egyik nemzetség, az egyik család fejének, Curnak volt a lánya.",
      "Azután így szólt az Úr Mózeshez:",
      "„Támadjátok meg a midiánitákat és győzzétek le őket!",
      "Mert ők is megtámadtak benneteket azzal a csellel, amelyet Peor és az ő törzséből való midiánita fejedelmi lány, Koszbi esetében szőttek ellenetek, akit a Peor miatti csapás napján megöltek.”"
    ],
    [
      "A csapás után azt mondta az Úr Mózesnek és Eleazárnak, Áron pap fiának:",
      "„Vegyétek számba Izrael fiainak egész közösségét húsz évtől fölfelé, a családok rendjében, mind, aki alkalmas hadi szolgálatra.”",
      "Mózes és Eleazár tehát számba vették őket a Jordán mentén, Moáb pusztáin, Jerikó közelében,",
      "húsz évtől fölfelé, ahogy az Úr Mózesnek megparancsolta. Ezek voltak Izrael fiai, akik kivonultak Egyiptomból:",
      "Ruben, Izrael elsőszülötte, Ruben fiai nemzetségeik szerint: Hénochtól a henochiták nemzetsége; Pallutól a palluiták nemzetsége,",
      "Hecrontól a hecroniták nemzetsége, Karmitól a karmiták nemzetsége.",
      "Ezek Ruben utódainak nemzetségei. A közülük számba vettek száma 43 730-at tett ki.",
      "Pallu fiai: Eliab… Eliab fiai: Nemuel,",
      "Datan és Abiram. Datannak és Abiramnak tekintélyük volt a közösségben, ők voltak, akik összefogtak Mózes és Áron ellen Korachhal és társaival, amikor ezek az Úr ellen lázadoztak.",
      "Erre megnyílt a föld, és elnyelte őket Korachhal egyetemben, (Korach) társai pedig úgy pusztultak el, hogy a tűzvésznek kétszázötven ember esett áldozatul – így váltak intő jellé,",
      "Korach fiai azonban nem vesztek oda.",
      "Simeon fiai nemzetségeik szerint: Nemueltől a nemueliták nemzetsége, Jamintól a jaminiták nemzetsége, Jachintól a jachiniták nemzetsége,",
      "Zerachtól a zerachiták nemzetsége, Saultól a sauliták nemzetsége.",
      "Ezek Simeon utódainak nemzetségei, számba véve 22 200.",
      "Gád fiai nemzetségeik szerint: Cifjontól a cifjoniták nemzetsége, Haggitól a haggiták nemzetsége, Sumitól a sumiták nemzetsége,",
      "Oznitól az ozniták nemzetsége, Ertől az eriták nemzetsége,",
      "Arodtól az aroditák nemzetsége, Architől az architák nemzetsége.",
      "Ezek Gád fiainak nemzetségei, számba véve 40 500.",
      "Júda fiai: Er és Onan. Er és Onan már Kánaán földjén meghaltak.",
      "Júda utódai azonban nemzetségeik szerint: Selától a selaiták nemzetsége, Perectől a pereciták nemzetsége, Zerachtól a zerachiták nemzetsége.",
      "Perec leszármazottai ezek voltak: Hecrontól a hecroniták nemzetsége, Hamultól a hamuliták nemzetsége.",
      "Ezek Júda nemzetségei, számba véve 76 500.",
      "Isszachár fiai nemzetségeik szerint: Tolától a tolaiták nemzetsége, Puvvától a puvvaiták nemzetsége,",
      "Jasubtól a jasubiták nemzetsége, Simrontól a simroniták nemzetsége.",
      "Ezek Isszachár nemzetségei, számba véve 64 300.",
      "Zebulun fiai nemzetségeik szerint: Szeredtől a szerediták nemzetsége, Elontól az eloniták nemzetsége, Jachleeltől a jachleeliták nemzetsége.",
      "Ezek Zebulun utódainak nemzetségei, számba véve 60 500.",
      "József fiai nemzetségeik szerint: Manassze és Efraim.",
      "Manassze fiai: Machirtól a machiriták nemzetsége. Machir Gileádot nemzette, Gileádtól (származnak) a gileáditák.",
      "Ezek Gileád fiai: Jecertől a jeceriták nemzetsége, Helektől a helekiták nemzetsége,",
      "Azrieltől az azrieliták nemzetsége, Szichemtől a szichemiták nemzetsége,",
      "Semidától a semidaiták nemzetsége, Hefertől a heferiták nemzetsége;",
      "Celofchadnak azonban, Hefer fiának nem voltak fiai, csak lányai, a lányokat Machlának, Noának, Hoglának, Milkának és Tircának hívták.",
      "Ezek Manassze nemzetségei, a közülük számba vettek 52 700-at tettek ki.",
      "Ezek Efraim fiai nemzetségeik szerint: Sutelachtól a sutelachiták nemzetsége, Bechertől a becheriták nemzetsége, Tachantól a tachaniták nemzetsége.",
      "S ezek Sutelach fiai: Erantól az eraniták nemzetsége…",
      "Ezek Efraim fiainak nemzetségei, számba véve 32 500. Ezek József fiai nemzetségeik szerint.",
      "Benjamin fiai nemzetségeik szerint: Belatól a belaiták nemzetsége, Asbeltől az asbeliták nemzetsége, Achiramtól az achiramiták nemzetsége,",
      "Sufamtól a sufamiták nemzetsége, Hufamtól a hufamiták nemzetsége.",
      "Belának Ard és Namán voltak a fiai; (Ardtól) az arditák nemzetsége, Namántól a namániták nemzetsége.",
      "Ezek Benjamin fiai nemzetségeik szerint, a közülük számba vettek száma 45 600-at tett ki.",
      "Ezek Dán fiai nemzetségeik szerint: Suchamtól a suchamiták nemzetsége… Ezek Dán utódai nemzetségeik szerint.",
      "A suchamiták nemzetségeiből összesen 64 400-at vettek számba.",
      "Áser fiai nemzetségeik szerint: Jimnától a jimnaiták nemzetsége, Jisvitól a jisviták nemzetsége, Beriától a beriaiták nemzetsége.",
      "Beria fiaitól: Hebertől a heberiták nemzetsége, Malkieltől a malkieliták nemzetsége.",
      "Áser leányát Szerachnak hívták.",
      "Ezek Áser fiainak nemzetségei, számba véve 53 400.",
      "Naftali fiai nemzetségeik szerint: Jachceeltől a jachceeliták nemzetsége, Gunitól a guniták nemzetsége,",
      "Jecertől a jeceriták nemzetsége, Sillemtől a sillemiták nemzetsége.",
      "Ezek Naftali utódai nemzetségeik szerint, a közülük számba vettek száma 45 400-at tett ki.",
      "Ezek voltak Izraelnek számba vett fiai: 601 730.",
      "Akkor az Úr azt mondta Mózesnek:",
      "„Ezek közt kell felosztani örökségképpen a földet, az összeírásnak megfelelően.",
      "Annak a (törzsnek), amelyik népes, nagyobb birtokot adj, amelyik kicsi, annak kisebb birtokot. Mindegyiknek a belőle számba vettek arányában határozd meg az örökségét.",
      "De a földet mindenképp sorsolással oszd szét, s atyáik törzsében számba vett neveik számának arányában vegyék birtokba.",
      "Sorsolással kell az örökséget a nagyobb és kisebb (törzsek) közt felosztani.",
      "Ezek a számba vett leviták nemzetségeik szerint: Gersontól a gersoniták nemzetsége, Keháttól a kehátiták nemzetsége, Meráritól a meráriták nemzetsége.",
      "Ezek Lévi nemzetségei: a libniták nemzetsége, a hebroniták nemzetsége, a machliták nemzetsége, a musiták nemzetsége, a korachiták nemzetsége. Kehát Amramot nemzette,",
      "Amram feleségét Jochebednek hívták. Lévi lánya volt, Egyiptomban született Lévinek. Ő szülte Amramnak Mózest és Áront s nővérüket, Mirjamot.",
      "Áronnak Nadab, Abihu, Eleazár és Itamár született.",
      "Nadabnak és Abihunak azonban meg kellett halniuk, amikor méltatlan tűzáldozatot mutattak be az Úr előtt.",
      "A közülük számba vettek 23 000-et tettek ki, mind férfinemen levők, egy hónapostól fölfelé. De nem Izrael fiai sorában vették őket számba, mivel ők nem kaptak Izrael fiai közt örökséget.",
      "Ezek a Mózes és Eleazár pap által számba vettek, azok, akiket Izrael fiai a Jordán mentén, Moáb pusztáin, Jerikó közelében vettek számba.",
      "De egy sem volt köztük a Mózes és Áron pap által számba vettek közül, akiket Izrael fiai (annak idején) a Sínai pusztában vettek számba.",
      "Mert nekik az Úr tudtukra adta, hogy meg kell halniuk a pusztában. Így egy sem maradt életben közülük, csak Jefunne fia, Kaleb és Nun fia, Józsue."
    ],
    [
      "Akkor József fiának, Manasszénak a törzséből előléptek Celofchad lányai – lányait Machlának, Noának, Hognak, Milkának és Tircának hívták, (Celofchad) meg Hefernek volt a fia, az Gileádnak, az Machirnak, az meg Manasszénak –,",
      "odajárultak Mózes és Eleazár pap, valamint az egész közösség elé a megnyilatkozás sátorának bejáratánál és azt mondták:",
      "„Atyánk meghalt a pusztában. De nem tartozott ahhoz a népséghez, amelyik összeverődött az Úr ellen, azaz Korach népségéhez. A maga bűnéért halt meg. Fiai nem voltak.",
      "Most miért vesszen ki atyánk neve nemzetségéből? Azért, mert nem volt fia? Adj nekünk örökséget atyánk testvérei sorában!”",
      "Mózes az Úr elé terjesztette ügyüket.",
      "S az Úr azt mondta Mózesnek:",
      "„Celofchad lányai méltán hozták elő ügyüket. Minden fenntartás nélkül adj nekik örökrészt atyjuk testvérei sorában, ruházd rájuk az atyjukat megillető örökséget!",
      "Izrael fiainak pedig mondd meg: Ha valaki meghal, s nem marad utána fia, öröksége szálljon a lányaira.",
      "Ha lányai sincsenek, adjátok örökségét oda a testvéreinek.",
      "Ha testvérei sincsenek, akkor atyja testvéreinek adjátok örökségét.",
      "Ha atyjának se volnának testvérei, adjátok örökségét a legközelebbi vérrokonnak a törzsön belül, az vegye birtokba. Ez legyen Izrael fiai körében a jogrend, ahogy az Úr Mózesnek parancsolta.”",
      "Azt mondta az Úr Mózesnek: „Menj fel Abarim hegyére, s nézd meg azt a földet, amelyet Izrael fiainak adtam.",
      "S ha megnézted, neked is meg kell térned atyáidhoz, ahogy testvéred, Áron megtért.",
      "Mert Cin pusztájában, amikor a közösség lázongott, ellene szegültetek parancsomnak, s nem dicsőítettetek meg a szemük láttára vizet szentelve nekem.” (Ezek Meriba vizei Kádes mellett Cin pusztájában.)",
      "Mózes erre így kérte az Urat:",
      "„Uram, minden lénynek éltető Istene, rendelj valakit a közösség fölé,",
      "aki bevonul az élükön, kivezeti és odavezérli őket. Ne hasonlítson az Úr közössége pásztor nélküli nyájhoz.”",
      "Az Úr ezt válaszolta Mózesnek: „Vedd Nun fiát, Józsuét – ő olyan ember, akiben lélek van –, tedd rá kezedet,",
      "állítsd Eleazár pap és az egész közösség elé, s a szemük láttára ruházd rá a tisztséget.",
      "Engedj át neki egy részt tekintélyedből, hogy Izrael fiainak egész közössége engedelmeskedjék neki.",
      "Hanem neki Eleazár paphoz kell fordulnia, hogy az számára az Úr színe előtt tanácsot kérjen az urim szertartása által. Csak ennek elhangzása után szabad kivonulniuk, s ennek kimondása után szabad bevonulniuk, neki s vele Izrael fiainak és az egész közösségnek.”",
      "S Mózes úgy tett, amint az Úr parancsolta. Vette Józsuét, s Eleazár pap, valamint az egész közösség elé állította.",
      "Aztán rátette kezét, s azzal ráruházta tisztségét is, ahogy az Úr Mózes által elrendelte."
    ],
    [
      "Az Úr így szólt Mózeshez:",
      "„Adj parancsot Izrael fiainak, s mondd meg nekik: Legyen gondotok rá, hogy kellemes illatú égőáldozatul meghatározott időben felajánljátok nekem az engem megillető áldozati ajándékokat, az égőáldozat céljára szolgáló ételeket.",
      "Hirdesd ki nekik! Ez az égőáldozat, amelyet be kell az Úrnak mutatnotok. Mindennap két egyéves hibátlan bárányt rendszeres égőáldozatul.",
      "Az egyik bárányt reggel kell feláldoznod, a másikat estefelé áldozd fel,",
      "s vele egytized efa lisztlángot is, meghintve egynegyed hin színtiszta olajjal, ételáldozatképpen.",
      "Ez az állandó égőáldozat, ahogy már a Sínai-hegyen bemutatták az Úrnak kellemes illatú égőáldozatul.",
      "Az ehhez hozzátartozó italáldozat egynegyed hin bárányonként; a boráldozatot a szentélyben ajánld fel az Úrnak.",
      "A második bárányt estefelé áldozd fel. S vele ugyanazt az ételáldozatot mutasd be a hozzá tartozó italáldozattal, mint reggel – kellemes illatú égőáldozatul az Úrnak.",
      "Szombati napon két egyéves hibátlan bárányt, kéttized lisztlángot, olajjal meghintve mint ételáldozatot, s a hozzá tartozó italáldozatot –",
      "ez a szombati égőáldozat, amely minden szombaton esedékes az állandó égőáldozaton és a hozzá tartozó italáldozaton kívül.",
      "Hónapjaitok első napján két fiatal bikát, egy kost és hét hibátlan, egyesztendős bárányt kell égőáldozatul bemutatnotok az Úrnak,",
      "ezenkívül bikánként háromtized, olajjal meghintett lisztlángot ételáldozatul, a koshoz meg kéttized, olajjal vegyített lisztlángot ételáldozatul,",
      "s minden bárányhoz is egytized, olajjal meghintett lisztlángot ételáldozatul – kellemes illatú égőáldozatul, tűzáldozatul az Úrnak –,",
      "hozzá tartozó italáldozatul meg bikánként fél hin bort, a koshoz pedig egyharmad hint, és minden bárányhoz egynegyed hint (számítva). Ez az újhold idejére rendelt égőáldozat, amely egész éven át minden hónapban esedékes.",
      "Ezenkívül egy kecskebakot is fel kell áldozni engesztelő áldozatul az Úrnak, a szokásos égőáldozaton és a hozzá tartozó italáldozaton kívül.",
      "Az első hónap tizennegyedik napja pászka az Úr tiszteletére.",
      "E hónapnak tizenötödik napja azonban ünnep. Hét napig kovásztalan kenyeret kell enni.",
      "Az első nap gyűljetek össze a szentélynél. Semmiféle szolgai munkát ne végezzetek.",
      "S égőáldozatul, tűzáldozatul ajánljatok fel az Úrnak: két fiatal bikát, egy kost és hét egyéves, hibátlan bárányt – csak hibátlant lehet –,",
      "valamint olajjal meghintett lisztlángot, hozzá tartozó ételáldozatul, háromtizedet (számítva) mindegyik bikához, kéttizedet a koshoz",
      "és egy-egy tizedet a hét bárányhoz.",
      "Ezenkívül egy kecskebakot engesztelő áldozatul, hogy megtisztuljatok.",
      "Mindezt a reggeli áldozaton kívül kell bemutatnotok, ami a szokásos égőáldozatból áll.",
      "Ezt az áldozatot mutassátok be mind a hét napon kellemes illatú égőáldozatul az Úrnak; a szokásos égőáldozaton, s a vele együttjáró italáldozaton kívül kell ezt bemutatnotok.",
      "A hetedik nap aztán ismét gyűljetek egybe a szentélynél, s akkor se végezzetek semmiféle szolgai munkát.",
      "Ugyanígy az első termés napján, amikor is ételáldozatot mutattok be az új kenyérből az Úrnak, azaz a hetek ünnepén is gyűljetek egybe a szentélynél; semmiféle szolgai munkát ne végezzetek.",
      "S kellemes illatú égőáldozatul mutassatok be az Úrnak: két fiatal bikát, egy kost és hét egyesztendős bárányt – csak hibátlant szabad –,",
      "valamint ételáldozatul olajjal meghintett lisztlángot, háromtizedet mindegyik bikához, kéttizedet a koshoz",
      "és egy-egy tizedet a hét bárányhoz.",
      "Ezenkívül engesztelő áldozatul egy kecskebakot, hogy megszabaduljatok bűneitektől.",
      "De egyszersmind a szokásos égőáldozatot is be kell mutatnotok a hozzá tartozó ételáldozattal együtt."
    ],
    [
      "A hetedik hónap első napján szintén gyűljetek egybe a szentélynél. Semmiféle szolgai munkát ne végezzetek. Legyen ez a harsonázás napja számotokra.",
      "Kellemes illatú égőáldozatul mutassatok be az Úrnak egy fiatal bikát, egy kost és hét egyesztendős bárányt,",
      "hozzájuk tartozó ételáldozatul pedig olajjal meghintett lisztlángot, háromtizedet a bikához, kéttizedet a koshoz",
      "és egy-egy tizedet a hét bárányhoz,",
      "továbbá egy kecskebakot engesztelő áldozatul, hogy megtisztuljatok bűneitektől –",
      "az újhold napi égőáldozaton és a hozzá tartozó ételáldozaton, valamint a szokásos égőáldozaton és a hozzá tartozó ételáldozaton, végül az előírt italáldozaton kívül a rájuk vonatkozó rendelkezések szerint, kellemes illatú égőáldozatul az Úrnak.",
      "Ugyanannak a hetedik hónapnak a tizedik napján gyűljetek egybe a szentélynél, böjtöljetek, s ne végezzetek semmiféle szolgai munkát.",
      "Mutassatok be az Úrnak kellemes illatú égőáldozatul egy fiatal bikát, egy kost és hét egyesztendős bárányt – hibátlanok legyenek –,",
      "hozzájuk tartozó ételáldozatul pedig olajjal meghintett lisztlángot, háromtizedet (számítva) a bikához, kéttizedet a koshoz",
      "és egy-egy tizedet a hét bárányhoz,",
      "továbbá egy kecskebakot engesztelésül, az engesztelő áldozaton és az állandó áldozaton, valamint a hozzá tartozó étel­ és a megszabott italáldozaton kívül.",
      "A hetedik hónap tizenötödik napján ismét gyűljetek egybe a szentélynél. Ne végezzetek semmiféle szolgai munkát, hanem hét napig üljetek ünnepet az Úr tiszteletére.",
      "És égőáldozatul, kellemes illatú tűzáldozatul mutassatok be az Úrnak tizenhárom fiatal bikát, két kost és tizennégy egyesztendős bárányt – hibátlannak kell lenniük –,",
      "ételáldozatul pedig velük együttjáró, olajjal meghintett lisztlángot, háromtizedet mindegyik bikához, két-két tizedet a két koshoz,",
      "s egy-egy tizedet a tizennégy bárányhoz,",
      "ezenkívül egy kecskebakot engesztelő áldozatul – a szokásos égőáldozaton, s az étel­ és italáldozaton kívül.",
      "A második nap: tizenkét fiatal bikát, két kost és tizennégy egyesztendős hibátlan bárányt,",
      "a hozzá tartozó ételáldozattal és a megszabott italáldozattal egyetemben, (ahogyan) a bikákra, a kosokra és a bárányokra az előírás szerint (esik), a számuktól függően,",
      "továbbá egy kecskebakot engesztelő áldozatul – a szokásos égőáldozaton, s a megszabott italáldozaton kívül.",
      "A harmadik napon: tizenegy fiatal bikát, két kost és tizennégy egyesztendős hibátlan bárányt,",
      "a hozzá tartozó ételáldozattal és a kötelező italáldozattal együtt, (ahogyan) a bikákra, kosokra és bárányokra meg van határozva, a számuktól függően,",
      "továbbá egy kecskebakot engesztelő áldozatul, az állandó égőáldozaton, s a vele együttjáró étel­ és italáldozaton kívül.",
      "A negyedik napon: tíz fiatal bikát, két kost és tizennégy egyesztendős hibátlan bárányt,",
      "a hozzájuk tartozó ételáldozattal egyetemben, s az előírt italáldozattal együtt, (ahogyan) a bikákra, kosokra és bárányokra az előírás szerint a számuktól függően (esik),",
      "továbbá egy kecskebakot engesztelő áldozatul a szokásos égőáldozaton, s a vele együttjáró étel­ és italáldozaton kívül.",
      "Az ötödik napon: kilenc fiatal bikát, két kost és tizennégy egyesztendős hibátlan bárányt,",
      "a hozzájuk tartozó ételáldozattal és a kötelező italáldozattal együtt, (ahogyan) a bikákra, kosokra és bárányokra meg van határozva, a számuktól függően,",
      "továbbá egy kecskebakot engesztelő áldozatul – a szokásos égőáldozaton, s a vele együttjáró étel­ és italáldozaton kívül.",
      "A hatodik napon: nyolc fiatal bikát, két kost és tizennégy egyesztendős hibátlan bárányt,",
      "a hozzájuk tartozó ételáldozattal, s az előírt italáldozattal együtt, (ahogyan) a bikákra, kosokra és bárányokra az előírás szerint a számuktól függően (esik),",
      "továbbá egy kecskebakot engesztelő áldozatul – a szokásos égőáldozaton, s a vele együttjáró étel­ és italáldozaton kívül.",
      "A hetedik napon: hét fiatal bikát, két kost és tizennégy egyesztendős hibátlan bárányt,",
      "a hozzájuk tartozó ételáldozattal és a kötelező italáldozattal együtt, (ahogyan) a bikákra, kosokra és bárányokra meg van határozva, a számuktól függően,",
      "továbbá egy kecskebakot engesztelő áldozatul a szokásos égőáldozaton és a vele együttjáró étel­ és italáldozaton kívül.",
      "A nyolcadik napon tartsatok ünnepi összejövetelt, ne végezzetek semmiféle szolgai munkát.",
      "Égőáldozatul, az Úrnak kellemes illatú tűzáldozatul mutassatok be egy bikát, egy kost és hét egyesztendős hibátlan bárányt,",
      "a hozzájuk tartozó ételáldozattal és a megszabott italáldozattal együtt, (ahogyan) a bikákra, kosokra és bárányokra a számuktól függően meg van határozva,",
      "valamint egy kecskebakot engesztelő áldozatul – a szokásos égőáldozaton, s a vele együttjáró étel­ és italáldozaton kívül.",
      "Ezt kell ünnepeiteken áldozatul bemutatnotok az Úrnak fogadalmi vagy önként vállalt égő­, étel­, ital­ és közösségi áldozatok bemutatásán kívül.”"
    ],
    [
      "És Mózes utasításokat adott Izrael fiainak, egészen úgy, ahogyan az Úr parancsolta.",
      "Így szólt Mózes Izrael törzseinek fejeihez: „Ezt parancsolta az Úr:",
      "Ha valaki fogadalmat tesz az Úrnak, vagy esküvel megtartóztatásra kötelezi magát, ne szegje meg a szavát; pontosan úgy tegyen, amint mondta.",
      "Ha egy nő tesz apja házában hajadonként élve fogadalmat, vagy kötelezi magát megtartóztatásra,",
      "s az apja fogadalmáról vagy arról a megtartóztatásról, amire kötelezte magát, tudomást szerez, és apja nem ellenzi, akkor minden fogadalma érvényes, s minden megtartóztatás, amire kötelezte magát, törvényes.",
      "Ha ellenben az apa azon a napon, amikor tudomást szerzett róla, tiltakozik ellene, minden fogadalma és megtartóztatása érvénytelen, amire csak kötelezte magát, s az Úr megbocsát neki, mivel az apja tiltakozott ellene.",
      "Ha férjhez megy, bár fogadalma vagy meggondolatlan ígérete, amellyel (megtartóztatásra) kötelezte magát, még köti,",
      "s a férje erről tudomást szerez, azon a napon azonban, amelyen tudomást szerzett róla, nem szólt ellene, akkor fogadalmai érvényesek, megtartóztatásai pedig, amelyekre kötelezte magát, törvényesek.",
      "Ha ellenben a férje azon a napon, amikor tudomására jutott, tiltakozik ellene, fogadalma s meggondolatlan ígérete, amellyel (megtartóztatásra) kötelezte magát, érvénytelenné válik, s az Úr megbocsát neki.",
      "Az özvegyasszonynak és az eltaszítottnak a fogadalma, s egyáltalán: minden, amivel kötelezettséget vállalt magára, érvényben marad.",
      "Ha férje házában tesz fogadalmat vagy kötelezi magát esküvel megtartóztatásra,",
      "s férje tudomást szerezve róla, hallgat, azaz nem tiltakozik ellene, akkor minden fogadalma érvényes és minden megtartóztatása, amelyre kötelezte magát, jogos.",
      "Ha azonban férje azon a napon, amelyen tudomására jutott, tiltakozik ellene, minden, amit fogadalomként vagy megtartóztatásképpen vállalt magára, érvénytelen; a férje érvénytelenné tette, és az Úr megbocsát.",
      "Minden fogadalmat és minden esküvel vállalt kötelezettséget, amit a nő tett, a férj érvényesnek is, érvénytelennek is nyilváníthat.",
      "Ha azonban a férj egyik napról a másikra nem szól, ezzel fogadalmát és megtartóztatásait, amelyek kötelezik, érvényesnek nyilvánítja; mert azáltal, hogy azon a napon, amelyen tudomására jutott, nem szól, érvényesnek nyilvánítja.",
      "Ha később bontaná fel, mint ahogy tudomására jutott, magára veszi a belőle eredő vétket.”",
      "Ezek azok a törvények, amelyeket az Úr Mózesnek megszabott a férj és felesége, valamint az apa s a házában hajadonként élő lánya között (a fogadalmakat illetően)."
    ],
    [
      "Így szólt az Úr Mózeshez:",
      "„Állj bosszút a midiánitákon Izrael fiaiért! Aztán meg kell térned törzsed tagjaihoz.”",
      "Mózes tehát így szólt a néphez: „Néhányan közületek fegyverkezzenek föl, hogy hadba szálljanak a midiániták ellen, s így az Úr bosszúja utolérje a midiánitákat.",
      "Izrael fiainak minden törzséből egy ezrednek kell hadba vonulnia.”",
      "Így Izrael ezreiből tizenkétezer harcost állítottak ki, minden törzsből egy ezredet.",
      "S Mózes hadba küldte őket – minden törzsből ezret –, őket és Pinchászt, Eleazár fiát; ő vitte magával a szent edényeket és a harsonákat.",
      "Így kivonultak Midián ellen, ahogy az Úr Mózesnek megparancsolta, és minden férfit megöltek.",
      "A legyőzöttek közt megölték Midián királyait is, Evit, Rekemet, Curt, Hurt és Rebát, Midián öt királyát, sőt még Bileámot, Beor fiát is kardélre hányták.",
      "Akkor Izrael fiai fogságba hurcolták Midián asszonyait és gyermekeit, elhajtották barmaikat, nyájaikat, s elvitték mindenüket zsákmányul;",
      "városaikat és sátortáboraikat mind felgyújtották.",
      "Összeszedték az összes szerzett holmit, a zsákmányul ejtett embereket és állatokat",
      "és a foglyokat meg a szerzett holmit, s a zsákmányt Mózes elé és Eleazár pap, valamint Izrael fiainak közössége elé vitték Moáb pusztájára, a táborba, Jerikó közelébe a Jordán mellé.",
      "Mózes és Eleazár pap, valamint a törzsek fejei eléjük mentek a táboron kívülre.",
      "Mózes haragra gerjedt a sereg vezérei és az ezredek és századok hadból hazatérő parancsnokai ellen.",
      "Mózes rájuk förmedt: „Csakugyan életben hagytatok minden asszonyt?",
      "Épp ők voltak azok, akik Bileám biztatására arra csábították Izrael fiait, hogy Peor kedvéért hűtlenül elhagyják az Urat, azért érte utol a vész az Úr közösségét.",
      "Tüstént öljétek meg az összes fiúgyermeket, s ugyanígy öljétek meg az összes olyan asszonyt is, aki már volt együtt férfival.",
      "De a fiatal lányokat, akik még nem voltak együtt férfival, hagyjátok magatoknak életben.",
      "Most hét napig itt maradtok a táboron kívül! Mindnyájatoknak, akik embert öltetek vagy halotthoz értetek, meg kell a harmadik és a hetedik napon tisztulnotok.",
      "Ruhadarabjaitokat is tisztítsátok meg, s minden bőrből vagy kecskeszőrből készült holmitokat meg fából való tárgyatokat!”",
      "Eleazár pap pedig így beszélt a harcosokhoz, akik harcba vonultak: „Ez a törvény, amit az Úr Mózesnek szabott:",
      "Az összes aranyat, ezüstöt, rezet, vasat, ónt és ólmot,",
      "tehát mindent, ami kibírja a tüzet, tűzbe kell tartanotok, hogy tiszta legyen, majd tisztítóvízzel is meg kell tisztítanotok. Minden egyebet azonban, ami nem állja a tüzet, öblítsétek le vízzel.",
      "Ha a hetedik nap kimossátok ruhátokat, tiszták lesztek, s bevonulhattok a táborba.”",
      "Azt mondta az Úr Mózesnek:",
      "„Vedd számba te és Eleazár pap, valamint a közösség törzseinek a fejei, amit emberben és állatban zsákmányul ejtettek,",
      "azután fele-fele arányban oszd szét azok közt, akik hadba vonultak s harcoltak, és az egész közösség között.",
      "A hadba vonult harcostól kérj ajándékot az Úrnak (adják oda) minden ötszázadik emberből, baromból, szamárból, juhból, kecskéből egyaránt.",
      "A nekik jutó részből vedd el, s add át Eleazár papnak, mint az Úrnak felajánlott adományt.",
      "Abból a részből azonban, amely Izrael fiainak jut, minden ötvenediket vedd el emberből, marhából, szamárból, juhból, kecskéből, azaz mindenféle állatból egyaránt, s az legyen a levitáké, akik az Úr hajlékának szolgálatát ellátják.”",
      "Mózes és Eleazár pap úgy tettek, ahogy az Úr Mózesnek parancsolta.",
      "A zsákmány, ami maradt abból, amit a harcosok szereztek, 675 000 juhot, kecskét,",
      "72 000 marhát",
      "és 61 000 szamarat tett ki;",
      "az emberek közül azoknak a lányoknak a száma, akik még nem voltak együtt férfival, összesen 32 000 lelket tett ki.",
      "A fele rész azoknak jutott, akik hadba vonultak; szám szerint 337 500 juh és kecske –",
      "az Urat megillető adomány 675-öt tett ki –,",
      "36 000 marha – ebből az Urat megillető adomány 72 –,",
      "30 500 szamár – belőle ajándék az Úrnak 61 –,",
      "és 16 000 ember – közülük az Úrnak ajándékképpen 32 lélek.",
      "És Mózes az Urat megillető adományt Eleazár papra bízta, ahogy az Úr Mózesnek parancsolta.",
      "Az Izrael fiaira eső rész, amelyet Mózes elkülönített a harcosok részétől,",
      "tehát a közösség része 337 500 juhot, kecskét,",
      "36 000 marhát,",
      "30 500 szamarat",
      "és 16 000 embert tett ki.",
      "Az Izrael fiainak jutó részből Mózes kiemelte minden ötvenediket, az emberek közül éppúgy, mint az állatok közül, s átadta – ahogy az Úr Mózesnek parancsolta – a levitáknak, akik ellátták az Úr hajlékának szolgálatát.",
      "Akkor a seregek vezérei, az ezredek és századok parancsnokai Mózes elé járultak.",
      "Így szóltak Mózeshez: „Szolgáid számba vették a hatalmuk alá tartozott harcosokat; közülük egyetlen ember sem hiányzik.",
      "Ezért ajándékul hozzuk az Úrnak, hogy az Úr előtt tisztává váljunk, amit arany ékszerben zsákmányoltunk: karpereceket, karkötőket, gyűrűket, fülbevalókat és nyakláncokat.”",
      "Mózes és Eleazár pap átvették az aranyat és a művészien megmunkált tárgyakat.",
      "Az arany, amit az ezredek és századok parancsnokai ajándékul átadtak az Úrnak, összesen 16 750 sékelt tett ki.",
      "A közkatonák zsákmányoltak maguknak.",
      "Mózes és Eleazár pap tehát átvették az ezredek és századok parancsnokaitól az aranyat, és a megnyilatkozás sátorába vitték, hogy az Úr mindig emlékezzék Izrael fiaira."
    ],
    [
      "Ruben fiainak és Gád fiainak nagy és értékes állatállományuk volt. Amikor tehát látták, hogy Jazer vidéke és Gileád földje milyen alkalmas állattartásra,",
      "Ruben fiai és Gád fiai odamentek Mózeshez, Eleazár paphoz és a közösség vezetőihez és így szóltak:",
      "„Atarot, Dibon, Jazer, Nimra, Hesbon, Eleale, Szebam, Nebo és Meon,",
      "az a föld, amelyet az Úr Izrael közösségének szerzett, alkalmas állattartásra, s szolgáidnak nyájaik vannak.”",
      "Majd folytatták: „Ha tetszésre találtunk szemetekben, akkor adjátok ezeket a földeket szolgáitoknak tulajdonul. Ne vezessetek bennünket a Jordánon túlra!”",
      "Mózes azonban így válaszolt Ruben és Gád fiainak: „Testvéreitek hadba vonulnak, és ti itt akartok maradni?",
      "Miért veszitek el Izrael fiainak a kedvét, hogy arra a földre vonuljon, amelyet az Úr adott neki?",
      "Már atyáitok is így tettek, amikor Kádes-Barneából előre küldtem őket az országot szemügyre venni!",
      "Az Eskol völgyéig fölmentek, megnézték a földet, aztán elvették Izrael fiainak a kedvét, úgyhogy nem akartak bevonulni abba az országba, amelyet az Úr adott nekik.",
      "De az Úr haragja fölgerjedt azon a napon, s megesküdött:",
      "„Azok közül a férfiak közül, akik Egyiptomból kivonultak, húsz évtől fölfelé egy se látja meg azt a földet, amelyet Ábrahámnak, Izsáknak és Jákobnak esküvel ígértem, mert nem követtek egészen hűségesen,",
      "kivéve a kenezita Kálebet, Jefunne fiát és Józsuét, Nun fiát, mivel ők egészen hűségesek voltak.”",
      "Az Úr haragja fölgerjedt Izrael ellen, s így negyven évig bolyongtak a pusztában, míg az az egész nemzedék, amely olyat tett, ami gonosznak számít az Úr szemében, ki nem pusztult.",
      "S lám, most ti – a gonoszok ivadékai – atyáitok nyomdokaiba léptek, hogy fokozzátok az Úr haragját Izrael ellen.",
      "Ha elfordultok tőle, még tovább fog tartani a pusztában való bolyongás. Rosszat tesztek az egész népnek.”",
      "Mózeshez fordultak és folytatták: „Aklokat szeretnénk itt építeni nyájainknak, s városokat családjainknak.",
      "De Izrael fiainak az élén fegyvert ragadunk, míg a nekik szánt földre nem vezetjük őket, csupán családjaink maradnak a megerősített városokban (védve) az ország lakói elől.",
      "Addig nem térünk vissza házunkba, míg Izraelnek minden fia meg nem kapja örökrészét.",
      "Sőt, nem akarunk örökrészt sem a Jordánon túl, nekünk akkorra már meglesz az örökrészünk keleten, a Jordánon innen.”",
      "Mózes ezt válaszolta nekik: „Ha csakugyan így akartok tenni, ha fölfegyverkeztek az Úr színe előtt a harcra,",
      "s mind átmentek – harcra készen – a Jordánon túlra az Úr színe előtt, amíg ő ki nem űzi minden ellenségét maga előtt,",
      "akkor legyetek az Úr és Izrael színe előtt mentesek (minden további kötelezettségtől), s legyen ez a föld a tiétek az Úr színe előtt.",
      "Ha azonban nem így jártok el, s ezáltal vétkeztek az Úr ellen, ti lássátok, milyen büntetés ér majd benneteket bűneitekért!",
      "Építsetek hát városokat családjaitoknak és aklokat nyájaitoknak! De úgy tegyetek, amint megígértétek!”",
      "Gád fiai és Ruben fiai erre így feleltek Mózesnek: „Szolgáid azt fogják tenni, urunk, amit te parancsolsz.",
      "Gyermekeink, asszonyaink, nyájaink és jószágaink itt maradnak Gileád városaiban,",
      "szolgáid ellenben hadba vonulnak, mind, aki alkalmas hadi szolgálatra, az Úr színe előtt, ahogy te, urunk, elrendelted.”",
      "Most Mózes kiadta rájuk vonatkozóan az utasításokat Eleazár papnak, Józsuénak, Nun fiának és Izrael törzsei fejeinek.",
      "Ezt mondta nekik Mózes: „Ha Gád fiai és Ruben fiai, mind, aki csak alkalmas fegyverforgatásra, hadba vonulnak veletek az Úr színe előtt a Jordánon túlra és megszerzik nektek az országot, adjátok nekik tulajdonul Gileád földjét.",
      "Ha azonban nem vonulnak veletek fölfegyverkezve a Jordánon túlra, Kánaán földjén, köztetek kapjanak örökrészt.”",
      "Gád fiai és Ruben fiai így válaszoltak: „Azt tesszük, amit az Úr parancsolt szolgáidnak!",
      "Fölfegyverkezve átvonulunk az Úr színe előtt Kánaán földjére, de örökrészünk maradjon a Jordánon innen!”",
      "Erre Mózes nekik adta – Gád fiainak és Ruben fiainak és József fia, Manassze törzse felének – az amoriták királyának, Szichonnak az országát, a földet és a városokat, beleértve a határmentét s a környékbeli városokat is.",
      "Gád fiai újra fölépítették Dibont, Atarotot, Aroert,",
      "Atrot-Sofant, Jazert, Jogbehát,",
      "Bet-Nimrát és Bet-Harant erős várossá, s hozzájuk aklokat is (építettek).",
      "Ruben fiai Hesbont, Elealét, Kirjatajimot,",
      "Nebót (más néven) Baál-Meont és Szibmát építették újjá, s a felépített városoknak nevet is adtak.",
      "Manassze fiának, Machirnak a fiai azonban Gileádba vonultak, meghódították és elűzték az ott lakó amoritákat.",
      "Mózes Machirnak, Manassze fiának adta Gileádot, s ez le is telepedett.",
      "Jair ellenben, Manassze fia kivonult, elfoglalta sátorfalvaikat, s elnevezte őket Jair sátorfalvainak.",
      "Ugyanígy Nobach is odavonult, meghódította Kenatot a hozzá tartozó helységekkel egyetemben, és elnevezte a saját nevéről Nobachnak."
    ],
    [
      "Ezek azok a helyek, ahonnan Izrael fiai továbbindultak azután, hogy Mózes és Áron vezetésével Egyiptom földjéről csapatokba osztva kivonultak.",
      "Mózes ugyanis az Úr parancsára följegyezte azokat a helyeket, ahonnan mindig továbbvonultak, azokat a helységeket, ahonnan mindig útra keltek. Ezek hát azok a helyek, ahol mindig tábort bontottak, a helységek, ahonnan mindig továbbvonultak.",
      "Ramszesztől keltek útra az első hónapban, az első hónap tizenötödik napján. A húsvét utáni napon vonultak ki Izrael fiai az egyiptomiak szeme láttára szilárd elhatározással,",
      "míg az egyiptomiak elsőszülötteiket temették, akikre az Úr lesújtott közülük – az Úr ítéletet tartott isteneik fölött.",
      "Izrael fiai tehát Ramszeszből keltek útra, és Szukkotban ütöttek tábort.",
      "Szukkotból továbbindultak és Etamban táboroztak le, a puszta szélén.",
      "Etamból elindultak, Pi-Hachirot felé vették útjukat, szemben Baál-Cefonnal, és Migdol előtt vertek tábort.",
      "Pi-Hachirotból útra keltek, és a tengeren át a pusztába vonultak. Három napig vándoroltak Etam pusztáján, azután letáboroztak Marában.",
      "Marából elindulva Elimbe értek. Elimben volt tizenkét forrás és hetven pálmafa, itt ütöttek hát tábort.",
      "Aztán útra keltek és a Sás-tengernél telepedtek le.",
      "A Sás-tengertől továbbmentek és Szin pusztájában vertek tábort.",
      "Szin pusztájából elindulva Dofkában táboroztak le.",
      "Dofkából útra keltek, és Alusban táboroztak le.",
      "Alusból elindultak, és Refidimben állapodtak meg. Itt nem volt a népnek ivóvize.",
      "Refidimből elindultak és a Sínai pusztában ütöttek tábort.",
      "A Sínai pusztából továbbvonultak, és Kibrot-Hattavában táboroztak le.",
      "Kibrot-Hattavában tábort bontottak, és Hacerotban állapodtak meg.",
      "Hacerotból elindultak, és Ritmában vertek tábort.",
      "Ritmából útra keltek, és Rimmon-Perecben telepedtek le.",
      "Rimmon-Perecben tábort bontottak, és Libnában állapodtak meg.",
      "Libnából elindultak, és Risszában táboroztak le.",
      "Risszából útra keltek, és Kehelatában állapodtak meg.",
      "Kehelatából útnak indultak, majd Sefer hegyénél táboroztak.",
      "Sefer hegyétől továbbmentek, és Haradában ütöttek tábort.",
      "Haradából elindultak, majd Makhelotban sátoroztak.",
      "Makhelotból továbbmentek, és Tachatban vertek tábort.",
      "Tachatból útra keltek, és Terachban táboroztak le.",
      "Terachból útnak indultak és Mitkában állapodtak meg.",
      "Mitkából továbbindultak, és Hasmonában táboroztak le.",
      "Hasmonából útnak indultak, és Moszerotban sátoroztak.",
      "Moszerotból elindultak, és Bene-Jaakánban telepedtek le.",
      "Bene-Jaakánból útra keltek, és Hor-Gidgadban táboroztak le.",
      "Hor-Gidgadban tábort bontottak, és Jotbatában telepedtek le.",
      "Jotbatából továbbindultak, és Abronában állapodtak meg.",
      "Abronából útnak indultak, és Ecjon-Geberben ütöttek tábort.",
      "Ecjon-Geberből továbbvonultak, és Cin pusztájában, Kádesben sátoroztak.",
      "Kádesből útra keltek, és Hor hegyénél, Edom országa határánál vertek tábort.",
      "Áron pap az Úr parancsára fölment Hor hegyére, és ott meghalt a 40. évben azután, hogy Izrael fiai kivonultak Egyiptom földjéről, az ötödik hónap első napján.",
      "Áron százhuszonhárom éves volt, amikor Hor hegyén meghalt.",
      "A kánaáni azonban, Arad királya, aki Kánaán országának déli részén székelt, tudomást szerzett Izrael fiainak előrenyomulásáról.",
      "Hor hegyétől továbbindultak, és Calmonában ütöttek tábort.",
      "Calmonából útra keltek, és Punonban táboroztak le.",
      "Punonból útnak indultak, majd Obotban sátoroztak.",
      "Obotból elindultak, és Ije-Habarimban, Moáb határánál állapodtak meg.",
      "Ijimből továbbindultak, és Dibon-Gadban vertek tábort.",
      "Dibon-Gadból továbbmentek, és Almon Diblatajimban telepedtek le.",
      "Almon Diblatajimból útra keltek, és az Abarim-hegységnél táboroztak le, a Nebóval szemben.",
      "Az Abarim-hegységtől továbbvonultak, és Moáb pusztájában ütöttek tábort, a Jordán mentén, Jerikó közelében.",
      "A Jordán mentén Bet-Jesimottól Abel-Sittimig táboroztak Moáb pusztájában.",
      "Az Úr Moáb pusztáján a Jordán mentén, Jerikó közelében ezt mondta Mózesnek:",
      "„Szólj Izrael fiaihoz, s mondd meg nekik: Ha átkeltek a Jordánon és Kánaán földjére értek,",
      "a föld lakóit mind űzzétek ki magatok elől. Minden bálványukat semmisítsétek meg, és öntött szobraikat is törjétek össze, sőt magaslati helyeiket is romboljátok le.",
      "Aztán vegyétek birtokba a földet, és lakjatok rajta. Mert nektek adom az országot, legyen a birtokotok.",
      "A földet sorsolással osszátok fel örökrészül a törzsek rendjében. Annak (a törzsnek), amelyik népesebb, nagyobb örökséget juttassatok, annak, amelyik kevésbé népes, kisebbet. Az legyen az övé, ami a sorsvetéskor jut neki. Atyáitok törzsei szerint osszátok fel örökségképpen.",
      "Ha azonban nem űzitek ki magatok elől a föld lakóit, mind, akiket meghagytok közülük, szálka lesznek a szemetekben és tüske az oldalatokban, szorongatni fognak benneteket azon a földön, amelyen laktok majd,",
      "s én úgy bánok majd veletek, ahogy velük szándékoztam bánni.”"
    ],
    [
      "Így szólt az Úr Mózeshez:",
      "„Parancsold meg Izrael fiainak, s mondd meg nekik: Ha Kánaán földjére értek, az lesz az a föld, amely örökségül jut nektek. Kánaán földje, egész kiterjedésében.",
      "Délen földetek Cin pusztájától Edom határa mentén terjedjen majd el; pontosabban a Sós-tenger szélétől kelet felé húzódjék déli határotok,",
      "aztán forduljon délre, kerülje meg a Skorpió-magaslatot, szelje át Cin pusztáját és délen érje el Kádes-Barneát. Aztán Hacar-Addar felé tartson, majd érintse Acmont.",
      "Acmontól a határ Egyiptom patakjáig húzódjék, majd a tengernél érjen véget.",
      "Nyugati határul a Nagy-tenger szolgáljon. Az legyen nyugati határotok.",
      "És az északi határ: A Nagy-tengertől húzzatok határvonalat Hor hegyéig,",
      "Hor hegyétől pedig húzzatok határvonalat Hamat bejáratáig, s a határ érje el Ceradát.",
      "Aztán folytatódjék a határ Szifron felé és Hacar-Enan legyen a vége. Ez legyen északi határotok.",
      "Keleti határul a Hacar-Enantól Sefámig húzódó vonalat tekintsétek.",
      "Sefámtól a határ folytatódjék Ribla felé, Ajintól keletre. Aztán húzódjék a határ tovább, míg lefelé lejtve keleten el nem éri Kinneret tavát.",
      "Végül kövesse a határ a Jordán vonalát és a Sós-tengernél érjen véget. Ezek legyenek országotok határai körös-körül.”",
      "Mózes akkor ezeket a rendelkezéseket adta Izrael fiainak: „Ez az a föld, amelyet sorsot vetve örökségül fel kell osztanotok, s amelyet az Úr parancsára kilenc és fél törzsnek kell adni.",
      "Mert a Ruben fiainak törzséhez és a Gád fiainak törzséhez tartozó családok, valamint Manassze fél törzse már megkapták örökrészüket.",
      "A két és fél törzs a Jordánon innen kapott örökrészt, Jerikó közelében, keleten, napkelet felé.”",
      "Aztán ezt mondta az Úr Mózesnek:",
      "„Ezek a nevei azoknak a férfiaknak, akiknek örökségképpen föl kell majd osztaniuk a földet. Eleazár pap és Józsue, Nun fia.",
      "Ezenkívül vonjatok be a föld felosztásához minden törzsből egy vezető embert.",
      "Név szerint ezeket az embereket: Júda törzséből Kálebet, Jefunne fiát;",
      "Simeon törzséből Semuelt, Ammihud fiát;",
      "Benjamin törzséből Elidadot, Kiszlon fiát;",
      "Dán fiainak törzséből Bukki vezért, Jogli fiát;",
      "József fiai közül: Manassze fiainak törzséből a vezért, Hannielt, Efod fiát;",
      "Efraim fiainak törzséből Kemuel vezért, Siftan fiát;",
      "Zebulun fiainak törzséből Elicafan vezért, Parnach fiát;",
      "Isszachár fiainak törzséből a vezért, Paltielt, Azzan fiát;",
      "Áser fiainak törzséből Achihud vezért, Selomi fiát;",
      "Naftali fiainak törzséből mint vezért Pedahelt, Ammihud fiát.”",
      "Ezek azok, akiknek az Úr megparancsolta, hogy Kánaán földjén osszák ki Izrael fiainak örökrészüket."
    ],
    [
      "Az Úr Moáb pusztáján, a Jordán mentén, Jerikó közelében azt mondta Mózesnek:",
      "„Parancsold meg Izrael fiainak, hogy örökségül kapott birtokukból Lévi fiainak engedjen át városokat lakóhelyül. A városok körül adjatok legelőket is Lévi fiainak.",
      "A városok legyenek az ő lakóhelyük, a legelők meg jószáguk, nyájaik s egyáltalán állataik tartására szolgáljanak.",
      "Azok a városokhoz tartozó legelők, amelyeket Lévi fiainak kell adnotok, a város falain kívül ezer könyöknyire legyenek körös-körül.",
      "A városon kívül a keleti oldalon 2000 könyöknyit mérjetek, ugyanígy a déli oldalon is 2000 könyöknyit, a nyugati oldalon is 2000 könyöknyit és az északi oldalon is 2000 könyöknyit, úgy, hogy maga a város közepén maradjon. Ez legyen az ő legelőjük a városok körül.",
      "A városok közé, amelyeket a levitáknak kell adnotok, (vegyétek be) a hat menedékvárost, hogy oda menekülhessen, aki valakit agyonütött, s csatoljatok hozzájuk még negyvenkét más várost.",
      "Azoknak a városoknak a száma tehát, amelyeket át kell engednetek Lévi fiainak, összesen negyvennyolcat tesz ki, a hozzájuk tartozó legelőkkel együtt.",
      "Ezeket a városokat Izrael fiainak teljes örökségéből engeditek át, mégpedig úgy, hogy a nagyobb törzsektől többet, a kisebb törzsektől kevesebbet engedtek át; mindegyik (törzs) a neki tulajdonul jutott örökrész arányában engedjen át néhányat városai közül Lévi fiainak.”",
      "Az Úr azt mondta Mózesnek:",
      "„Szólj Izrael fiaihoz, és mondd meg nekik: Ha a Jordánon átkelve Kánaán földjére értek,",
      "jelöljetek ki magatoknak városokat, hogy menedékül szolgáljanak nektek. Oda menekülhet majd, aki agyonüt valakit, akaratlanul megöl egy embert.",
      "Ezek a városok szolgáljanak menedékül a vérbosszút álló elől, hogy a gyilkost meg ne öljék, mielőtt a közösség elé kerülne ítéletre.",
      "A városok, amelyeket át kell adnotok – hat városnak kell nektek menedékül szolgálnia:",
      "hármat a Jordánon innen jelöljetek ki, hármat Kánaán földjén, hogy menedéketek legyen.",
      "Ezek a városok Izrael fiainak, az idegennek és a körötökben tartózkodónak egyaránt szolgáljanak menedékül, hogy bárki oda menekülhessen, aki nem szándékosan ütött agyon egy embert.",
      "Ha vastárggyal sújt rá, úgyhogy belehal, akkor gyilkos; a gyilkost halállal kell büntetni.",
      "Ha egy keze ügyébe eső, s halálos ütésre alkalmas kővel úgy dobja meg, hogy meghal, akkor gyilkos; a gyilkost halállal kell büntetni.",
      "És ha egy keze ügyébe eső, s halálos ütésre alkalmas fatárggyal úgy üti meg, hogy belehal, akkor gyilkos. A gyilkosnak halállal kell bűnhődnie.",
      "A vérbosszút álló ölje meg a gyilkost; ahol eléri, ölje meg.",
      "Ha gyűlöletből elgáncsolja vagy szándékosan megdobja úgy, hogy meghal,",
      "vagy pedig ellenségeskedésből úgy sújt rá öklével, hogy belehal, akkor azt, aki ütött, halállal kell büntetni. Mert gyilkos, s a vérbosszút állónak a gyilkost meg kell ölnie, ahol utoléri.",
      "Ha azonban csak véletlenül löki meg, ellenséges szándék nélkül, vagy pedig nem szándékosan utána dob valamilyen tárgyat vagy egy követ, amellyel megölhetné,",
      "s eltalálja anélkül, hogy látná, úgyhogy az meghal, noha semmiféle ellenségesség nem vezette és semmi rosszat nem akart neki tenni,",
      "akkor a közösség ítéljen az embert ölő és a vérbosszút álló között a fenti törvények értelmében.",
      "A közösség mentse meg azt, aki embert ölt a vérbosszút álló kezétől. Vigye vissza a közösség menedékvárosába, ahová menekült, hogy ott élhessen a főpap haláláig, akit szent olajjal kentek föl.",
      "Ha azonban az, aki embert ölt, elhagyja menedékvárosa határát, ahová menekült,",
      "és a vérbosszút álló menedékvárosa határán kívül ráakad, s a vérbosszút álló megöli azt, aki embert ölt, akkor nem követ el bűnt,",
      "mert a főpap haláláig menedékvárosában kell maradnia, s csak a főpap halála után térhet vissza az, aki embert ölt, arra a vidékre, ahol a birtoka van.",
      "Ezek (a törvények) legyenek az igazságszolgáltatás mércéi nemzedékről nemzedékre, minden lakóhelyeteken.",
      "Ha valaki embert öl, a gyilkost csak tanúvallomás alapján büntessétek halállal; de egy tanú vallomása nem elég ahhoz, hogy valakit halálra ítéljetek.",
      "A gyilkos életéért, aki méltó a halálra, nem szabad váltságdíjat elfogadnotok, halállal kell büntetni.",
      "Azért se fogadjatok el váltságdíjat, aki menedékvárosba menekült, nehogy visszatérjen hazájába, s ott éljen, mielőtt a főpap meghal.",
      "Nem szabad megfertőznötök a földet, ahol laktok. A vér ugyanis megfertőzi a földet. S a földnek a rajta kiontott vérért nem lehet mást adni jóvátételül, mint a vér kiontójának vérét.",
      "Tehát ne szennyezzétek be a földet, ahol laktok, mert én is ott élek. Mert én, az Úr, Izrael fiai közt lakom!”"
    ],
    [
      "Gileád fiai nemzetségének családfői – (Gileád) Machirnak, a József nemzetségéből származó Manassze fiának volt a fia – előálltak, s Mózes és a vezérek, valamint Izrael törzseinek a fejei elé terjesztették kívánságaikat.",
      "Így beszéltek: „Neked, urunk, az Úr megparancsolta, hogy – sorsot vetve – oszd fel a földet Izrael fiai között örökségképpen. Azt is megparancsolta neked az Úr, urunk, hogy törzsünk tagjának, Celofchadnak az örökségét add lányainak.",
      "Ha ezek most férjhez mennek, Izrael fiai egy másik törzsének valamelyik tagjához, akkor örökrészük kiszakad atyáink örökrészéből, és annak a törzsnek válik örökrészévé, amelyhez kerülnek; a sorsvetéssel nekünk jutott örökrész ezáltal megcsorbul.",
      "Aztán, amikor eljön Izrael fiainak a jubileumi éve, örökrészüket végérvényesen annak a törzsnek az örökrészéhez csatolják, amelyhez (a házasság révén) tartoznak, atyáink törzsének örökrészéből meg kiszakítják az ő örökrészüket.”",
      "Mózes a következőket rendelte Izrael fiainak az Úr parancsára: „Méltán hozta elő ügyét József fiainak törzse.",
      "Ezt rendelte az Úr Celofchad lányainak dolgában: férjhez mehetnek, akihez akarnak, csak atyáik törzse egyik nemzetségének legyen a tagja,",
      "nehogy Izrael fiainak örökrésze átkerüljön az egyik törzstől a másikhoz. Mert Izrael fiainak meg kell őrizniük atyáik törzsének örökrészét.",
      "Minden lánynak, aki Izrael fiainak valamelyik törzsében örökrészhez jut, olyanhoz kell férjhez mennie, aki atyái törzsének valamelyik nemzetségéből való, hogy Izrael fiai megtarthassák örökrészüket.",
      "Az örökrésznek nem szabad egyik törzsről a másikra szállnia, mert Izrael fiai mindegyik törzsének meg kell maradnia öröksége birtokában.”",
      "Ahogy az Úr Mózesnek parancsolta, úgy tettek Celofchad lányai –",
      "Machla, Tirca, Hogla, Milka és Noa. Celofchad lányai nagybátyjaik fiaihoz mentek férjhez.",
      "Tehát József fia Manassze fiainak nemzetségeiből való férfiakhoz mentek férjhez, így örökrészük annak a törzsnek a birtokában maradt, amelyhez atyjuk nemzetsége tartozott.",
      "Ezek azok a parancsok és törvények, amelyeket az Úr Moáb pusztáján, a Jordán mentén, Jerikó közelében Mózes által Izrael fiainak adott."
    ]
  ]
}
