{
  "name": "Teremtés",
  "abbrev": "Ter",
  "chapters": [
    [
      "Kezdetkor teremtette Isten az eget és a földet.",
      "A föld puszta volt és üres, sötétség borította a mélységeket, és Isten lelke lebegett a vizek fölött.",
      "Isten szólt: „Legyen világosság”, és lett világosság.",
      "Isten látta, hogy a világosság jó. Isten elválasztotta a világosságot a sötétségtől.",
      "A világosságot nappalnak nevezte Isten, a sötétséget pedig éjszakának. Azután este lett és reggel: az első nap.",
      "Isten újra szólt: „A vizek közepén keletkezzék szilárd boltozat, és alkosson válaszfalat a vizek között.” Úgy is lett.",
      "Isten megalkotta a szilárd boltozatot, és elválasztotta vele a boltozat fölötti és a boltozat alatti vizeket.",
      "Isten a boltozatot égnek nevezte. Erre este lett és reggel: a második nap.",
      "Isten ismét szólt: „Gyűljenek össze az ég alatti vizek egy helyre és emelkedjék ki a száraz.” Úgy is történt.",
      "Isten a szárazat földnek nevezte, az összefolyt vizeket pedig elnevezte tengernek. Isten látta, hogy ez jó.",
      "Akkor megint szólt Isten: „Teremjen a föld zöldellő növényeket, amelyek termést hoznak, és fákat, amelyek magot rejtő gyümölcsöt teremnek a földön.” Úgy is lett.",
      "A föld zöldellő növényeket termett, amelyek termést hoznak fajuk szerint, és fákat, amelyek gyümölcsöt érlelnek, amelyben magvak vannak, a fajtának megfelelően. Isten látta, hogy ez jó.",
      "Este lett és reggel: a harmadik nap.",
      "Akkor megint szólt Isten: „Legyenek világító testek az égbolton, s válasszák el a nappalt az éjszakától.",
      "Ezek határozzák meg az ünnepeket, a napokat és az éveket. Fényeskedjenek az égbolton, s világítsák meg a földet.” Úgy is lett.",
      "Isten megteremtette a két nagy világítót. A nagyobbik világítót, hogy uralkodjék a nappalon és a kisebbik világítót, hogy uralkodjék az éjszakán, s hozzá még a csillagokat is.",
      "Isten az égboltra helyezte őket, hogy világítsanak a földnek, uralkodjanak a nappal és az éjszaka fölött,",
      "s válasszák el a világosságot meg a sötétséget.",
      "Isten látta, hogy ez jó. Este lett és reggel: a negyedik nap.",
      "Isten szólt: „A vizek teljenek meg élőlények sokaságával, az égen, a föld felett pedig röpködjenek madarak.” Úgy is történt.",
      "Isten megteremtette fajtájuk szerint a nagy tengeri állatokat és mind az élőlényeket, amelyek mozognak vagy a vízben úszkálnak. És a röpködő madarakat is, ugyancsak fajtájuk szerint. Isten látta, hogy ez jó.",
      "Isten megáldotta őket és így szólt: „Legyetek termékenyek, szaporodjatok, töltsétek be a tengerek vizét, s a madarak is szaporodjanak a földön.”",
      "Este lett és reggel: az ötödik nap.",
      "Aztán szólt Isten: „Hozzon elő a föld élőlényeket fajuk szerint: háziállatokat, csúszómászókat és mezei vadakat fajuk szerint.” Úgy is történt.",
      "Isten megteremtette a mezei vadakat fajuk szerint, a háziállatokat fajuk szerint és az összes csúszómászót a földkerekségen, fajonként. Isten látta, hogy ez jó.",
      "Isten újra szólt: „Teremtsünk embert képmásunkra, magunkhoz hasonlóvá. Ők uralkodjanak a tenger halai, az ég madarai, a háziállatok, a mezei vadak és az összes csúszómászó fölött, amely a földön mozog.”",
      "Isten megteremtette az embert, saját képmására, az Isten képmására teremtette őt, férfinak és nőnek teremtette őket.",
      "Isten megáldotta őket, Isten szólt hozzájuk: „Legyetek termékenyek, szaporodjatok, töltsétek be a földet és vonjátok uralmatok alá. Uralkodjatok a tenger halai, az ég madarai és minden állat fölött, amely a földön mozog.”",
      "Azután ezt mondta Isten: „Nézzétek, nektek adok minden növényt az egész földön, amely magot terem és minden fát, amely magot rejtő gyümölcsöt érlel, hogy táplálékotok legyen.",
      "A mező vadjainak, az ég madarainak s mindennek, ami a földön mozog és lélegzik, minden zöld növényt táplálékul adok.” Úgy is történt.",
      "Isten látta, hogy nagyon jó mindaz, amit alkotott. Este lett és reggel: a hatodik nap."
    ],
    [
      "Így készült el a föld és az ég minden bennelevővel együtt.",
      "Isten a hetedik napon befejezte művét, amit alkotott. A hetedik napon megpihent munkája után, amit végzett.",
      "Isten megáldotta és megszentelte a hetedik napot, mert azon megpihent egész teremtő munkája után.",
      "Ez a története az ég és a föld teremtésének, ahogy az lefolyt. Azon a napon, amikor az Úristen a földet és az eget megalkotta,",
      "még nem volt a földön semmiféle vad bozót, és nem nőtt semmiféle mezei növény, mert az Úristen még nem adott esőt a földnek, s nem volt ember sem, hogy a földet művelje.",
      "Egyszer pára szállt fel a földről és megáztatta a föld egész felszínét.",
      "Akkor az Úristen megalkotta az embert a föld porából és orrába lehelte az élet leheletét. Így lett az ember élőlénnyé.",
      "Az Úristen kertet telepített Édenben, keleten, és oda helyezte az embert, akit teremtett.",
      "És az Úristen a földből mindenféle fát sarjasztott, ami tekintetre szép és táplálkozásra alkalmas; azután kisarjasztotta az élet fáját a kert közepén, meg a jó és a rossz tudásának a fáját.",
      "Egy Édenben eredő folyó öntözte a kertet, s ott négy ágra szakadt.",
      "Az egyiknek a neve Pison: ez átfolyik Havilla egész földjén, ahol arany található.",
      "Ennek az országnak aranya kiváló, van ott még bdellium és ónixkő is.",
      "A második folyó neve: Gichon, ez öntözi Kus egész földjét.",
      "A harmadik folyó neve: Tigris, ez Asszurtól keletre folyik. A negyedik folyó az Eufrátesz.",
      "Az Úristen vette az embert és Éden kertjébe helyezte, hogy művelje és őrizze.",
      "Az Úristen parancsot adott az embernek: „A kert minden fájáról ehetsz.",
      "De a jó és rossz tudás fájáról ne egyél, mert amely napon eszel róla, meghalsz.”",
      "Azután így szólt az Úristen: „Nem jó az embernek egyedül lennie. Alkotok neki segítőtársat, aki hozzá illő.”",
      "Az Úristen megteremtette még a földből a mező minden állatát, s az ég minden madarát. Az emberhez vezette őket, hogy lássa, milyen nevet ad nekik. Az lett a nevük, amit az ember adott nekik.",
      "Az ember tehát minden állatnak, az ég minden madarának és a mező minden vadjának nevet adott. De a maga számára az ember nem talált segítőtársat, aki hasonló lett volna hozzá.",
      "Ezért az Úristen álmot bocsátott az emberre, s mikor elaludt, kivette egyik oldalcsontját, s a helyét hússal töltötte ki.",
      "Azután az Úristen az emberből kivett oldalcsontból megalkotta az asszonyt, és az emberhez vezette.",
      "Az ember így szólt: „Ez már csont a csontomból és hús a húsomból. Asszony a neve, mivel a férfiből lett.”",
      "Ezért a férfi elhagyja apját és anyját és feleségéhez ragaszkodik, s a kettő egy test lesz.",
      "Mind az ember, mind az asszony meztelen volt, de nem szégyenkeztek egymás előtt."
    ],
    [
      "A kígyó ravaszabb volt a föld minden állatánál, amit az Úristen teremtett. Ezt mondta az asszonynak: „Valóban mondta Isten, hogy nem ehettek a kert valamennyi fájáról?”",
      "Az asszony így válaszolt a kígyónak: „A kert fáinak gyümölcséből ehetünk.",
      "Isten csak a kert közepén álló fa gyümölcséről mondta: Ne egyetek belőle, ne érintsétek, nehogy meghaljatok.”",
      "Erre a kígyó így beszélt az asszonyhoz: „Semmi esetre sem fogtok meghalni.",
      "Isten jól tudja, hogy amely napon abból esztek, szemetek felnyílik, olyanok lesztek, mint az istenek, akik ismerik a jót és a rosszat.”",
      "Az asszony látta, hogy a fa élvezhető, tekintetre szép, és csábít a tudás megszerzésére. Vett tehát gyümölcséből, megette, adott férjének, aki vele volt, és az is evett belőle.",
      "Erre felnyílt a szemük, észrevették, hogy meztelenek. Fügefaleveleket fűztek össze, és kötényt csináltak maguknak.",
      "Azután meghallották az Úristen lépteit, aki a nappali szellőben a kertben járkált. Az ember és az asszony elrejtőztek az Úristen elől a kert fái között.",
      "De az Úristen hívta az embert és így szólt hozzá: „Hol vagy?”",
      "Ő így válaszolt: „Hallottam lépteidet a kertben, s féltem, mert meztelen vagyok, tehát elrejtőztem.”",
      "De ő így szólt: „Ki adta tudtodra, hogy meztelen vagy? Ettél a fáról, amelyről megtiltottam, hogy egyél?”",
      "Az ember így válaszolt: „Az asszony adott a fáról, akit mellém rendeltél, azért ettem.”",
      "Az Úristen megkérdezte az asszonyt: „Mit tettél?” Az asszony így felelt: „A kígyó vezetett félre, azért ettem.”",
      "Az Úristen így szólt a kígyóhoz: „Mivel ezt tetted, átkozott leszel minden állat és a mező minden vadja között. Hasadon csúszol, és a föld porát eszed életed minden napján.",
      "Ellenkezést vetek közéd és az asszony közé, a te ivadékod és az ő ivadéka közé. Ő széttiporja fejedet, te meg a sarkát veszed célba.”",
      "Az asszonyhoz pedig így szólt: „Megsokasítom terhességed kínjait. Fájdalmak közepette szülöd gyermekeidet. Vágyakozni fogsz férjed után, ő azonban uralkodni fog rajtad.”",
      "Az embernek ezt mondta: „Mivel hallgattál az asszony szavára és ettél a fáról, jóllehet megtiltottam, hogy egyél róla, a föld átkozott lesz miattad. Fáradsággal szerzed meg rajta táplálékodat életed minden napján.",
      "Tövist és bojtorjánt terem számodra. A mező füvét kell enned.",
      "Arcod verítékével eszed kenyeredet, amíg vissza nem térsz a földbe, amiből lettél. Mert por vagy és a porba térsz vissza.”",
      "Az ember Évának nevezte feleségét, mert ő lett minden élő anyja.",
      "Az Úristen pedig bőrből ruhát készített az embernek és feleségének, s felöltöztette őket.",
      "Azután így szólt az Úristen: „Lám, az ember olyan lett, mint egy közülünk, ismer jót és rosszat. De nem fogja kinyújtani kezét, hogy az élet fájáról is vegyen, egyék és örökké éljen!”",
      "Ezért az Úristen eltávolította az Éden kertjéből, hogy művelje a földet, amelyből lett.",
      "Amikor az embert elűzte, az Éden kertjétől keletre odaállította a kerubokat és a fenyegető tüzes kardot, hogy őrizzék az élet fájához vezető utat."
    ],
    [
      "Az ember megismerte feleségét, Évát, ez fogant, megszülte Kaint, és így szólt: „Isten segítségével embert hoztam a világra.”",
      "Aztán újra szült: Ábelt, a testvérét. Ábel juhpásztor lett, Kain pedig földműves.",
      "Bizonyos idő elteltével történt, hogy Kain a föld terméséből áldozatot mutatott be az Úrnak.",
      "Ábel is áldozatot mutatott be, nyája zsenge bárányaiból, azok zsírjából. Az Úr kegyesen tekintett Ábelre és áldozatára,",
      "Kainra és áldozatára azonban nem tekintett. Ezért Kain nagyon haragos lett, és lehorgasztotta fejét.",
      "Az Úr szólt Kainhoz: „Miért vagy haragos, és miért horgasztod le a fejed? Ha helyesen teszel, miért nem emeled fel a fejed?",
      "De ha nem cselekszel helyesen, nem bűn van-e az ajtó előtt, mint leselkedő állat, amely hatalmába akar keríteni, s amelyen uralkodnod kell?",
      "Kain közben így szólt testvéréhez, Ábelhez: „Menjünk a mezőre!” Amikor pedig a mezőn voltak, Kain rátámadt testvérére, Ábelre, és agyonütötte.",
      "Ekkor az Úr megkérdezte Kaint: „Hol van a testvéred, Ábel?” Ő így válaszolt: „Nem tudom; talán őrzője vagyok testvéremnek?”",
      "Erre ő ezt mondta: „Mit tettél? Testvéred vére felkiált hozzám a földről.",
      "Ezért átkozott leszel, bujdosni fogsz a földön, amely megnyitotta száját, hogy beigya kezedből testvéred vérét.",
      "Ha műveled a földet, nem ad neked termést. Hontalan és bujdosó leszel a földön.”",
      "Kain így szólt az Úrhoz: „Túl nagy a büntetésem ahhoz, hogy el tudjam viselni.",
      "Lám, ma elűztél a föld színéről, és el kell rejtőznöm előled, hontalan és bujdosó leszek a földön, s bárki, aki rám talál, megölhet.”",
      "Az Úr azt válaszolta: Semmi esetre. Aki Kaint megöli, annak hétszeresen kell lakolnia. Az Úr jelet tett Kainra, hogy senki, aki találkozik vele, meg ne ölje.",
      "Kain azonban elbujdosott az Úr színe elől, és Nod földjén, Édentől keletre telepedett le. Kain utódai.",
      "Kain megismerte feleségét, az fogant, és Hénochot szülte. Várost épített, és azt fiáról Hénochnak nevezte.",
      "Hénoch fia Irád lett. Irád fia Mechujael, Mechujael fia Metusael, Metusael fia pedig Lámech.",
      "Lámech két feleséget vett. Az egyiknek Ada volt a neve, a másiké Cilla.",
      "Ada a világra hozta Jabalt; ő lett az ősatyja azoknak, akik sátrakban laknak nyájaikkal.",
      "Testvérét Jubalnak hívták, ő lett az ősatyja azoknak, akik gitáron és fuvolán játszanak.",
      "Cilla Tubalkainnak adott életet; ő az őse a bronzés vaskovácsoknak. Tubalkain húga Naama volt.",
      "Lámech így szólt feleségeihez: „Ada és Cilla, halljátok szavamat, Lámech feleségei figyeljetek szavamra: Leütöttem egy embert sebemért, egy ifjút sebhelyemért.",
      "Ha Kaint hétszer bosszulják meg, Lámechet hetvenhétszer.” Szet és utódai.",
      "Ádám megismerte feleségét, és az fiút szült neki, akit Szetnek nevezett, „mert – úgymond – Isten más utódot adott nekem Ábel helyett, akit Kain megölt.”",
      "Szetnek is fia született, akit Enosnak nevezett. Ő volt az első, aki Isten nevét segítségül hívta."
    ],
    [
      "Ez Ádám utódainak könyve: Amikor Isten Ádámot teremtette, Istenhez hasonlónak alkotta.",
      "Férfinak és nőnek teremtette őket, megáldotta, s azon a napon, amelyen alkotta, embernek nevezte őket.",
      "Amikor Ádám 130 esztendős volt, magához hasonló, saját képmása szerinti fiút nemzett, akit Szetnek hívott.",
      "Ádám Szet születése után még 800 évig élt, s fiai meg lányai születtek.",
      "Ádám egész életkora 930 esztendőt tett ki, akkor halt meg.",
      "Szet 105 éves korában nemzette Enost.",
      "Szet Enos születése után még 807 évig élt, s fiai meg lányai születtek.",
      "Szet egész életkora 912 évet tett ki, akkor halt meg.",
      "Enos 90 éves korában nemzette Kenánt.",
      "Enos Kenán születése után még 815 évig élt, és fiai meg lányai születtek.",
      "Enos egész életkora 905 évet tett ki, akkor halt meg.",
      "Kenán 70 esztendős korában nemzette Mahalaleelt.",
      "Kenán Mahalaleel születése után még 840 évig élt, és fiai meg lányai születtek.",
      "Kenán egész életkora 910 évet tett ki, akkor halt meg.",
      "Mahalaleel 65 éves korában nemzette Járedet.",
      "Mahalaleel Járed születése után még 830 évig élt, és fiai meg lányai születtek.",
      "Mahalaleel egész életkora 895 évet tett ki, akkor halt meg.",
      "Járed 162 éves korában nemzette Hénochot.",
      "Járed Hénoch születése után még 800 évig élt, és fiai meg lányai születtek.",
      "Járed egész életkora 962 évet tett ki, akkor halt meg.",
      "Hénoch 65 éves korában nemzette Metuselachot.",
      "Hénoch Isten színe előtt járt. Hénoch Metuselach születése után még 300 évig élt, és fiai meg lányai születtek.",
      "Hénoch egész életkora 365 évet tett ki.",
      "Isten színe előtt járt, aztán nem volt többé, mert Isten elvitte.",
      "Metuselach 187 éves korában nemzette Lámechet.",
      "Metuselach Lámech születése után még 782 évet élt, és fiai meg lányai születtek.",
      "Metuselach egész életkora 969 esztendő volt, akkor halt meg.",
      "Lámech 182 éves volt, amikor fia született.",
      "A Noé nevet adta neki, „mert – úgymond – ez hoz nekünk vigasztalást, amikor kezünk fáradságos munkájával műveljük a földet, amit az Úr megátkozott.”",
      "Lámech Noé születése után még 595 évig élt, és fiai meg lányai születtek.",
      "Lámech egész életkora 777 évet tett ki, akkor halt meg.",
      "Noé 500 éves volt, akkor nemzette Szemet, Kámot és Jáfetet."
    ],
    [
      "Amikor az emberek kezdtek elszaporodni a földön és leányaik születtek,",
      "az Isten fiai látták, hogy az emberek lányai szépek. Feleségül vették mindazokat, akik tetszettek nekik.",
      "Ekkor az Úr így szólt: „Nem marad éltető lelkem az emberben örökké, mivel test. Életkora csak 120 év legyen.”",
      "Óriások éltek akkor a földön (és később is), amikor az Isten fiai az emberek lányaival összeházasodtak, és ezek gyermekeket szültek nekik; ezek a régi idők híres hősei.",
      "Amikor az Úr látta, hogy nagy az emberek gonoszsága a földön és szívük állandóan a rosszra irányul,",
      "megbánta az Úr, hogy embert teremtett a földön és bánkódott szívében.",
      "Ezt mondta az Úr: „Eltörlöm a föld színéről az embert, akit a földön teremtettem: az embert az állatokkal, a csúszómászókkal és az ég madaraival együtt, mivel megbántam, hogy teremtettem őket.”",
      "Noé azonban kegyelmet talált az Úr szemében.",
      "Noénak ez a története: Noé igaz ember volt, kifogástalanul élt kortársai között. Noé Isten színe előtt járt.",
      "Noénak három fia született: Szem, Kám és Jáfet.",
      "A föld azonban romlott volt Isten színe előtt, s a föld tele volt erőszakkal.",
      "Isten látta a földet: romlott volt, mert minden lény a rossz útjára tért.",
      "Isten így szólt Noéhoz: „Elhatároztam, hogy elpusztítok minden lényt a földön, mivel a föld az emberek miatt megtelt gonoszsággal.",
      "Ezért eltörlöm őket a föld színéről. Építs magadnak bárkát fenyőfából s nádfonatból, kívül és belül kend be szurokkal.",
      "Így kell építened: 300 könyök legyen a bárka hossza, 50 könyök a szélessége és 30 könyök a magassága.",
      "Csinálj a bárka fölé tetőt. Az ajtót helyezd felülre, a bárka oldalára, és csinálj alsó, középső és felső emeletet.",
      "Ugyanis vízözönt bocsátok a földre, hogy eltöröljek minden testet, amely az ég alatt létezik. El fog pusztulni minden, ami a földön van.",
      "Veled azonban szövetséget kötök. Te beszállsz a bárkába, te és veled együtt fiaid, a feleséged és fiaid feleségei.",
      "Minden élőlényből, minden testből vigyél kettőt a bárkába, hogy veled együtt életben maradjanak, egy hímet és egy nőstényt.",
      "A madarak minden fajtájából, az állatok minden fajtájából kettőt-kettőt vigyél be, hogy életben maradjanak.",
      "Vigyél magaddal mindenféle ételt is, ami táplálékul szolgál, halmozz fel készletet, hogy nekik és neked eledelül szolgáljon.”",
      "Noé úgy is tett, pontosan úgy járt el, ahogy Isten megparancsolta neki."
    ],
    [
      "Az Úr így szólt Noéhoz: „Szállj be egész családoddal a bárkába, mert csak téged találtalak igaznak színem előtt az egész nemzedékben.",
      "Minden tiszta állatból vigyél hetet-hetet, hímet és nőstényt, a tisztátalanokból pedig kettőt, hímet és nőstényt.",
      "(A madarakból is hetet-hetet, hímet és nőstényt), hogy ivadékuk az egész földön életben maradjon.",
      "Mert még hét nap, és akkor negyven nap és negyven éjjel esőt bocsátok a földre, s eltörlök a föld színéről minden lényt, amit alkottam.”",
      "Noé úgy tett, ahogy az Úr megparancsolta neki.",
      "Noé 600 esztendős volt, amikor a vízözön rátört a földre.",
      "Noé a vízözön előtt beszállt a bárkába: vele együtt fiai, felesége és fiainak feleségei.",
      "(A tiszta és tisztátalan állatok, a madarak és a földön élő állatok közül kettő-kettő,",
      "egy hím és egy nőstény ment Noéval a bárkába, ahogy Isten megparancsolta.)",
      "Hét nap elteltével a vízözön rátört a földre.",
      "Noé 600. évében, a második hónap 17. napján, ezen a napon megnyíltak a nagy mélységek forrásai és megeredtek az ég csatornái.",
      "Az eső negyven nap és negyven éjjel zuhogott a földre.",
      "Ezen a napon Noé és fiai, Szem, Kám és Jáfet Noé feleségével és fiainak három feleségével együtt beszálltak a bárkába,",
      "s velük minden fajtájú vadállat, minden fajtájú háziállat, mindenféle földi csúszómászó és mindenféle madár és szárnyas.",
      "Minden lény, ami lélegzik, párosával ment Noéhoz a bárkába.",
      "Minden lényből egy hím és egy nőstény ment, ahogy Isten megparancsolta. Az Úr bezárta mögötte az ajtót.",
      "Ezután negyven napig ömlött az eső a földre. A víz megdagadt és fölemelte a bárkát úgy, hogy a föld felett úszott.",
      "Az ár elhatalmasodott, és erősen megduzzadt a föld felett, a bárka azonban a vízen úszott.",
      "A víz még magasabb lett a földön, annyira, hogy az ég alatt minden magas hegyet elborított.",
      "Tizenöt könyöknyivel múlta felül a víz őket, annyival emelkedett a hegyek fölé.",
      "Így minden élőlény elpusztult, amely a földön mozgott: madarak, háziállatok, vadállatok, mindenféle földi csúszómászó és minden ember.",
      "Minden, ami lélegzett, ami a szárazföldön élt, elpusztult.",
      "Így törölt el (Isten) minden élőlényt a földön: az embertől az állatig, a csúszómászókig és az égi madarakig. Mind eltörölte őket a földről.",
      "Csak Noé maradt meg, és ami vele volt a bárkában. A víz százötven napig áradt a földön."
    ],
    [
      "Ekkor Isten megemlékezett Noéról és minden vadállatról, minden háziállatról, ami vele volt a bárkában. Isten szelet támasztott a föld felett, mire a víz apadni kezdett.",
      "A mélységek forrásai és az ég csatornái bezárultak: az eső megszűnt esni az égből,",
      "és a víz lassan elapadt a földön.",
      "Százötven nap elteltével a víz visszahúzódott, s a hetedik hónapban, a hónap 17. napján a bárka megállt az Ararát hegyén.",
      "A víz a tizedik hónapig egyre jobban leapadt, s a hónap első napján feltűntek a hegycsúcsok.",
      "Negyven nap elteltével Noé kinyitotta a bárka ablakát, amit csinált,",
      "s kiengedett egy hollót. Az ide-oda röpdösött, amíg a víz fel nem száradt a földről.",
      "Azután kiengedett egy galambot, hogy lássa, vajon a víz visszahúzódott-e már a föld színéről.",
      "De a galamb nem talált helyet a lába számára, ezért visszatért a bárkába, mivel még víz állt az egész földön. Ő kinyújtotta kezét, megfogta, és bevitte magához a bárkába.",
      "Még várt további hét napot, és újra kiengedett egy galambot.",
      "A galamb este visszatért hozzá, és íme, friss olajágat tartott a csőrében. Ebből megtudta Noé, hogy a víz eltűnt a földről.",
      "Újabb hét napig várt, és ismét kiengedett egy galambot, de ez már nem tért vissza hozzá.",
      "Noé 600. életévében, az első hónapban, a hónap első napján felszáradt a víz a föld színén. Ekkor Noé félretolta a bárka fedelét, körülnézett, s íme, a föld felszíne szikkadt volt.",
      "A második hónapban, a hónap 27. napján a föld száraz volt.",
      "Ekkor Isten szólt Noéhoz:",
      "„Szállj ki a bárkából: te, a feleséged, a fiaid és fiaidnak feleségei.",
      "Minden élőlény, amely veled van, a madarak, az állatok, a földi csúszómászók menjenek ki, nyüzsögjenek a földön, legyenek termékenyek és szaporodjanak el a földön.”",
      "Noé kiszállt fiaival, feleségével és fiainak feleségeivel.",
      "Minden vadállat, minden háziállat, minden madár, minden földi csúszómászó kijött a bárkából, egyik fajta a másik után.",
      "Noé oltárt épített az Úrnak. Aztán fogott minden tiszta állatból és tiszta madárból, s égőáldozatot mutatott be az oltáron.",
      "Amikor az Úr megérezte a jó illatot, így szólt magában: „Az ember miatt nem átkozom meg többé a földet, hiszen az emberi szív vágya ifjúkorától kezdve hajlik a rosszra. Nem törlök el még egyszer minden élőlényt, ahogy megtettem.",
      "Mostantól fogva, amíg a föld áll, nem szűnik meg a vetés és az aratás, a hideg és a meleg, a nyár és a tél, a nappal és az éjszaka.”"
    ],
    [
      "Isten megáldotta Noét fiaival együtt, és így szólt hozzájuk: „Legyetek termékenyek, szaporodjatok, és töltsétek be a földet.",
      "A föld minden állata, az ég minden madara, a föld minden csúszómászója és a tenger minden hala féljen és rettegjen tőletek: a kezetekbe adom őket.",
      "Minden, ami él és mozog, szolgáljon nektek eledelül, mindent nektek adok, mint a zöld növényt.",
      "Csak élő állatot vérével együtt nem ehettek.",
      "A ti véreteket, éltető véreteket is számon fogom kérni. Számon kérem minden állattól és minden embertől. Mindenkitől, még a testvértől is számon kérem az ember életét.",
      "Aki embervért ont, annak ember ontsa ki a vérét, mivel Isten saját képmására teremtette az embert.",
      "Tehát legyetek termékenyek, szaporodjatok, töltsétek be a földet, és uralkodjatok rajta.”",
      "Aztán így szólt Isten Noéhoz és fiaihoz, akik vele voltak:",
      "„Nézzétek, szövetséget kötök veletek, s utánatok utódaitokkal",
      "és minden élőlénnyel, amely veletek van: a madarakkal, a háziállatokkal s az összes mezei vaddal, mindennel, ami kijött a bárkából, a föld minden állatával.",
      "Megkötöm veletek szövetségem, többé nem törlök el minden lényt a földről vízözönnel, és nem jön olyan áradat, amely elpusztítja a földet.”",
      "Aztán így szólt Isten: „Ez legyen jele a szövetségnek, amely fennáll köztem és köztetek, meg a veletek levő minden élőlény között minden nemzedékre:",
      "szivárványt helyezek a felhőkbe: ez legyen a szövetség jele köztem és a föld között.",
      "Ha összegyűjtöm a föld felett a felhőket és a szivárvány megjelenik a felhőkön,",
      "akkor megemlékezem szövetségemről, ami fennáll köztem és köztetek, meg minden élőlény és test között. A víz nem válik többé vízözönné, hogy minden lényt elpusztítson.",
      "Ha a szivárvány megjelenik a felhőkön, látni fogom, és megemlékezem az örök szövetségről, amely fennáll Isten és minden élőlény meg minden test között a földön.”",
      "Isten így szólt Noéhoz: „Ez annak a szövetségnek a jele, amelyet létrehoztam köztem és minden földi lény között.”",
      "Noé fiai, akik kijöttek a bárkából, Szem, Kám és Jáfet voltak. Kám Kánaán atyja.",
      "Ezek hárman voltak Noé fiai, és tőlük származott a föld egész népessége.",
      "Noé, a földműves, szőlőt kezdett telepíteni.",
      "Amikor bort ivott, megrészegült, és meztelenül feküdt sátrában.",
      "Kám, Kánaán atyja látta apja meztelenségét, és elmondta két testvérének.",
      "Akkor Szem és Jáfet fogták a felöltőt, mindketten a vállukra terítették, háttal bementek és betakarták apjuk meztelenségét. Arcukat elfordították, így nem látták apjuk meztelenségét.",
      "Amikor Noé fölébredt részegségéből és megtudta, mit tett vele legkisebb fia,",
      "így szólt: „Legyen átok Kánaánon, legyen a legkisebb szolga testvérei között.”",
      "Azután ezt mondta: „Áldott legyen az Úr, Szem Istene és Kánaán legyen a szolgája.",
      "Isten adjon tág teret Jáfetnek, lakjék Szem sátraiban, és Kánaán legyen a szolgája.”",
      "Noé a vízözön után még 350 évig élt.",
      "Noé egész életkora 950 esztendőt tett ki, akkor halt meg."
    ],
    [
      "Ezek Noé fiainak, Szemnek, Kámnak és Jáfetnek az utódai. Fiaik a vízözön után születtek.",
      "Jáfet fiai: Gomer, Magóg, Madai, Javan, Tubal, Mesek és Tirasz.",
      "Gomer fiai: Askenáz, Rifát és Togorma.",
      "Javan fiai Elisa és Tarsis, a kittimek és a dananimok.",
      "Ezektől ágaztak ki a népek szigetei. Ezek Jáfet fiai országuk és nyelvük szerint, törzseik és népeik szerint.",
      "Kám fiai: Kus, Micrajim, Put és Kánaán.",
      "Kus fiai: Szeba, Havila, Szabata, Ráma és Szabteka. Ráma fiai: Szeba és Dedán.",
      "Kus nemzette Nimródot. Ez volt az első uralkodó a földön.",
      "Nagy vadász volt az Úr előtt. Innen a szólás: Nagy vadász az Úr előtt, mint Nimród.",
      "Uralma kezdetben kiterjedt Bábelre, Erekre, Akkádra és Sineár földjén minden városra.",
      "Erről a földről indult ki Asszur és megépítette Ninivét, Rechobot-Irt,",
      "Kalachot és Rezent, Ninive és Kalach között. (Ez a nagy város.)",
      "Micrajim fiai a luditák, anamiták, lehabiták, naftuchiták,",
      "patraziták, kaszlukiták és a kaftoriták, akiktől a filiszteusok származnak.",
      "Kánaán utódai: az elsőszülött, Szidon, azután Het,",
      "továbbá a jebuziták, amoriták, girgasiták,",
      "hivviták, arkiták és sziniták,",
      "arvaditák, zemariták és a hamatiták. Később a kánaániták nemzetségei szétszóródtak.",
      "A kánaániták határa Szidontól Gerar irányában Gázáig terjedt; Szodoma, Gomorra, Adma és Cebojim irányában pedig egészen Lesáig.",
      "Ezek Kám fiai törzsük, nyelvük, országuk és nemzetségük szerint.",
      "Szemnek, Éber fia ősatyjának, Jáfet idősebb testvérének is születtek fiai.",
      "Szem fiai: Elám, Asszur, Arpachsád, Lud és Árám.",
      "Árám fiai: Uc, Hul, Geter és Mas.",
      "Arpachsád fia Selak, Selaké pedig Eber.",
      "Ebernek két fia született. Az egyik neve Peleg, mivel az ő idejében osztották fel a földet. A testvére neve Joktán.",
      "Joktán fiai: Almodád, Selef, Hacarmavet és Jerách,",
      "Hadorám, Usal és Dikla,",
      "Obál, Abimael, Seba,",
      "Ofir, Havila és Jobab. Mindezek Joktán fiai.",
      "Lakóhelyük Mesától Szefárig, a keleti hegységig terjedt.",
      "Ezek Szem fiai törzsük, nyelvük, országuk és nemzetségük szerint.",
      "Ezek Noé fiainak törzsei családjuk és nemzetségük szerint. Tőlük származnak a népek a földön a vízözön után."
    ],
    [
      "Az egész földnek ugyanaz volt a nyelve és ugyanazok voltak a szavai.",
      "Amikor keletről elindultak, Sineár földjén találtak egy nagy síkságot és ott letelepedtek.",
      "Így szóltak egymáshoz: „Gyertek, csináljunk téglát és égessük ki.” A tégla épületkő gyanánt szolgált, a szurok pedig kötőanyagul.",
      "Azután így szóltak: „Rajta, építsünk várost és tornyot, amelynek teteje az égig ér. Szerezzünk nevet magunknak, és ne szóródjunk szét a földön!”",
      "Akkor az Úr leszállt, hogy megnézze a várost és a tornyot, amelyet az emberek építettek.",
      "Így szólt: „Nézzétek, egy népet alkotnak és egy nyelvet beszélnek. Ez csak a kezdete tevékenységüknek. Ezután semmi sem lesz nekik lehetetlen, aminek a megvalósítását elgondolják.",
      "Ezért szálljunk le és zavarjuk össze nyelvüket, hogy senki ne értse a másik nyelvét!”",
      "Az Úr tehát szétszórta őket onnét az egész földön, s abba kellett hagyniuk a város építését.",
      "Ezért nevezik azt Bábelnek, mivel az Úr ott zavarta össze az egész föld nyelvét és onnét szórta szét őket az Úr az egész földön.",
      "Szem utódai ezek: Amikor Szem 100 éves volt, a vízözön utáni második évben nemzette Arpachsádot.",
      "Arpachsád születése után még 500 évig élt, és fiai meg lányai születtek.",
      "Arpachsád 35 éves korában Selakot nemzette.",
      "Selak születése után még 403 évig élt, és fiai meg lányai születtek.",
      "Selak 30 éves korában nemzette Hébert.",
      "Héber születése után Selák még 403 évig élt, fiai és lányai születtek.",
      "Héber 34 éves korában nemzette Peleget.",
      "Peleg születése után Héber még 430 évig élt, és fiai meg lányai születtek.",
      "Peleg 30 éves korában nemzette Reut.",
      "Reu születése után Peleg még 209 évig élt, és fiai meg lányai születtek.",
      "Reu 32 éves korában Szerugot nemzette.",
      "Szerug születése után Reu még 207 évig élt, és fiai meg lányai születtek.",
      "Szerug 30 éves korában nemzette Nachort.",
      "Nachor születése után Szerug még 200 évig élt, és fiai meg lányai születtek.",
      "Nachor 29 éves korában Terachot nemzette.",
      "Terach születése után Nachor még 119 évig élt, fiai meg lányai születtek.",
      "Terach 70 éves korában nemzette Ábrámot, Nachort és Háránt.",
      "Terach utódai ezek: Terach nemzette Ábrámot, Nachort és Háránt. Hárán fia Lót volt.",
      "Hárán meghalt, atyjának, Terachnak életében, hazájában, a kaldeai Urban.",
      "Ábrám és Nachor megnősültek. Ábrám feleségét Sárainak hívták. Nachor feleségét Milkának. Ő Háránnak, Milka és Jiszka atyjának lánya volt.",
      "Sárai azonban meddő maradt, nem voltak gyermekei.",
      "Terach vette fiát, Ábrámot és unokáját, Lótot, Hárán fiát s a menyét, Sárait, fiának, Ábrámnak feleségét, s kivezette őket a kaldeai Urból. Kivándoroltak Kánaán felé. Amikor Háránba érkeztek, ott letelepedtek.",
      "Terach 205 éves korában halt meg Háránban."
    ],
    [
      "Az Úr így szólt Ábrámhoz: „Vonulj ki földedről, rokonságod köréből és atyád házából arra a földre, amelyet majd mutatok neked.",
      "Nagy néppé teszlek. Megáldalak és naggyá teszem nevedet, s te magad is áldás leszel.",
      "Megáldom azokat, akik áldanak téged, de akik átkoznak téged, azokat én is megátkozom. Általad nyer áldást a föld minden nemzetsége.”",
      "Ábrám tehát elköltözött, ahogy az Úr megparancsolta neki, s vele ment Lót is. Ábrám 75 éves volt, amikor Háránból elindult.",
      "Ábrám vette feleségét, Sárait, az unokaöccsét, Lótot, minden vagyonukat, amijük volt és az összes szolgát, akiket Háránban szereztek. Azután elindultak, hogy Kánaán földjére menjenek, s meg is érkeztek Kánaán földjére.",
      "Ábrám végigvonult az országon Szichem városáig, Móre terebintjéig. A vidéken kánaániták laktak.",
      "Akkor az Úr megjelent Ábrámnak és így szólt hozzá: „Ezt a földet utódaidnak adom.” Erre ő oltárt épített ott az Úrnak, aki megjelent neki.",
      "Innét tovább vonult a hegyvidékre, Bételtől keletre. Fölverte sátrát, s Bétel nyugatra esett, Ai pedig keletre. Aztán oltárt épített az Úrnak és segítségül hívta a nevét.",
      "Majd tovább vonult a Negeb felé.",
      "Amikor éhínség tört ki a vidéken, Ábrám lement Egyiptomba és ott lakott, mint jövevény, mert az éhínség súlyosan ránehezedett a vidékre.",
      "Amint Egyiptomhoz közeledett, így szólt feleségéhez, Sáraihoz: „Jól tudom, hogy szép asszony vagy.",
      "Ha az egyiptomiak látnak, azt fogják mondani: Ez a felesége. Engem megölnek, téged életben hagynak.",
      "Ezért mondd, hogy a húgom vagy, hogy miattad nekem is jó dolgom legyen és életben maradjak.”",
      "Amikor Ábrám Egyiptomba ért, az egyiptomiak látták, hogy az asszony nagyon szép.",
      "A fáraó udvari főtisztviselői is látták és dicsérték a fáraó előtt. Az asszonyt tehát a fáraó palotájába vitték,",
      "Ábrámmal pedig jól bántak miatta. Juhot, szarvasmarhát, szamarat, szolgákat, szolgálólányokat, szamárkancát és tevéket ajándékoztak neki.",
      "Az Úr azonban súlyos csapással verte meg a fáraót és házát Sárai, Ábrám felesége miatt.",
      "Erre a fáraó hívatta Ábrámot, és így szólt hozzá: „Mit tettél velem? Miért nem vallottad be, hogy a feleséged?",
      "Miért állítottad: a húgom – úgy, hogy feleségül vettem? Most itt a feleséged, vedd és távozz!”",
      "A fáraó parancsot adott embereinek, vigyék őt is, feleségét is minden vagyonával együtt vissza."
    ],
    [
      "Ábrám tehát feleségével és minden vagyonával visszatért Egyiptomból a Negebre, vele volt Lót is.",
      "Ábrám nagyon gazdag lett nyájakban, ezüstben és aranyban.",
      "A Negebről fokozatosan Bétel felé vonult, addig a helyig, ahol először táborozott Bétel és Ai között,",
      "annak az oltárnak a helyén, amelyet korábban emelt. Itt Ábrám segítségül hívta az Úr nevét.",
      "Lótnak, aki Ábrámmal tartott, szintén voltak juhai, barmai és sátrai.",
      "Ezért a vidék nem bírta el, hogy együtt maradjanak. Mivel javaik nagyon felszaporodtak, nem maradhattak egymás mellett.",
      "Vita támadt Ábrám nyájának pásztorai és Lót nyájának pásztorai között. (A vidéken akkor kánaániták és periziták laktak.)",
      "Ezért Ábrám így szólt Lóthoz: „Ne legyen vita köztem és közted, pásztoraim és pásztoraid között, hiszen testvérek vagyunk.",
      "Nemde, nyitva áll előtted az egész vidék? Válj el tehát tőlem: ha te balra mégy, én jobbra, ha te jobbra mégy, én balra.”",
      "Lót fölemelte szemét és látta, hogy a Jordán egész síksága jól öntözött – mielőtt Isten elpusztította volna Szodomát és Gomorrát, olyan volt, mint Isten kertje, mint Egyiptom kertje, egészen Coárig.",
      "Lót a Jordán egész síkságát választotta. Lót keletnek tartott, és így elváltak egymástól.",
      "Ábrám Kánaán földjén lakott, Lót pedig a síkság helységeiben tanyázott és egészen Szodomáig táborozott.",
      "A szodomai emberek azonban nagyon rosszak voltak és vétkeztek Isten ellen.",
      "Az Úr így szólt Ábrámhoz, miután Lót elvált tőle: „Emeld föl szemedet és tekints a helyről, ahol állsz, északra és délre, keletre és nyugatra.",
      "Az egész földet, amelyet látsz, neked és utódaidnak adom minden időkre.",
      "Olyanná teszem utódaidat, mint a föld homokját. Ha az ember megszámlálhatná a föld homokját, akkor megszámlálhatná utódaidat is.",
      "Rajta tehát, járd be a földet széltében és hosszában, mivel neked adom azt.”",
      "Ábrám tovább is vonult sátraival és Mamre terebintjénél telepedett le, Hebron mellett, s ott oltárt épített az Úrnak."
    ],
    [
      "Amráfelnek, Sineár királyának, Arjochnak, Ellaszár királyának, Kedor-Laomernek, Elám királyának és Tidálnak, Gojim királyának idejében",
      "ezek háborút viseltek Berával, Szodoma királyával, Birsával, Gomorra királyával, Sineábbal, Adma királyával, Semeberrel, Cebojim királyával és Bela (azaz Coár) királyával.",
      "Ezek mind Sziddim völgyében gyűltek össze (ez a Sós-tenger).",
      "Tizenkét évig Kedor-Laomernek voltak alattvalói, a tizenharmadik évben azonban elpártoltak tőle.",
      "A tizennegyedik évben Kedor-Laomer és a vele szövetséges királyok eljöttek és megverték a refaitákat Asterót-Karnajimnál, a szuszitákat Hámnál, az emitákat Kirjatajim síkságán,",
      "a horitákat a Szeir-hegyekben, egészen El Paránig, amely a sivatag szélén fekszik.",
      "Innen visszafordultak, eljöttek az Ítélet-forrásig, és leverték a Hacacon-Tamárban lakó amalekiták és amoriták egész földjét.",
      "Ekkor kivonult a szodomai király, a gomorrai király, az admai király, a cebojimi király és a belai (azaz coári) király, s a Sziddim völgyében szembeszálltak velük:",
      "Kedor-Laomerrel, Elám királyával, Tidallal, Gojim királyával, Amráfellel, Sineár királyával és Arjochkal, Ellaszár királyával; négy király öt ellen.",
      "Sziddim völgye tele volt aszfaltbányával. Amikor Szodoma királya és Gomorra királya menekülni kényszerült, beléjük estek, a többiek pedig a hegyek közé futottak.",
      "Amazok erre elvették Szodoma és Gomorra minden vagyonát, minden élelmét és elvonultak.",
      "Lótot (Ábrám unokaöccsét) is elvitték minden vagyonával együtt és elvonultak. Ő ugyanis Szodomában lakott.",
      "A menekülők egyike hírt hozott erről Ábrámnak, a hébernek. Ő ekkor az amorita Mamrének, Eskol és Áner testvérének terebintjénél lakott, akik Ábrám szövetségesei voltak.",
      "Mihelyt Ábrám meghallotta, hogy rokona fogságba esett, mozgósította kipróbált szolgáit, akik nála születtek, 318 férfit, s üldözte őket egészen Dánig.",
      "Ő és szolgái, megosztott csapatban, éjnek idején megtámadták és Hobáig üldözték őket, Damaszkusztól északra.",
      "Visszahozott minden zsákmányt, s rokonát is, Lótot, minden vagyonával, az asszonyokkal és szolgákkal együtt.",
      "Amikor a Kedor-Laomer, és a vele levő királyok fölött aratott győzelemből visszatért, Szodoma királya eléje jött Sáve völgyében (ez a Királyok völgye).",
      "Melkizedek, Sálem királya pedig kenyeret és bort hozott. Ő ugyanis a magasságbeli Isten papja volt.",
      "Megáldotta és így szólt hozzá:",
      "„Áldott legyen Ábrám a magasságbeli Isten előtt, aki az eget és a földet teremtette. S áldott legyen a magasságbeli Isten, aki kezedbe adta ellenségeidet.” Ő pedig tizedet adott neki mindenből.",
      "Szodoma királya így szólt Ábrámhoz: „Add nekem az embereket, a zsákmányt tartsd meg magadnak.”",
      "Ábrám azonban így válaszolt Szodoma királyának: „Kezemet fölemelem a magasságbeli Isten felé, aki az eget és a földet teremtette.",
      "Egyetlen fonalat és egyetlen saruszíjat sem fogadok el, semmit abból, ami a tiéd. Ne mondhasd: én tettem gazdaggá Ábrámot.",
      "Nem viszek el semmit, csak amit a szolgák föléltek, és azoknak az embereknek a részét, akik velem kivonultak: Áner, Eskol és Mamre: csak ők vegyék ki részüket.”"
    ],
    [
      "A történtek után az Úr szava megnyilatkozott Ábrámnak látomásban: „Ne félj Ábrám, én védőpajzs vagyok; a jutalmad igen nagy lesz.”",
      "Ábrám így szólt: „Uram, Istenem, mit adhatsz nekem, hiszen gyermek nélkül maradtam.”",
      "És Ábrám így folytatta: „Nézd, nem adtál nekem utódot, így szolgám lesz az örökösöm.”",
      "Az Úr szava ezt mondta neki: „Nem az lesz örökösöd, hanem az lesz az örökösöd, aki testedből származik.”",
      "Aztán kivezette, és ezt mondta neki: „Nézz föl az égre és számold meg a csillagokat, ha meg tudod számolni őket.” Majd hozzáfűzte: „Ilyen lesz a nemzetséged.”",
      "Hitt az Úrnak, ő pedig beszámította neki megigazulásra.",
      "Ismét szólt hozzá: „Én vagyok Isten, aki kihívtalak a kaldeai Urból, hogy ezt a földet adjam birtokul.”",
      "Ő így válaszolt: „Uram, Istenem, miből tudom meg, hogy birtokolni fogom azt?”",
      "Erre megparancsolta neki: „Hozz egy hároméves üszőt, egy hároméves kecskét, egy hároméves bakot, egy gerlét és egy galambot!”",
      "Amikor odahozta neki ezeket az állatokat, középen átvágta őket és a két felet egymás mellé állította, a madarakat azonban nem vágta szét.",
      "Akkor rablómadarak szálltak a testekre, de Ábrám elűzte őket.",
      "Amikor a nap lenyugodott, Ábrámot mély álom fogta el, s nagy félelem szállta meg.",
      "Ő azonban így szólt Ábrámhoz: „Tudd meg, hogy nemzetséged idegen lesz egy országban, amely nem az övé. Szolgálni fognak nekik, azok pedig elnyomják őket 400 esztendeig.",
      "De én megítélem azt a népet is, amelynek szolgálniuk kell. Akkor javakban bővelkedve vonulnak ki onnan.",
      "Te azonban békében térsz meg atyáidhoz, és magas korban temetnek el.",
      "A negyedik nemzedékben térnek ide vissza, mivel az amoriták bűne még nem teljes.”",
      "Mikor a nap lenyugodott és beállt a sűrű sötétség, füstölő kemencéhez és égő fáklyához hasonló valami ment végig ezek között a darabok között.",
      "Azon a napon kötött az Úr szövetséget Ábrámmal és így szólt: „Utódaidnak adom ezt a földet, Egyiptom patakjától egészen a nagy folyamig, az Eufráteszig:",
      "a kenitákat és kenizitákat, a kadmonitákat,",
      "hettitákat, perizitákat és refaitákat,",
      "az amoritákat, kánaániakat, girgasitákat és jebuzitákat.”"
    ],
    [
      "Sárai, Ábrám felesége nem szült gyermeket, volt azonban neki egy Hágár nevű egyiptomi szolgálója.",
      "Sárai így szólt Ábrámhoz: „Nézd, az Úr nem adott nekem gyermeket. Menj be szolgálómhoz, általa talán gyermekhez jutok.” Ábrám megfogadta Sárai tanácsát.",
      "Sárai, Ábrám felesége, tehát fogta egyiptomi szolgálóját, Hágárt, s amikor Ábrám már 10 éve lakott Kánaán földjén, feleségül adta férjének, Ábrámnak.",
      "Ő együtt volt Hágárral, s ez fogant. Mikor azonban észrevette, hogy fogant, úrnője kicsinek tűnt szemében.",
      "Sárai ezt mondta Ábrámnak: „A velem történt jogtalanság visszaszáll rád. Neked adtam szolgálómat, de most, amikor tudja, hogy fogant, kicsi lettem a szemében. Az Úr legyen bíró köztem és közted.”",
      "Ábrám így felelt Sárainak: „Szolgálód a kezedben van, tégy vele, amit akarsz.” Sárai tehát olyan keményen bánt vele, hogy az megszökött tőle.",
      "Isten angyala egy vízforrásnál talált rá a pusztában, a Sur felé vezető úton levő forrásnál.",
      "Megszólította: „Hágár, Sárai szolgálója, honnan jössz és hová mégy?”",
      "„Úrnőm, Sárai elől menekülök” – válaszolta. Isten angyala ezt mondta neki: „Térj vissza újra úrnődhöz és hajolj meg hatalma előtt.”",
      "Az Úr angyala még ezt mondta: „Utódaidat oly számossá teszem, hogy sokaságuk miatt megszámlálni sem tudják őket.”",
      "Aztán még így szólt: „Nézd, fogantál és fiút fogsz szülni. Nevezd majd Izmaelnek, mert Isten meghallgatott szükségedben.",
      "Olyan ember lesz, mint a vadszamár: keze mindenki ellen és mindenki keze őellene. Összes testvérével szemben telepszik majd le.”",
      "Ekkor ő kimondta az Úr nevét, aki beszélt vele: „Te El Roi vagy!” – azután hozzáfűzte: „Arra tekintettem én itt, aki reám tekint?”",
      "Azért nevezték ezt a forrást Lachai-Roi forrásnak. Kádes és Báred között van.",
      "Hágár fiút szült Ábrámnak és Ábrám Izmaelnek nevezte fiát, akit Hágár szült neki.",
      "Ábrám 86 esztendős volt, amikor Hágár Izmaelt szülte Ábrámnak."
    ],
    [
      "Amikor Ábrám 99 éves volt, az Úr megjelent Ábrámnak és így szólt hozzá: „Én El Shaddái vagyok: járj előttem, és légy tökéletes.",
      "Szövetséget hozok létre köztem és közted, s megsokasítlak, szerfölött megsokasítlak.”",
      "Erre Ábrám arcra borult, Isten pedig azt mondta neki:",
      "„Nézd, ez az én szövetségem veled. Te népek sokaságának atyja leszel.",
      "Ezért ne hívjanak többé Ábrámnak, hanem Ábrahám legyen a neved, mivel népek sokaságának atyjává teszlek.",
      "Szerfölött megsokasítlak, néppé teszlek és királyok származnak tőled.",
      "Szövetséget hozok létre köztem és közted, majd utánad utódaid Istene leszek.",
      "Neked és utánad utódaidnak adom a földet, amelyen most mint jövevény tartózkodol: Kánaán egész földjét örök birtokul, és én Istenük leszek.”",
      "Isten tovább beszélt Ábrahámhoz: „De tartsd meg szövetségemet, te és utánad utódaid minden nemzedéken át.",
      "Ez az én szövetségem, amit meg kell tartanotok, köztem és köztetek, s utánad utódaid között:",
      "Minden férfit körül kell metélni közületek, mégpedig előbőrötök húsát kell körülmetélni. Ez legyen a szövetség jele köztem és köztetek.",
      "A nyolcadik napon kell közületek minden férfinemhez tartozót körülmetélni minden nemzedéken át. A házatokban született szolgát is, meg az idegenektől vett rabszolgát is, aki nem tartozik leszármazottaid közé.",
      "Tehát a házban született és pénzen vásárolt szolgát is körül kell metélni. Testeteken viselt szövetségem legyen örök szövetség.",
      "Aki a férfinemhez tartozik és nincs körülmetélve, akinek előbőrén a húsa nincs körülmetélve, azt ki kell a népből taszítani. Az megszegte szövetségemet.”",
      "Isten tovább beszélt Ábrahámhoz: „Feleségedet, Sárait ne hívd tovább Sárainak, hanem Sára legyen a neve.",
      "Megáldom, és általa fiút adok neked. Megáldom, hogy néppé legyen: népek királyai származnak majd tőle.”",
      "Ábrahám erre arcra borult és nevetett, mivel így gondolkozott magában: százéves embernek legyen még fia? És Sára, a kilencvenesztendős, még szülni fog?",
      "Ezért Ábrahám így szólt Istenhez: „Éljen csak Izmael színed előtt!”",
      "De Isten ezt válaszolta: „Nem úgy! Feleséged, Sára ajándékoz meg fiúval téged, s te majd az Izsák nevet adod neki. Szövetségemet örök szövetséggé teszem vele, én pedig az ő és őutána leszármazottainak Istene leszek.",
      "De Izmaelt illetően is meghallgatlak. Nézd, megáldom, termékennyé teszem és szerfölött megsokasítom. Tizenkét fejedelmet fog nemzeni és nagy néppé teszem.",
      "De szövetségemet Izsákkal kötöm meg, akit Sára a jövő évben ez idő tájt szül.”",
      "Miután Isten befejezte beszédét Ábrahámmal, előtte fölemelkedett.",
      "Akkor Ábrahám fogta fiát, Izmaelt, s minden szolgáját, aki a házában született s akit pénzen vásárolt, mindenkit, aki a férfinemhez tartozott Ábrahám házában, s még aznap körülmetélte előbőrüket, ahogy Isten megparancsolta.",
      "Ábrahám 99 éves volt, amikor előbőrét körülmetélték.",
      "Izmael 13 esztendős volt, amikor előbőrét körülmetélték.",
      "Ábrahám és fia ugyanazon a napon metélkedtek körül.",
      "Hasonlóképpen körülmetéltek minden férfit a házában, a nála született és az idegenektől vásárolt rabszolgákat is."
    ],
    [
      "Az Úr megjelent neki Mamre terebintjénél, amikor a meleg napszakban sátra bejáratánál ült.",
      "Fölemelte szemét és íme, három férfi állt előtte. Mihelyt meglátta őket, sátra bejáratától eléjük sietett, földig meghajolt",
      "és így szólt: „Uram, ha kegyelmet találtam színed előtt, ne kerüld el szolgádat.",
      "Hoznak vizet, mossátok meg lábatokat és telepedjetek le a fa alatt.",
      "Közben én hozok egy falat kenyeret, hogy felüdítsétek magatokat, aztán tovább mehettek. Hiszen ezért ejtettétek útba szolgátokat.” Azok így válaszoltak: „Tedd, amit mondtál.”",
      "Ábrahám besietett sátrába Sárához, és így szólt: „Végy gyorsan három adag lisztet, keleszd meg, és süss lepényt.”",
      "Azután kiment Ábrahám az állatokhoz, kiválasztott egy fiatal és erős borjút, s odaadta a szolgának, hogy sietve készítse el.",
      "Majd tejet és vajat hozott és meghozta az elkészített borjút is, és eléjük tette.",
      "Míg ettek, ott állt előttük a fa alatt. Azok megkérdezték: „Hol van a feleséged, Sára?” Ezt válaszolta: „Itt a sátorban.”",
      "Az folytatta: „A jövő évben ez idő tájt visszajövök, akkorra Sárának már fia lesz.” Sára a sátor bejárata mögött hallgatózott.",
      "Ábrahám és Sára azonban már korosak voltak, és Sárának már nem voltak asszonyi dolgai.",
      "Ezért Sára nevetett magában. Ugyanis erre gondolt: „Most legyen még szerelmi örömem, amikor már megöregedtem? Hiszen már férjem is öreg.”",
      "Akkor Isten így szólt Ábrahámhoz: „Miért nevet Sára és miért gondolja: Valóban szülni fogok még, jóllehet öreg vagyok?",
      "Van, ami az Úrnak lehetetlen? A jövő évben ez idő tájt újra eljövök hozzád és Sárának már fia lesz.”",
      "Sára tagadta, és azt mondta: „Nem nevettem.” De ő így válaszolt: „Igenis, nevettél.”",
      "A férfiak elindultak és Szodoma felé vették útjukat. Ábrahám velük ment, hogy elkísérje őket.",
      "Akkor az Úr így szólt: „Titokban tarthatom-e Ábrahám előtt, amit tenni készülök?",
      "Ábrahám ugyanis nagy és erős néppé lesz, s általa nyer áldást a föld minden népe.",
      "Arra szemeltem ki, hogy fiainak, majd pedig házanépének megparancsolja: Járjatok az Úr útján jogot és igazságosságot gyakorolva, hogy az Úr megadhassa Ábrahámnak, amit ígért neki.”",
      "Ezért az Úr így szólt: „Szodoma és Gomorra miatt tetéződött a panasz, és bűnük nagyon súlyos.",
      "Lemegyek hát és megnézem, hogy mindenki úgy viselkedett-e vagy sem, ahogy az ellenük szóló panasz szava felhatolt hozzám, tudni akarom.”",
      "A férfiak Szodoma felé indultak, de Ábrahám megállt az Úr előtt.",
      "Azután Ábrahám közelebb lépett és megszólalt: „Valóban el akarod pusztítani az igazakat is a gonoszokkal?",
      "Talán ötven igaz is akad a városban. Igazán a vesztüket akarod, nem kegyelmezel meg inkább a helységnek az ötven igazért, aki ott lakik?",
      "Távol legyen tőled, hogy az igazakat megöld a gonoszokkal együtt, s így egyenlő legyen a sorsuk az igazaknak meg a gonoszoknak. Távol legyen ez tőled. Az egész föld bírája nem járna el igazságosan.”",
      "Az Úr így válaszolt: „Ha ötven igazat találok Szodoma városában, értük megkegyelmezek az egész helységnek.”",
      "Ábrahám folytatta és így szólt: „Vettem magamnak a bátorságot, hogy beszéljek Urammal, pedig csak por és hamu vagyok.",
      "Lehet, hogy öt még hiányzik az ötven igazhoz. Az öt miatt elpusztítod az egész várost?” Így válaszolt: „Nem pusztítom el, ha csak negyvenöt igazat találok benne.”",
      "Erre ő folytatta beszédét: „De lehet, hogy csak negyven van.” Ezt felelte: „Negyven miatt sem fogom megtenni.”",
      "Ő újra szólt: „Ne haragudj, Uram, ha beszélek, de lehet, hogy csak harmincan lesznek.” Ezt válaszolta: „Ha harmincat találok, hát nem teszem meg.”",
      "Aztán újra szólt: „Nos, ha már egyszer bátorkodtam Urammal beszélni: lehet, hogy csak húszat találsz.” Így felelt: „Húsz miatt sem pusztítom el.”",
      "Ő folytatta: „Ne haragudj rám, Uram, ha még egyszer szólok: lehet, hogy csak tízen vannak.”",
      "Ezt válaszolta: „Tíz miatt sem pusztítom el.” Ezután Isten eltávozott, miután befejezte beszédét Ábrahámmal. Ábrahám pedig hazament."
    ],
    [
      "A két angyal este ért Szodomába, amikor Lót éppen a város kapujánál ült. Mikor Lót meglátta őket, felállt, eléjük ment, földig hajolt előttük,",
      "és így szólt: „Kérlek benneteket, uraim, térjetek be szolgátok házába éjszakára és mossátok meg lábatokat. Holnap reggel aztán elindultok és folytatjátok utatokat.” Azok így válaszoltak: „Nem, a szabadban akarunk éjszakázni.”",
      "De unszolta őket, azért betértek hozzá és beléptek házába. Ő pedig vacsorát készített nekik, kovásztalan kenyeret süttetett, s azok ettek.",
      "Még nem tértek nyugovóra, amikor a város férfiai, fiatalok és öregek, az egész nép az utolsó férfiig körülvették a házat.",
      "Kihívták Lótot és így szóltak: „Hol vannak a férfiak, akik ma este érkeztek hozzád? Hozd ki nekünk, hadd ismerjük meg őket.”",
      "Lót kiment hozzájuk a bejárat elé, de az ajtót bezárta maga mögött,",
      "és így szólt: „Testvéreim, ne kövessetek el ilyen gonoszságot.",
      "Itt van a két lányom, még nem voltak együtt férfival, kihozom őket nektek és tegyetek velük, amit akartok. A férfiaknak azonban nem árthattok, mert ők az én tetőm árnyékában vonták meg magukat.”",
      "Erre azok így kiabáltak: „El veled! Idegenként jött ide és már a bírót akarja játszani! Veled még jobban elbánunk, mint velük.” Hevesen rátámadtak az emberre, Lótra, s már azon voltak, hogy betörik az ajtót.",
      "De a férfiak kinyújtották kezüket és behúzták Lótot magukhoz a házba, és bezárták az ajtót.",
      "Az ajtó előtt álló embereket pedig vaksággal sújtották, apraját és nagyját, úgy, hogy hiába keresték a bejáratot.",
      "Ezután a férfiak így szóltak Lóthoz: „Ha még van itt valakid a városban, fiad és lányod vagy más valakid, aki hozzád tartozik, vezesd ki a helységből,",
      "mi ugyanis elpusztítjuk ezt a helyet, mivel igen nagy a panasz ellenük Isten előtt, és Isten azért küldött bennünket, hogy pusztítsuk el őket.”",
      "Akkor Lót kiment és beszélt vejeivel, akik leányait feleségül akarták venni, és ezt mondta: „Rajta, költözzetek el erről a helyről, mert Isten elpusztítja a várost.” De vejei azt hitték, hogy tréfálkozik.",
      "Amikor hajnalodott, az angyalok siettették Lótot és mondták: „Rajta, vedd feleségedet s két lányodat, akik itt vannak, nehogy a várost sújtó büntető ítélet téged is érjen.”",
      "Mivel még késlekedett, a férfiak kézen fogták őt, feleségét és mindkét lányát, mert Isten meg akarta őket menteni, és kivezették, s csak a városon kívül engedték el őket.",
      "Amikor kivezették őket, ezt mondták: „Menekülj, az életedről van szó. Ne tekints hátra, ne állj meg sehol a környéken, hanem menekülj a hegyekbe, nehogy elpusztulj.”",
      "Lót így szólt hozzájuk: „Nem, Uram,",
      "hiszen szolgád kegyelmet talált szemedben, s te nagy irgalmasságot gyakoroltál velem azáltal, hogy életben hagytál. De nem menekülhetek a hegyekbe. Hátha mégis utolér a baj, úgy, hogy meg kell halnom.",
      "Nézd, ott az a város elég közel van ahhoz, hogy oda meneküljek, s elég kicsi is. Ott szeretnék meghúzódni – ugyanis elég kicsi –, hogy életben maradhassak.”",
      "Ő így válaszolt neki: „Azzal is megtisztellek, hogy nem pusztítom el a várost, amelyről beszéltél.",
      "Menekülj oda sietve, mivel addig nem tehetek semmit, amíg oda nem érsz.” Ezért nevezik a várost Coárnak.",
      "A nap éppen megjelent a föld felett, amikor Lót megérkezett Coárba.",
      "Akkor Isten kén­ és tűzesőt bocsátott az égből Szodomára és Gomorrára.",
      "Így pusztította el ezeket a városokat, az egész vidéket, a városok minden lakóját és a mező egész növényzetét.",
      "Felesége visszanézett és sóoszloppá változott.",
      "Ábrahám korán reggel kiment arra a helyre, ahol Isten színe előtt állt,",
      "és körülnézett Szodoma és Gomorra irányában, meg az egész síkságon. Azt látta, hogy a földből füstgomolyag száll fel, amely hasonlított az olvasztókemence füstjéhez.",
      "Így emlékezett meg Ábrahám Istene Lótról, amikor elpusztította a síkság városait és kimentette őt a pusztulásból, midőn elpusztította a városokat, amelyekben Lót lakott.",
      "Lót később följebb vonult Coárból, és két lányával együtt a hegyek között telepedett le. Félt ugyanis Coárban maradni. Egy barlangban lakott két lányával.",
      "Az idősebb egyszer azt mondta a fiatalabbnak: „Apánk öreg, és nincs férfi a vidéken, aki hozzánk járna, ahogy ez az egész földön szokás.",
      "Gyere, részegítsük meg apánkat borral és háljunk vele, hogy apánktól legyen utódunk!”",
      "Azon az éjszakán megrészegítették atyjukat borral, azután az idősebb odament és atyjához feküdt. Az nem vette észre, amint hozzáfeküdt, sem amint fölkelt.",
      "Másnap az idősebb azt mondta a fiatalabbnak: „Nézd, a múlt éjjel én háltam apámmal, részegítsük meg ezen az éjszakán is borral, azután menj és feküdj mellé, hogy apánktól utódunk legyen.”",
      "Így azon az éjszakán is megrészegítették apjukat borral. Azután a fiatalabb fogta magát és hozzáfeküdt. Az nem vette észre, amint hozzáfeküdt, sem amint fölkelt.",
      "Így Lót mindkét lánya fogant apjától.",
      "Az idősebbik fiút szült és Moábnak nevezte. Ő a moábiták ősatyja a mai napig.",
      "A fiatalabb is fiút szült és Ben-Amminak nevezte. Ő az ammoniták ősatyja a mai napig."
    ],
    [
      "Ábrahám onnan a Negebre ment, Kádes és Sur között lakott, s mint jövevény, Gerárban tartózkodott.",
      "Ábrahám azt mondta a feleségéről: a húgom. Akkor Abimelek, Gerár királya érte küldött és elvitette Sárát.",
      "Isten azonban éjjel eljött Abimelekhez álmában, s ezt mondta neki: „Meg kell halnod az asszony miatt, akit elhoztál, mert ő feleség.”",
      "De Abimelek még nem közeledett hozzá, azért így szólt: „Uram, te az ártatlant is megölöd?",
      "Maga mondta nekem: a húgom, s ő is így nyilatkozott: a bátyám. Szívem egyszerűségében és tiszta kézzel cselekedtem.”",
      "Ekkor Isten így szólt hozzá álmában: „Én is tudom, hogy szíved egyszerűségében tetted. Magam őriztelek meg attól, hogy vétkezz ellenem. Ezért nem engedtem meg, hogy hozzányúlj.",
      "Add vissza tehát az asszonyt férjének. Mivel ő próféta, imádkozzék érted, hogy életben maradj. De ha nem adod vissza, akkor tudd meg, hogy meghalsz, te és minden, ami a tied.”",
      "Amikor Abimelek reggel fölkelt, összehívta minden szolgáját és közölte velük az egész eseményt. Az emberek nagyon megijedtek.",
      "Abimelek hívatta Ábrahámot és így szólt hozzá: „Mit tettél velünk? Mit vétettem ellened, hogy rám és országomra ilyen bűnt hoztál? Azt tetted velem, aminek soha nem lett volna szabad megtörténnie.”",
      "Abimelek tovább beszélt Ábrahámhoz: „Mi volt a szándékod, hogy ezt tetted?”",
      "Ábrahám válaszolt: „Azt hittem, hogy ezen a vidéken nem félik az Istent, és megölnek a feleségem miatt.",
      "Különben is ő valóban a húgom, az atyám leánya, de nem az anyám leánya, így lehetett a feleségem.",
      "Amikor Isten atyám házától távolra vezetett, ezt mondtam neki: tedd meg nekem a szívességet, s mondd rólam mindenütt, ahová megyünk: hogy ez a bátyám.”",
      "Ekkor Abimelek juhokat, szarvasmarhákat, szolgákat és szolgálókat vett, s Ábrahámnak adta. Feleségét, Sárát is visszaadta.",
      "Abimelek még hozzáfűzte: „Nézd, földem nyitva áll előtted, lakjál ott, ahol neked tetszik.”",
      "Sárához pedig így szólt: „Ezennel átadok bátyádnak ezer ezüstsékelt, bekötni vele mindazoknak a szemét, akik veled vannak. Így igazolva vagy mindnyájunk előtt.”",
      "Ábrahám pedig könyörgött Istenhez, és Isten meggyógyította Abimeleket, a feleségét és szolgálóit, úgy, hogy azok (újra) gyermeket szültek.",
      "Az Úr ugyanis Sára miatt, Ábrahám felesége miatt Abimelek házában bezárt minden méhet."
    ],
    [
      "Az Úr meglátogatta Sárát, ahogy megígérte, az Úr úgy tett Sárával, ahogy előre megmondta.",
      "Sára fogant, és fiút szült Ábrahámnak öreg korában, abban az időben, amelyről Isten beszélt.",
      "Ábrahám fiának, aki született, akit Sára szült neki, az Izsák nevet adta.",
      "Ábrahám körülmetélte fiát, Izsákot, a nyolcadik napon, ahogy Isten megparancsolta.",
      "Ábrahám százesztendős volt, amikor fia, Izsák megszületett.",
      "Sára így szólt: „Isten örömet szerzett nekem, s aki hallja, velem együtt örül.”",
      "Aztán folytatta: „Ki mondta volna Ábrahámnak, hogy Sára még gyermeket fog szoptatni? Öreg korára szültem neki fiút.”",
      "Ahogy a fiú növekedett, elválasztották. Ábrahám Izsák elválasztása napján nagy lakomát rendezett.",
      "Akkor Sára észrevette, hogy az egyiptomi Hágár fia, akit ez Ábrahámnak szült, az ő fiával játszik.",
      "Ezért azt mondta Ábrahámnak: „Távolítsd el a szolgálót és fiát. Ennek a szolgálónak a fia ne örököljön együtt az én fiammal.”",
      "Ábrahámnak nem tetszett ez a beszéd a fia miatt,",
      "de Isten így szólt Ábrahámhoz: „Ne bánkódj a fiad és szolgálód miatt, hanem hallgass Sárára mindenben, amit mond neked, mert utódaidat Izsák után fogják nevezni.",
      "De a szolgáló fiát is nagy néppé teszem, mivel ő a te utódod.”",
      "Ábrahám korán reggel fölkelt, kenyeret és egy tömlő vizet vett, s odaadta Hágárnak, aztán a vállára tette a fiát és eltávolította őket. Az elment és Beerseba pusztáján bolyongott.",
      "Amikor a víz kifogyott a tömlőből, a gyermeket ledobta egy bokor alá.",
      "Ő maga tovább ment, és egy nyíllövésnyire leült vele szemben. Ezt mondta: „Nem tudom nézni a gyermek haldoklását.” Így ült vele szemben, az pedig elkezdett hangosan sírni.",
      "Isten meghallotta a gyermek hangját, s az Isten angyala az égből megszólította Hágárt és azt mondta: „Mi van veled, Hágár? Ne félj, mert Isten meghallgatta a gyermek szavát ott, ahol van.",
      "Kelj föl, vedd a gyermeket és tartsd erősen a kezedben, mivel nagy néppé teszem.”",
      "Azután Isten megnyitotta a szemét, és meglátott egy vízforrást. Odament, megtöltötte a tömlőt és inni adott a gyermeknek.",
      "Isten a gyermekkel volt. Az felnőtt, a pusztában lakott és íjas vadász lett.",
      "Párán pusztájában lakott, s anyja Egyiptom földjéről szerzett neki feleséget.",
      "Ugyanabban az időben beszélt Abimelek és vezére, Pichol Ábrahámmal. Így szólt: „Isten veled van mindenben, amit teszel.",
      "Azért esküdj meg nekem itt Istenre, hogy sem nekem, sem utódaimnak nem fogsz hűtlenül ártani. Ahogy én szeretetet mutattam irántad, úgy mutass te is irántam és a föld iránt, amelyen mint vendég lakol.”",
      "Ábrahám így válaszolt: „Megesküszöm.”",
      "De (előbb) Ábrahám szót emelt Abimeleknél a kút miatt, amelyet Abimelek szolgái erőszakkal elvettek.",
      "Abimelek tiltakozott: „Nem tudom, ki tette. Te nem szóltál róla semmit, s a mai napig nem hallottam róla.”",
      "Erre Ábrahám juhokat és szarvasmarhákat hozott, Abimeleknek adta, és szövetséget kötöttek egymással.",
      "Ábrahám azonban hét bárányt különállított a nyájból.",
      "Abimelek megkérdezte Ábrahámot: „Mit jelent ez a hét bárány, amelyet különállítottál?”",
      "Ő így válaszolt: „Hét bárányt végy át saját kezemből. Ez legyen a bizonyíték arra, hogy a kutat én ástam.”",
      "Ezért hívják azt a helyet Beersebának, mert ők ketten ott esküdtek meg egymásnak.",
      "Miután Beersebában szövetséget kötöttek, Abimelek és vezére, Pichol elindultak, s visszatértek a filiszteusok földjére,",
      "Ábrahám pedig egy tamariszkuszt ültetett Beersebában, és ott segítségül hívta Istennek, az örökkévalóság Istenének nevét. Ábrahám hosszú ideig vendégként lakott a filiszteusok földjén."
    ],
    [
      "Ezek után az események után történt, hogy Isten próbára tette Ábrahámot, és így szólt hozzá: „Ábrahám, Ábrahám!” „Itt vagyok” – felelte.",
      "Akkor ezt mondta neki: „Vedd egyetlen fiadat, akit szeretsz, Izsákot, menj Morija földjére, s ott mutasd be égőáldozatul azon a hegyen, amelyet majd megnevezek neked.”",
      "Másnap reggel Ábrahám korán fölkelt, fölnyergelte szamarát, magával vitte két szolgáját és a fiát, Izsákot. Miután fát hasogatott az égőáldozathoz, fölkerekedett, és elindult a hely felé, amelyet Isten mondott neki.",
      "A harmadik napon Ábrahám fölemelte szemét, és messziről meglátta a hegyet.",
      "Ábrahám azt mondta a szolgáknak: „Maradjatok itt a szamárral. Én és a fiam elmegyünk imádkozni, és utána visszatérünk hozzátok.”",
      "Ábrahám tehát fogta az égőáldozathoz szükséges fát, s fia, Izsák vállára adta, ő pedig kezébe vette a tüzet és a kést. Így mentek egymás mellett.",
      "Akkor Izsák megszólította Ábrahámot: „Atyám!” Az válaszolt: „Igen, fiam!”",
      "Ez azt mondta: „Lám, itt a tűz és a fa, de hol a bárány az égőáldozathoz?” Ábrahám így felelt: „Isten majd gondoskodik bárányról az égőáldozathoz, fiam.” Így mentek tovább egymás mellett.",
      "Mikor megérkeztek arra a helyre, amelyet Isten mondott neki, Ábrahám megépítette az oltárt, rárakta a fát, megkötözte a fiát és az oltárra helyezte, a fa tetejére.",
      "Akkor Ábrahám kinyújtotta kezét, vette a kést, hogy feláldozza a fiát.",
      "De az Úr angyala rászólt az égből és azt mondta: „Ábrahám, Ábrahám!” „Itt vagyok” – felelte.",
      "Az folytatta: „Ne nyújtsd ki kezedet a fiú felé és ne árts neki. Most már tudom, hogy féled az Istent és egyetlen fiadat sem tagadtad meg tőlem.”",
      "Amikor Ábrahám fölemelte szemét, látott egy kost, amely szarvánál fogva fennakadt a bozótban. Ábrahám odament, megfogta a kost, és feláldozta égőáldozatul a fia helyett.",
      "Ábrahám így nevezte a helyet: „az Úr gondoskodik”, ezért mondják mind a mai napig: „A hegyen, ahol az Úr gondoskodik.”",
      "Azután az Úr angyala az égből másodszor is szólt Ábrahámhoz,",
      "és mondta: „Magamra esküszöm – ez az Úr szava –, hogy mivel ezt tetted és egyetlen fiadat sem tagadtad meg tőlem, gazdagon megáldalak.",
      "Utódaidat megsokasítom, mint az ég csillagait és mint a tengerpart fövényét, utódaid elfoglalják majd az ellenség kapuját.",
      "Utódaid által nyer áldást a föld minden népe, mivel hallgattál a szavamra.”",
      "Ábrahám visszatért szolgáihoz. Elindultak, és együtt mentek vissza Beersebába. Ábrahám Beersebában maradt.",
      "A történtek után hírül hozták Ábrahámnak: Milka is fiúkat szült testvérednek, Nachornak:",
      "Ucot, az elsőszülöttet és testvéreit: Buszt, Kemuelt, Aram atyját,",
      "Keszedet, Hászót, Pildást, Jidláfot és Betuelt.",
      "(Betuel nemzette Rebekkát.) Ezt a nyolcat szülte Milka Nachornak, Ábrahám testvérének.",
      "Reuma nevű mellékfelesége is szült, mégpedig Tebachot, Gachamot, Tachast és Maachát."
    ],
    [
      "Sára életkora 127 esztendőt tett ki.",
      "Ekkor halt meg Sára Kirjat-Arbában, vagyis Hebronban, Kánaán földjén. Ábrahám elkezdte Sáráért a gyászszertartást és a siratást.",
      "Azután Ábrahám fölkelt, eltávozott a halottól, és így szólt a hettitákhoz:",
      "„Én csak vendég és jövevény vagyok nálatok. Ezért adjatok nekem egy sírhelyet, hogy házam halottait eltemethessem.”",
      "A hettiták így válaszoltak Ábrahámnak:",
      "„Hallgass ránk, urunk! Úgy élsz köztünk, mint Isten főembere. Temesd halottaidat legjobb sírhelyeinkre. Senki közülünk nem tagadja meg tőled a sírját, hogy oda temesd halottaidat.”",
      "Ábrahám erre fölkelt, meghajtotta magát az ország lakói, a hettiták előtt,",
      "és így szólt hozzájuk: „Ha beleegyeztek abba, hogy házam halottait eltemethessem, akkor hallgassatok meg: járjatok közbe értem Efronnál, Cochár fiánál,",
      "hogy a machpelai barlangot, ami az övé, és birtokának szélén fekszik, engedje át nekem. Adja el nekem jelenlétetekben teljes áron temetőhelynek.”",
      "Efron éppen a hettiták között ült. A hettita Efron válaszolt Ábrahámnak az összes hettita jelenlétében, aki eljött a város kapujához:",
      "„Nem úgy, uram. Hallgass meg engem. A telket neked ajándékozom, s neked adom a barlangot is, amely rajta van. Honfitársaim jelenlétében ajándékozom neked, temesd el halottaidat!”",
      "Ábrahám meghajtotta magát az ország lakói előtt,",
      "és így szólt Efronhoz az ország lakóinak jelenlétében: „Igen, ha te… De mégis hallgass meg engem. Én megfizetem neked a telek teljes árát. Fogadd el tőlem, hogy eltemethessem ott halottaimat.”",
      "Efron ezt válaszolta Ábrahámnak:",
      "„Hallgass meg engem, uram. Négyszáz ezüstsékel egy telekért: mi az köztem és közted? Temesd el halottaidat!”",
      "Ábrahám elfogadta Efron ajánlatát és Ábrahám lemérte az árat Efronnak, amit az a hettiták jelenlétében megnevezett: négyszáz ezüstsékel, ahogy az a kereskedők körében járja.",
      "Így Efron telke, amely Machpelában, Mamrétól keletre feküdt, a telek a rajta levő barlangokkal, s körös-körül a telek egész területén levő fákkal –",
      "az összes hettita jelenlétében, aki a város kapujához jött – átment Ábrahám birtokába.",
      "Ezután Ábrahám eltemette a feleségét, Sárát a barlangban, a machpelai telken, Mamrétól keletre, Kánaán földjén.",
      "Így a telek a rajta levő barlanggal a hettitáktól jogszerűen Ábrahámra szállt, temetőhelyül."
    ],
    [
      "Ábrahám idős volt, előrehaladt a korban, és az Úr mindenben megáldotta Ábrahámot.",
      "Akkor Ábrahám így szólt háza legidősebb szolgájához, aki egész vagyonát kezelte: „Tedd kezedet a csípőm alá!",
      "Megesketlek az Úrra, az ég Istenére és a föld Istenére, hogy nem veszel feleséget fiam számára a kánaániták lányai közül, akik között lakom.",
      "Menj inkább szülőföldemre, a rokonaimhoz, s hozzál feleséget a fiam, Izsák számára!”",
      "A szolga ezt válaszolta: „De hátha nem akar követni a lány erre a földre. Akkor vigyem vissza a fiadat abba a hazába, ahonnan te eljöttél?”",
      "„Óvakodj attól – felelte Ábrahám –, hogy a fiamat oda visszavidd.",
      "Az Úr, az ég Istene és a föld Istene, aki kihozott engem atyám házából és rokonaim földjéről, aki beszélt hozzám és megesküdött nekem: Ezt a földet utódaidnak adom, ő majd előtted küldi angyalát, hogy feleséget hozhass onnan a fiamnak.",
      "Ha pedig a lány nem akar követni, akkor fel vagy mentve ez alól az eskü alól. De a fiamat nem szabad oda visszavinned.”",
      "Akkor a szolga kezét urának, Ábrahámnak csípője alá tette és megesküdött neki, ahogy megbeszélték.",
      "Azután a szolga kiválasztott tíz tevét ura tevéi közül, és különféle drágaságaiból is vett magához. Elindult, és elment Aram Naharajimba, Nachor városába.",
      "A tevéket letelepítette egy kútnál, a városon kívül. Estefelé volt, az az idő, amikor az asszonyok kijönnek vízért.",
      "Így szólt: „Uram, uramnak, Ábrahámnak Istene, rendezd el ma szerencsésen a dolgot, és légy kegyes uramhoz, Ábrahámhoz!",
      "Nézd, én a kútnál állok, és az emberek leányai kijönnek a városból vizet meríteni.",
      "Ha az a lány, akinek szólok: Nyújtsd a korsódat, hadd igyam, azt feleli: Igyál, tevéidet is megitatom, akkor kiválasztottad azt szolgád, Izsák számára. Erről fogom megismerni, hogy jóságosnak mutatkoztál uram iránt.",
      "Még mielőtt végigmondta volna, kijött Rebekka, aki Ábrahám testvére, Nachor felesége, Milka fiának, Betuelnek a leánya volt, s vizeskorsó volt a vállán.",
      "A lány külsőre nagyon szép volt, hajadon, aki még nem volt együtt férfival. Lement a forráshoz, megtöltötte korsóját és ismét feljött.",
      "A szolga odasietett hozzá és megszólította: „Hadd igyam egy kis vizet korsódból.”",
      "„Igyál uram” – válaszolta, aztán gyorsan leemelte a korsót, kezébe fogta, s inni adott neki.",
      "Megvárta, amíg eleget ivott, majd így szólt: „Merítek tevéidnek is, míg teleisszák magukat.”",
      "Gyorsan kiöntötte a vizet a vályúba, s a kúthoz futott, hogy merítsen. Így merített minden tevéjének.",
      "A férfi hallgatagon figyelte, hogy felismerje, az Úr sikeressé teszi-e útját vagy nem.",
      "Mikor a tevék már eleget ittak, a férfi elővett egy fél sékel súlyú aranykarikát, s az orrába tette, majd két csatot tett a karjára, amelyek tíz aranysékelnyit nyomtak.",
      "Aztán megkérdezte: „Mondd meg nekem, kinek a lánya vagy? Van-e hely atyád házában, hogy ott töltsük az éjszakát?”",
      "„Betuel lánya vagyok – felelte –, Milka fiáé, akit ő Nachornak szült.”",
      "Majd hozzáfűzte: „Szalma és takarmány bőven van nálunk és hely is éjjeli szállásra.”",
      "Erre a férfi meghajtotta magát, leborult az Úr előtt,",
      "és mondta: „Áldott legyen az Úr, uramnak, Ábrahámnak Istene, aki nem vonta meg szeretetét és hűségét uramtól. Az Úr egyenesen uram testvérének házába vezetett.”",
      "A lány pedig elszaladt és otthon elbeszélte anyjának, hogy mi történt.",
      "Rebekkának volt egy Lábán nevű testvére. Lábán kisietett a kútnál levő emberhez.",
      "Amikor ugyanis látta az orrkarikát és nővére karján a csatokat, s hallotta nővérének, Rebekkának szavait: „Így beszélt hozzám az az ember…”, elindult az emberhez, aki még a tevék mellett állt a kútnál,",
      "s ezt mondta neki: „Gyere Isten kedveltje! Miért állsz kint? Már rendbe tettem a házat és tevéidnek is csináltam helyet.”",
      "Az ember tehát bement a házba, ő pedig lenyergelte a tevéket, szalmát és takarmányt adott a tevéknek, s vizet hozott, hogy ő, és a vele jött férfiak megmoshassák a lábukat.",
      "Mikor aztán eléje tették az ételt, így szólt: „Nem eszem addig, amíg elő nem adom megbízatásomat.” „Beszélj hát!” – mondták neki.",
      "Erre így folytatta: „Ábrahám szolgája vagyok.",
      "Az Úr gazdagon megáldotta uramat, úgyhogy nagy jólétnek örvend. Adott neki juhokat és marhákat, ezüstöt és aranyat, szolgákat és szolgálókat, tevéket és szamarakat.",
      "Sára, uramnak a felesége fiút szült uramnak, mikor már idős volt, s ő minden vagyonát átadta neki.",
      "Most az én uram megesketett: Nem vehetsz feleséget fiam számára a kánaániak leányai közül, akiknek a földjén lakom,",
      "menj el inkább atyám házába, rokonságomhoz, és hozz feleséget fiamnak.",
      "Amikor én így válaszoltam uramnak: De hátha nem jön velem a lány,",
      "azt mondta: Az Úr, akinek színe előtt jártam, elküldi veled angyalát és sikeressé teszi utadat. Rokonságomból és atyám házából fogsz feleséget hozni fiamnak.",
      "Ha eljutsz rokonaimhoz és nem adják oda neked, fel vagy mentve az eskü alól. Csak ebben az esetben vagy felmentve esküd alól.",
      "Mikor aztán a kúthoz értem, így szóltam: Uram, uramnak, Ábrahámnak Istene, adj utamnak, amelyen járok, szerencsés kimenetelt!",
      "Nézd, én a kútnál állok. A lány, aki kijön vizet meríteni és akinek azt mondom: Hadd igyam egy kis vizet a korsódból,",
      "s aki majd azt feleli: Igyál, tevéidnek is merítek, az lesz az a nő, akit Isten az én uram fiának rendelt.",
      "Még be sem fejeztem, amikor kijött Rebekka, korsóval a vállán. Lement a forráshoz és merített. Akkor megszólítottam: Engedd, hadd igyam.",
      "Gyorsan levette korsóját, és azt mondta: Igyál, tevéidet is megitatom. Ittam, ő pedig a tevéimet is megitatta.",
      "Aztán megkérdeztem őt így szólva: Kinek a lánya vagy? Ezt válaszolta: Betuel lánya vagyok, Nachor fiáé, akit Milka szült neki. Akkor az orrába karikát tettem, karjára pedig csatokat.",
      "Utána meghajtottam magam, leborultam Isten előtt, dicsőítettem az Urat, uramnak, Ábrahámnak Istenét, aki egyenes úton vezetett, hogy uram testvérének leányát elvigyem fiának.",
      "Most tehát ha szeretetet és hűséget akartok tanúsítani uram iránt, jelentsétek ki, ha nem, azt is jelentsétek ki, hogy aszerint forduljak jobbra vagy balra.”",
      "Erre Lábán és Betuel ezt mondták feleletül: „Ez az Úrtól indult ki. Nem szólhatunk semmit sem hozzá, sem ellene.",
      "Nézd, Rebekka rendelkezésedre áll: vedd és menj!",
      "Ő legyen urad fiának felesége, ahogy az Úr megmondta.” Mikor Ábrahám szolgája hallotta szavaikat, imádkozva földre vetette magát az Úr előtt.",
      "Azután a szolga előhozta az ezüst- és aranyékszereket, a ruhákat, és odaadta Rebekkának. Testvérének és anyjának is értékes ajándékokat adott.",
      "Utána ettek és ittak, ő és a férfiak, akik kísérték, s éjszakára ott maradtak. Másnap reggel fölkeltek és ő így szólt: „Bocsássatok el, uramhoz!”",
      "A testvére és az anyja ezt felelték: „Maradjon még a lány egy ideig, legalább tíz napig nálunk, azután elindulhat.”",
      "Ő azonban ezt válaszolta: „Ne tartóztassátok! Az Úr sikeressé tette utamat, bocsássátok hát el, hadd menjek uramhoz!”",
      "„Hívjuk a lányt – mondták ők –, és kérdezzük meg tőle magától.”",
      "Odahívták Rebekkát és megkérdezték: „Akarsz elmenni ezzel az emberrel?” „Akarok” – felelte.",
      "Erre elbocsátották Rebekkát, dajkájával, Ábrahám szolgájával és embereivel.",
      "Megáldották Rebekkát és mondták: „Nővérünk legyen ezerszer tízezerré, utódaid foglalják el ellenségeik kapuját.”",
      "Erre Rebekka útra kelt szolgálóival. Tevékre szálltak és követték az embert. A szolga átvette Rebekkát és elindult.",
      "Izsák Lachai-Roi forrásának pusztájából jött, ugyanis a Negeben lakott.",
      "Napszállta idején kiment Izsák, hogy a szabad mezőn járkáljon. Mikor körülnézett, tevéket látott közeledni.",
      "Rebekka is fölemelte szemét és meglátta Izsákot. Sietve leszállt a tevéről, s",
      "megkérdezte a szolgát: „Ki az a férfi ott, aki a mezőn felénk tart?” „Ő a mi urunk” – felelte. Erre vette a fátyolt és elfödte magát.",
      "A szolga elbeszélt Izsáknak mindent, ami történt.",
      "Izsák sátrába vitte, magához vette Rebekkát, s az a felesége lett. Izsák megszerette őt, úgyhogy megvigasztalódott anyjának elvesztésén."
    ],
    [
      "Ábrahám vett egy másik feleséget, név szerint Keturát.",
      "Ez szülte neki Zimránt, Joksánt, Medánt, Midiánt, Isbakot és Suachot.",
      "Joksán nemzette Sebát és Dedánt. Dedán fiai voltak: az asuriták, a letusiták és a leummiták.",
      "Midián fiai voltak: Efa, Efer, Hanok, Abida és Eldaa. Mindezek Ketura fiai voltak.",
      "Ábrahám egész vagyonát Izsáknak adta.",
      "Ábrahám mellékfeleségének fiait Ábrahám ajándékokkal látta el, és még életében elküldte őket fiától, Izsáktól, kelet felé, a keleti vidékre.",
      "Ábrahám életkora 175 esztendőt tett ki.",
      "Ábrahám áldással teli korban, megöregedve és az életet megelégelve halt meg, és megtért nemzetségéhez.",
      "Fiai, Izsák és Izmael a machpelai barlangban temették el, a hettita Efron, Cochár fia telkén, Mamrétól keletre,",
      "azon a telken, amelyet Ábrahám a hettitáktól megvásárolt. Ott temették el Ábrahámot és feleségét.",
      "Ábrahám halála után Isten megáldotta a fiát, Izsákot. Izsák a Lachai-Roi forrásnál lakott.",
      "Ezek az utódai Izmaelnek, Ábrahám fiának, akit az egyiptomi Hágár, Sára szolgálója szült Ábrahámnak.",
      "Ezek Izmael fiainak nevei nevük és nemzetségük rendje szerint: Izmael elsőszülötte Nebajot, azután Kedár, Adbeel és Mibszám,",
      "Misma, Duma és Massza,",
      "Hadad, Tema, Jetur, Nafis és Kedma.",
      "Ezek Izmael fiai, és ez a nevük szállásuk és táborhelyük szerint, tizenkét törzsfő törzseik szerint.",
      "Izmael életkora 137 évet tett ki, akkor hunyt el. Meghalt és megtért nemzetségéhez.",
      "Lakóhelye Havilától Surig terjedt, ami Egyiptomtól keletre, Asszur irányában fekszik. Testvéreivel szemben telepedett le.",
      "Ez Izsáknak, Ábrahám fiának családi története. Ábrahám nemzette Izsákot.",
      "Izsák negyvenéves volt, amikor Rebekkát, a Paddan-Aramból való aramita Betuelnek a leányát, az aramita Lábán nővérét feleségül vette.",
      "Izsák imádkozott az Úrhoz feleségéért, mert meddő volt. Az Úr meghallgatta, és felesége fogant.",
      "Amikor azonban gyermekei rugdalóztak méhében, ezt mondta: „Ha így áll a dolog, miért élek még?!” Elment tehát, hogy megkérdezze az Urat;",
      "az Úr ezt válaszolta: „Két nép van a méhedben, méhedből két törzs válik el: az egyik törzs legyőzi a másikat és az idősebb szolgálni fog a fiatalabbnak.” –",
      "Amikor eljött a szülés ideje, ikrek voltak a méhében.",
      "Az első kijött, vöröses volt, egészen olyan, mint valami vörös ruha. Ézsaunak nevezték.",
      "Azután kijött a testvére, keze Ézsau sarkát fogta. Ezért Jákobnak nevezték. Izsák 60 éves volt, amikor megszülettek.",
      "A gyermekek felnőttek: Ézsau bátor vadász lett, a puszta embere, Jákob pedig egyszerű ember, aki sátránál maradt.",
      "Izsák Ézsaut szerette, mert szívesen evett vadat. Rebekka ellenben Jákobot szerette.",
      "Egy alkalommal Jákob ételt készített. Ézsau éppen kimerülten jött haza a mezőről.",
      "Ézsau így szólt Jákobhoz: „Adj gyorsan ebből a vörösből, ebből a vörös (étel)ből itt, mert nagyon kimerült vagyok.” Ezért elnevezték Edomnak.",
      "„Előbb add el nekem elsőszülöttségi jogodat” – válaszolta Jákob.",
      "Ézsau így szólt: „Na, úgyis meghalok, mit használ nekem az elsőszülöttségi jog?”",
      "„Esküdj meg előbb!” – mondta Jákob. Erre megesküdött, és így eladta elsőszülöttségi jogát Jákobnak.",
      "Jákob pedig adott neki kenyeret és lencsefőzeléket. Evett és ivott, felállt és kiment. Ilyen kevésre becsülte Ézsau az elsőszülöttség jogát."
    ],
    [
      "Az országban éhínség tört ki. Ez más ínség volt, mint az, amely Ábrahám idejében dühöngött. Ekkor Izsák elment a filiszteus királyhoz, Abimelekhez Gerárba.",
      "Itt megjelent neki az Úr és így szólt: „Ne menj le Egyiptomba, hanem maradj azon a földön, amelyet mutatok neked.",
      "Lakjál jövevényként abban az országban. Én veled leszek és megáldalak. Ezt a földet úgyis mind neked és utódaidnak adom, és megtartom eskümet, amelyet atyádnak, Ábrahámnak esküdtem.",
      "Utódaidat megsokasítom, mint az ég csillagait és utódaidnak adom ezt a földet mind, és ivadékodban nyer áldást a föld minden népe,",
      "mert Ábrahám hallgatott szavamra és megtartotta parancsomat, rendelkezésemet és utasításomat.”",
      "Így Izsák Gerárban maradt.",
      "Amikor a helység lakói felesége iránt érdeklődtek, így szólt: „A húgom.” Félt ugyanis azt mondani: „A feleségem”, különben a helység férfiai megölhetnék Rebekka miatt, mert ő szép.",
      "Mikor már hosszabb időt eltöltött ott, a filiszteus király kinézett az ablakán és látta, hogy Izsák szeretgeti feleségét.",
      "Abimelek hívatta Izsákot, és így szólt hozzá: „Egészen biztos, hogy a feleséged, hogyan mondhattad tehát: a húgom!” „Azt gondoltam, hogy miatta meg kell halnom” – válaszolta Izsák.",
      "Abimelek folytatta: „Miért tetted ezt? Népünkből valaki könnyen közeledhetett volna az asszonyhoz, s te nagy bűnt hoztál volna ránk.”",
      "Azután Abimelek megparancsolta az egész népnek: „Aki ezzel a férfival vagy ezzel az asszonnyal erőszakoskodik, halállal bűnhődik.”",
      "Izsák vetett a földön, és abban az esztendőben százszorosan aratott, mivel Isten megáldotta.",
      "Az ember gazdag lett, egyre gazdagabb, amíg nagy jóléthez nem jutott.",
      "Voltak juhai, marhacsordái és számos szolgája. Ezért a filiszteusok irigykedtek rá.",
      "A filiszteusok betömtek és földdel megtöltöttek minden kutat, amelyet atyjának, Ábrahámnak szolgái még atyja életében ástak.",
      "Abimelek pedig így szólt Izsákhoz: „Távozz tőlünk, mert túl hatalmas lettél számunkra.”",
      "Ezért Izsák elvonult onnan, sátrát a Gerár völgyében ütötte fel és ott maradt. Azután Izsák újra kiásta a kutakat, amelyet atyjának szolgái ástak, de a filiszteusok Ábrahám halála után betömtek.",
      "Ugyanazokat a neveket adta nekik, mint amelyeket Ábrahám adott.",
      "Izsák szolgái a völgyben is ástak, és folyóvizű forrást találtak ott.",
      "Ezért a gerári pásztorok vitába szálltak Izsák pásztoraival. Azt mondták: „A mienk a víz!”",
      "Ő a forrást Eszeknek nevezte, mivel azok vitáztak vele. Azután más kutat ástak. E körül a kút körül is vita támadt, azért Szitnának nevezte.",
      "Majd tovább vonult és más kutat ásott. Ezen aztán már nem vitáztak. Ezért a Rechobot nevet adta neki, mivel úgymond: „Az Úr tág teret adott nekünk, hogy terjeszkedhessünk a vidéken.”",
      "Innét fölment Beersebába.",
      "Azon az éjszakán megjelent neki az Úr, és így szólt hozzá: „Atyádnak, Ábrahámnak Istene vagyok. Ne félj, veled vagyok. Megáldalak és megsokasítom utódaidat szolgám, Ábrahám miatt.”",
      "Erre oltárt épített azon a helyen és segítségül hívta az Úr nevét. Ott verte fel a sátrát, Izsák szolgái pedig kutat ástak ott.",
      "Abimelek eljött hozzá Gerárból bizalmasával, Achuszattal és vezérével, Pichollal.",
      "Izsák megkérdezte: „Miért jöttök hozzám, hiszen gyűlöltök és elküldtetek magatoktól?”",
      "Így feleltek: „Saját szemünkkel láttuk, hogy az Úr veled van. Ezért azt mondtuk: Legyen köztünk és közted esküvel megerősített kapcsolat. Szerződést akarunk veled kötni.",
      "Ne tégy nekünk rosszat, ahogy mi sem bántottunk, hanem csak jót tettünk veled, és engedtük, hogy békében elvonulj. Te az Úr kedveltje vagy!”",
      "Erre lakomát készített nekik, ettek és ittak.",
      "Másnap reggel kölcsönösen megesküdtek, majd Izsák elbocsátotta őket, s azok békében váltak el tőle.",
      "Azon a napon jöttek Izsák szolgái és jelentést tettek a kútról, amelyet ástak: „Találtunk vizet!” – mondták.",
      "Ő Sebuának nevezte el. Ezért nevezik a helyet Beersebának mind a mai napig.",
      "Amikor Ézsau 40 éves volt, feleségül vette Jehuditot, a hettita Beeri lányát és Bászmát, a hettita Elon leányát.",
      "Ezek szívfájdalom voltak Izsák és Rebekka számára."
    ],
    [
      "Mikor Izsák megöregedett és szeme elhomályosult, úgyhogy nem látott, magához hívta idősebb fiát, Ézsaut, és így szólt: „Fiam!” „Itt vagyok” – felelte.",
      "Akkor azt mondta: „Látod, hogy megöregedtem, halálom napját azonban nem tudom.",
      "Vedd azért vadászszerszámodat, a tegezt és az íjat, menj ki a mezőre, és ejts nekem vadat.",
      "Készítsd el ízletesen, ahogy szeretem. Hozd be nekem, majd megeszem, hogy a lelkem megáldjon, mielőtt meghalok.”",
      "Rebekka hallgatózott, amikor Izsák fiával, Ézsauval beszélt. Ézsau kiment a mezőre, hogy vadat ejtsen atyja számára.",
      "Rebekka akkor így szólt fiához, Jákobhoz. „Éppen most hallottam, hogy atyád mondta bátyádnak, Ézsaunak:",
      "Szerezz vadat és készítsd el ízletesen, majd eszem belőle és megáldalak az Úr színe előtt, mielőtt meghalok.",
      "Most tehát, fiam, hallgass rám, arra, amit mondok neked.",
      "Menj ki gyorsan a nyájhoz és hozz onnan két szép kecskegidát! Én elkészítem atyádnak ízletesen, ahogy szereti.",
      "Te beviszed atyádnak, hogy megegye és megáldjon, mielőtt meghal.”",
      "Jákob ezt válaszolta anyjának, Rebekkának: „De bátyám, Ézsau, szőrös férfi, én pedig sima vagyok.",
      "Hátha megtapogat atyám. Akkor olyan leszek a szemében, mint aki tréfát űz vele, s átka ér áldása helyett.”",
      "De anyja megnyugtatta: „Az átok, ami neked szól, érjen engem! Hallgass csak rám, menj és hozd ide nekem!”",
      "Elment hát, elhozta és odaadta anyjának. Anyja pedig elkészítette ízletesen, ahogy atyja szereti.",
      "Rebekka ezután elővette idősebb fiának, Ézsaunak legjobb ruháját, ami nála volt a házban, s ráadta fiatalabb fiára, Jákobra.",
      "A kecskegidák bőrével pedig befödte karját és sima nyakát.",
      "Azután kezébe adta fiának, Jákobnak az ízletes ételt és a kenyeret, amit készített.",
      "Ez így ment be atyjához és megszólította: „Atyám!” „Itt vagyok” – válaszolta. „Ki vagy te, fiam?”",
      "Jákob ezt mondta atyjának: „Ézsau vagyok, elsőszülötted. Megtettem, amit parancsoltál. Ülj fel tehát és egyél a vadból, hogy megáldjon a lelked.”",
      "Izsák megkérdezte fiát: „Hogyan találtál valamit ilyen gyorsan, fiam?” „Az Úr, a te Istened hozta utamba” – válaszolta.",
      "Izsák így szólt Jákobhoz: „Lépj közelebb, hogy megtapogassalak fiam, valóban a fiam, Ézsau vagy-e vagy sem.”",
      "Jákob odalépett atyjához, Izsákhoz, az megtapogatta, és mondta: „A hang Jákob hangja, de a kar Ézsau karja.”",
      "Nem ismerte fel, mivel a karja szőrös volt, mint bátyjának, Ézsaunak a karja. Ezért ráadta áldását.",
      "Megkérdezte: „Valóban te vagy hát a fiam, Ézsau?”„Az vagyok” – válaszolta.",
      "„Tedd akkor elém – mondta –, hadd egyem fiamnak zsákmányából, hogy lelkem megáldjon.” Eléje tette és evett. Aztán bort hozott neki, és ő ivott.",
      "Majd atyja, Izsák így szólt hozzá: „Gyere közelebb, és csókolj meg, fiam!”",
      "Odalépett hozzá és megcsókolta. Amikor megérezte ruhája illatát, e szavakkal áldotta meg: „Lám, fiam illata olyan, mint a termékeny föld illata, amit az Úr megáldott. –",
      "Isten adjon neked az ég harmatából és a föld kövérségéből búzát és bort bőségben. –",
      "Népek szolgáljanak neked és nemzetek hódoljanak előtted. Légy ura testvéreidnek, s hajoljanak meg előtted anyád fiai. – Legyen átkozott, aki átkoz, és áldott, aki áld téged.”",
      "Amikor Izsák épp befejezte Jákob megáldását és Jákob kijött atyjától, bátyja, Ézsau hazaérkezett a vadászatból.",
      "Ő is ízletes ételt készített, bevitte apjának és azt mondta: „Ülj fel atyám, és egyél fiad vadászatából, hogy megáldjon a lelked.”",
      "Atyja, Izsák így szólt: „Ki vagy te?” „Elsőszülötted, Ézsau vagyok” – felelte.",
      "Erre Izsák szerfölött megijedt és azt kérdezte: „Ki volt akkor az, aki elejtett egy vadat és behozta nekem? Én jóhiszeműen ettem belőle, mielőtt jöttél volna és megáldottam. Áldott is marad.”",
      "Amikor Ézsau apja szavát hallotta, hangosan, elkeseredve felkiáltott és ezt mondta apjának: „Áldj meg engem is, atyám!”",
      "Az így válaszolt: „Öcséd csellel jött és elvitte áldásodat.”",
      "Erre így szólt: „Joggal nevezték Jákobnak. Már kétszer becsapott. Elvette elsőszülöttségi jogomat és most az áldást is elvitte tőlem.” Majd megkérdezte: „Számomra nem tartogattál áldást, atyám?”",
      "Izsák e szavakkal felelt: „Nézd, úrrá tettem fölötted és minden testvérét szolgául adtam neki. Elláttam búzával és borral. Mit tehetek még érted, fiam?”",
      "Ézsau így szólt apjához: „Csak egy áldásod van-e atyám? Áldj meg, atyám!” Izsák hallgatott, mire Ézsau elkezdett hangosan sírni.",
      "Apja felelt Ézsaunak és így szólt: „Nézd, lakóhelyed messze lesz a termékeny földtől és messze az ég harmatától.",
      "Kardodból kell élned és testvérednek kell szolgálnod. De ha rugdalódzol, lerázod igáját magadról.”",
      "Ézsau ettől fogva gyűlölte Jákobot az áldás miatt, amellyel apja megáldotta. Ézsau így szólt magában: „Nemsokára közeledik a gyász ideje atyám halála miatt, akkor majd leütöm testvéremet, Jákobot.”",
      "Rebekkával közölték idősebb fiának szavait. Ezért odaküldött és hívatta ifjabb fiát, Jákobot, és így szólt hozzá: „Nézd, testvéred, Ézsau bosszút forral ellened, agyon akar ütni.",
      "Hallgasd meg hát tanácsomat, fiam! Kelj útra és menekülj testvéremhez, Lábánhoz, Háránba.",
      "Maradj nála egy ideig, amíg bátyád haragja lecsillapul.",
      "Ha majd bátyád haragja enged irányodban és elfelejti, amit tettél vele, érted küldök és elhozatlak onnan. Miért vesztenélek el mindkettőtöket egy napon?”",
      "Ezután Rebekka így szólt Izsákhoz: „Meguntam életemet a hettita nők miatt. Ha Jákob is ilyen hettita nőt vesz feleségül, mint ez itt, egy az ország leányai közül, akkor mi marad még nekem az életből?”"
    ],
    [
      "Erre Izsák hívatta Jákobot és megáldotta. Utasítást adott neki, és így szólt: „Ne végy magadnak feleséget Kánaán leányai közül.",
      "Kelj útra és menj Paddan-Aramba, Betuelnek, anyád atyjának házába és onnan vegyél feleséget magadnak, Lábánnak, anyád testvérének leányai közül!",
      "A mindenható Isten áldjon meg, tegyen termékennyé, sokasítson meg, hogy a népek sokaságává légy!",
      "Adja neked Ábrahám áldását, neked és veled együtt utódaidnak, hogy az idegen földet, amelyet Isten Ábrahámnak adott, sajátodul megkapjad.”",
      "Így bocsátotta el Izsák Jákobot, az meg elment Paddan-Aramba, Lábánhoz, az aramita Betuel fiához, Jákob és Ézsau anyjának, Rebekkának testvéréhez.",
      "Ézsau megtudta, hogy Izsák megáldotta Jákobot és Paddan-Aramba küldte, hogy onnan hozzon feleséget, s hogy áldásával együtt utasítást adott neki: „Ne végy feleséget a kánaániták lányai közül”,",
      "és hogy Jákob hallgatott apjára és anyjára, s elment Paddan-Aramba.",
      "Ézsau így megtudta, hogy a kánaániak leányai nem tetszenek apjának, Izsáknak.",
      "Ezért elment Izmaelhez és feleségeihez, még feleségül vette Machalatot, Izmaelnek, Ábrahám fiának leányát, Nebajot testvérét.",
      "Jákob elindult Beersebából, és Háránba ment.",
      "Eljutott egy helyre és ott maradt éjszakára, mert a nap már leszállt. Fogott egy követ azon a helyen, feje alá tette támasznak és lefeküdt azon a helyen aludni.",
      "Álma volt: íme, egy létra volt a földre állítva, s a hegye az eget érte. S lám, Isten angyalai fel­ és lejártak rajta.",
      "Íme, az Úr fölötte állt, és így szólt: „Az Úr vagyok, atyádnak, Ábrahámnak Istene és Izsák Istene. A földet, amelyen pihensz, neked és utódaidnak adom.",
      "Nemzetséged olyan lesz, mint a föld homokja, ki kell terjesztened nyugatra és keletre, északra és délre, általad s utódaid által nyer áldást a föld minden népe.",
      "Nézd, én veled vagyok. Mindenütt oltalmazlak, ahová mégy, és visszavezetlek erre a földre. Nem hagylak el, amíg véghez nem viszem, amit megígértem neked.”",
      "Jákob fölébredt álmából és így szólt: „Valóban az Úr van ezen a helyen és én nem tudtam.”",
      "Megborzadt, és azt mondta: „Milyen félelmetes ez a hely, valóban itt van az Isten háza és itt van az ég kapuja.”",
      "Amikor Jákob másnap reggel fölébredt, vette a követ, amelyen fejét nyugtatta, felállította emlékkőül és olajat öntött rá.",
      "A helynek a Bétel nevet adta: azelőtt Lusznak hívták a várost.",
      "Jákob fogadalmat tett: „Ha Isten velem lesz és védelmez az úton, amelyen most járok, s ad kenyeret ennem, és ruhát, amit fölveszek magamra,",
      "és ha egészségben visszatérek atyám házába, akkor az Úr lesz az én Istenem.",
      "Ez a kő, amelyet emlékkőül felállítottam, az Isten háza lesz, és mindenből, amit adsz nekem, hűségesen tizedet adok neked.”"
    ],
    [
      "Ezután Jákob elindult és elérkezett kelet fiainak országába.",
      "Körülnézett, és a pusztában meglátott egy kutat, amelynél éppen három juhnyáj tartózkodott. Ugyanis ebből a kútból itatták a nyájakat. A kút nyílását elzáró kő igen nagy volt.",
      "A követ csak akkor hengerítették el a kút nyílásáról, ha minden nyáj együtt volt. Megitatták a juhokat, és a követ ismét visszatolták a helyére, a kút nyílása fölé.",
      "Jákob megszólította őket: „Testvéreim, honnét valók vagytok?” „Háránból vagyunk” – válaszolták.",
      "Tovább kérdezte: „Ismeritek-e Lábánt, Nachor fiát?” „Ismerjük” – felelték.",
      "Azután ezt kérdezte: „Jól megy a sora?” Azok így feleltek: „Jól, éppen ott jön a lánya, Ráchel a juhokkal.”",
      "Erre ezt mondta: „Nézzétek, még hosszú a nap, még nincs itt az ideje, hogy az állatokat összetereljétek. Itassátok meg a juhokat és legeltessétek őket tovább.”",
      "Azok ezt válaszolták: „Addig nem tehetjük, amíg nincs együtt minden nyáj. Majd csak akkor hengerítjük el a követ a kút nyílásáról és itatjuk meg a juhokat.”",
      "Amíg velük beszélt, megérkezett Ráchel, apja juhaival, ő ugyanis pásztor volt.",
      "Mikor Jákob meglátta Ráchelt, anyja testvérének, Lábánnak lányát és anyja testvérének, Lábánnak juhait, Jákob odalépett, elhengerítette a követ a kút nyílásáról és megitatta Lábánnak, anyja testvérének juhait.",
      "Azután Jákob megcsókolta Ráchelt és hangos sírásra fakadt.",
      "Majd Jákob elbeszélte Ráchelnek, hogy ő apjának rokona, mégpedig Rebekka fia. Az elsietett, és megvitte a hírt apjának.",
      "Amikor Lábán hírt vett Jákobról, nővére fiáról, eléje sietett, megölelte, megcsókolta és házába vezette. Ő pedig elbeszélt Lábánnak mindent, ami történt.",
      "Lábán így szólt hozzá: „Igen, te az én csontom és húsom vagy.” Ő pedig egy hónapig nála maradt.",
      "Lábán így szólt Jákobhoz: „Ingyen akarsz nekem szolgálni, mivel rokonom vagy? Mondd meg, mi legyen a béred?”",
      "Lábánnak két lánya volt: az idősebbet Leának, a fiatalabbat Ráchelnek hívták.",
      "Lea szeme kifejezéstelen volt, Ráchel azonban alakra és arcra is szép.",
      "Jákob szerette Ráchelt, azért így szólt: „Hét évig szolgálok neked fiatalabb lányodért, Ráchelért.”",
      "Lábán ezt válaszolta: „Jobb, ha neked adom, mint idegen férfinak, maradj hát nálam.”",
      "Jákob hét évig szolgált Ráchelért, de olyannak tűnt szemében, mint egy nap, annyira szerette.",
      "Azután Jákob így szólt Lábánhoz: „Add ki feleségemet, hogy elvegyem, az időm letelt.”",
      "Lábán összehívta a helység minden emberét, és ünnepi lakomát rendezett.",
      "Este azonban vette a lányát, Leát, és bevitte hozzá, s ő vele hált.",
      "Lábán a rabszolganőjét, Szilpát adta Leának szolgálóul.",
      "Reggel kiderült, hogy Lea volt. Jákob ezt mondta Lábánnak: „Miért szedtél rá?”",
      "Lábán így felelt: „Vidékünkön nem szokás a fiatalabbat férjhez adni az idősebb előtt.",
      "Töltsd ki vele végig a menyegzős hetet, s akkor majd a másikat is neked adom azért a szolgálatért, amit további hét esztendőn át teljesítesz.”",
      "Jákob így is tett. Kitöltötte vele a menyegzős hetet. Akkor feleségül adta neki a lányát, Ráchelt.",
      "Lábán lányának, Ráchelnek a Bilha nevű rabszolganőjét adta szolgálóul.",
      "Ezentúl Ráchellel is együtt élt. Őt jobban szerette, mint Leát. Így még további hét éven át szolgált neki.",
      "Amikor az Úr látta, hogy Lea háttérbe szorul, megnyitotta méhét, Ráchel ellenben meddő maradt.",
      "Lea fogant és fiút szült, akit Rubennek nevezett, „mivel – úgymond – az Úr meglátta nyomorúságomat, most már szeretni fog a férjem.”",
      "Azután ismét fogant, és fiút szült. Ezt mondta: „Az Úr meghallotta, hogy háttérbe szorultam, azért adta ezt nekem.” Simeonnak nevezte el.",
      "Újra fogant, és fiút szült. Ezt mondta: „Most végre felém fordul a férjem, mivel három fiút szültem neki.” Ezért Lévinek nevezte.",
      "Még egyszer fogant, és fiút szült, és így szólt: „Most már dicsőíteni akarom az Urat!” Azért Júdának nevezte. Több gyermeket azután nem szült."
    ],
    [
      "Mikor Ráchel látta, hogy nem szül gyermeket Jákobnak, féltékeny lett nővérére, és így szólt Jákobhoz: „Adj nekem gyermeket, különben meghalok!”",
      "Jákob dühös lett Ráchelre, s ezt mondta: „Talán helyettese vagyok Istennek, aki megtagadta tőled a gyermekáldást?”",
      "Az így válaszolt: „Itt van a szolgálóm, Bilha. Menj be hozzá, hogy majd a térdemen szüljön, és én is gyermekhez jussak általa.”",
      "Így a szolgálóját feleségül adta neki, és Jákob együtt volt vele.",
      "Bilha fogant, és fiút szült Jákobnak.",
      "Ráchel így szólt: „Isten igazságot szolgáltatott nekem, meghallgatta kérésemet és fiút ajándékozott nekem.” Ezért Dánnak nevezte.",
      "Bilha, Ráchel szolgálója ismét fogant és második fiút szült Jákobnak.",
      "Ráchel ekkor így szólt: „Isten harcát kellett megharcolnom nővéremmel, és győztem.” Ezért Naftalinak nevezte el.",
      "Mikor Lea látta, hogy nem szül több gyermeket, vette szolgálóját, Szilpát, és feleségül adta Jákobnak.",
      "Szilpa, Lea szolgálója fiút szült Jákobnak.",
      "Lea erre így szólt: „Szerencse föl!” – és Gádnak nevezte.",
      "Majd Szilpa, Lea szolgálója másik fiút szült Jákobnak,",
      "Lea erre ezt mondta: „Én boldog! Hiszen a lányok boldognak hirdetnek majd engem!” Ezért Ásernek nevezte.",
      "Ruben egyszer búzaaratás idején kiment a mezőre, mandragórát talált, és anyjának, Leának adta. Ráchel így szólt Leához: „Adj nekem is a fiad mandragórájából.”",
      "„Nem elég neked – válaszolta –, hogy a férjemet elvetted, még a fiam mandragóráját is el akarod venni?” Ráchel így felelt: „No, akkor az éjjel aludjon a fiad mandragórájáért veled.”",
      "Amikor tehát Jákob este megjött a mezőről, Lea eléje ment és azt mondta: „Hozzám kell jönnöd, mivel a fiam mandragórájáért lefoglaltalak magamnak.” Így nála aludt.",
      "Isten meghallgatta Leát, fogant, és ötödik fiút szült Jákobnak.",
      "Lea így szólt: „Isten megjutalmazott, mivel a szolgálómat odaadtam férjemnek.”",
      "Ezért Isszachárnak nevezte. Lea ismét fogant, és hatodik fiút szült Jákobnak.",
      "Erre azt mondta Lea: „Isten jó ajándékot adott nekem. Most már nálam marad a férjem, mivel hat fiút szültem neki.” Zebulunnak nevezte.",
      "Azután egy leányt szült, s Dinának nevezte.",
      "Isten megemlékezett Ráchelről. Isten meghallgatta és megnyitotta méhét.",
      "Fogant és fiút szült. Így szólt: „Isten elvette gyalázatomat.”",
      "Ezért Józsefnek nevezte, s közben ezt mondta: „Az Úr adjon még egy fiút hozzá.”",
      "Miután Ráchel megszülte Józsefet, Jákob így szólt Lábánhoz: „Bocsáss el, hogy hazámba, földemre költözzem.",
      "Add ki feleségeimet és gyermekeimet, akikért szolgáltam neked, hogy elmehessek. Jól tudod, milyen szolgálatot tettem neked.”",
      "Lábán így felelt: „Ha kegyelmet találtam szemedben… jövendölés útján megtudtam, hogy Isten miattad áldott meg.”",
      "Azután folytatta: „Határozd meg a bért, amit követelsz, és megadom neked.”",
      "Ő így felelt: „Magad tudod, hogyan szolgáltalak és hogy mi lett állatállományodból.",
      "Mielőtt idejöttem, kevés vagyonod volt, de hatalmasan felszaporodott. Az Úr minden lépésemben megáldott téged. De mikor gondoskodom már saját otthonomról?”",
      "„Mit adjak neked?” – kérdezte. Jákob így felelt: „Ne adj semmit, hanem fogadd el a következő indítványt, s akkor ismét legeltetem nyájadat.",
      "Ma végigmegyek juhaid és kecskéid között. A bárányok közül különíts el minden sötét színű állatot, a kecskék közül pedig minden csíkosat és foltosat: ez az én bérem.",
      "A jövőben ebben mutatkozik meg becsületességem: Ha jössz és bérem után nézel, akkor ami a kecskék között nem csíkos és foltos és a bárányok között nem sötét színű, azt mind úgy kell tekinteni, mint amit tőlem loptak.”",
      "Lábán így felelt: „Jó, legyen ahogy mondtad.”",
      "Még azon a napon elkülönítette a csíkos és foltos kecskét, mindegyiket, amelyiken volt valami fehér, továbbá minden sötét szőrű bárányt és átadta fiainak.",
      "Azután három nap járásnyi térközt jelölt ki maga és Jákob között, Jákob pedig Lábán többi juhát, kecskéjét legeltette.",
      "Jákob friss nyárfa­, mandula­ és platángallyakat hozott, fehér sávokat vágott rajtuk, úgy, hogy a gallyak fehérsége előtűnt.",
      "Azután a csíkozott vesszőket egyenesen az állatok elé helyezte az ivóvályúkba és a víztartályokba, amelyekhez az állatok inni jártak. Ugyanis akkor párosodtak, amikor inni mentek.",
      "Az állatok tehát a vesszők előtt párosodtak. Ezért az állatok csíkos, pettyes és foltos kicsinyeket ellettek.",
      "Jákob elkülönítette a bárányokat, és az állatoknak a tekintetét ismét a csíkosra és a feketére irányította. Külön nyájakat állított össze magának, és nem keverte őket Lábán nyájaihoz.",
      "Valahányszor az erős állatok üzekedni kezdtek, Jákob a vesszőket az állatok elé helyezte az ivóvályúkba, hogy a vesszők előtt párosodjanak.",
      "A gyenge állatok elé azonban nem tette oda őket. Így a gyengék Lábánnak jutottak, az erősek Jákobnak.",
      "Ezért az ember rendkívül gazdag lett. Számos aprómarhája, szolgálója, tevéje és szamara volt."
    ],
    [
      "De megtudta Lábán fiainak beszédét, akik ezt mondták: „Jákob mindent magához ragadott, ami apánké volt, apánk vagyonából egész gazdagságot szerzett.”",
      "Jákob Lábán arcáról is leolvasta, hogy nem olyan érzelmeket táplál iránta, mint azelőtt.",
      "Ezért az Úr így szólt Jákobhoz: „Térj vissza atyáid földjére és rokonságodhoz, én veled leszek.”",
      "Jákob tehát elküldött Ráchelért és Leáért, kihívta őket a mezőre, a nyájhoz.",
      "Így szólt hozzájuk: „Látom atyátok arcán, hogy nem olyan érzelmeket táplál irántam, mint azelőtt, jóllehet atyáim Istene velem volt.",
      "Ti tudjátok, hogy egész erőmmel szolgáltam atyátoknak.",
      "Atyátok azonban megcsalt, és tízszer változtatta a bért. De Isten nem engedte, hogy kárt okozzon nekem.",
      "Ha azt mondta: a pettyes állatok legyenek a tieid, akkor az egész nyáj pettyes borjakat ellett, ha azt mondta: a csíkos állatok legyenek a béred, akkor az egész nyáj csíkos állatokat ellett.",
      "Így Isten elvette az állatokat atyátoktól és nekem adta.",
      "Az állatok üzekedése idején történt: álmomban fölemeltem szememet és láttam magam előtt, hogy a kosok, amelyek a bárányokat űzték, csíkosak, pettyesek és foltosak voltak.",
      "Isten angyala álmomban megszólított: „Jákob!” „Itt vagyok” – feleltem.",
      "Ő folytatta: „Emeld föl a szemed és lásd, hogy minden kos, amely a te bárányaidat űzi, csíkos, pettyes és foltos. Én ugyanis mindent láttam, amit Lábán veled tett.",
      "Az Isten vagyok Bételből, ahol te fölkentél egy emlékkövet és fogadalmat tettél nekem. Kelj föl tehát, hagyd el ezt az országot és térj vissza rokonságod földjére.”",
      "Ráchel és Lea ezt mondták feleletül: „Van még részünk és örökségünk apánk házában?",
      "Vajon nem olyanok voltunk neki, mint az idegenek, mikor eladott minket, és a pénzt, amit értünk kapott, fölélte?",
      "Valóban, az egész gazdagság, amit Isten elvett apánktól, a mienk és a fiainké. Ezért most tégy meg mindent, amit Isten parancsolt neked!”",
      "Jákob tehát fölkerekedett, gyermekeit és feleségeit tevékre ültette.",
      "Elvitte magával minden állatát és minden vagyonát, amit szerzett, saját állatállományát, amire Paddan-Aramban szert tett, és visszatért atyjához, Izsákhoz, Kánaán földjére.",
      "Lábán elment a juhait nyírni. Ezért Ráchel ellopta atyjának házi isteneit.",
      "Jákob megtévesztette az aramita Lábánt és eltitkolta előtte, hogy menekülni akar.",
      "Így eltávozott mindazzal, ami az övé volt. Útnak eredt, átkelt a folyón és a Gileád-hegynek vette az irányt.",
      "Harmadnap Lábán megkapta a hírt, hogy Jákob elszökött.",
      "Maga mellé vette rokonait, hétnapi úton üldözte, és a Gileád-hegynél utolérte.",
      "De Isten megjelent éjjel Lábánnak, az arámnak álmában és ezt mondta: „Óvakodj attól, hogy szólj valamit Jákobnak!”",
      "Lábán utolérte Jákobot, amikor Jákob a hegyek közt felütötte sátrát.",
      "Lábán is sátrat vert Gileád hegyén. Lábán így szólt Jákobhoz: „Mit tettél? Megcsaltál, és lányaimat, mint foglyokat magaddal vitted?",
      "Miért szöktél titokban, és miért nem jártál el egyenesen velem szemben? Nem szóltál nekem róla. Akkor örömmel, énekkel, dobbal és hárfával kísértelek volna el.",
      "Nem engedted, hogy megcsókoljam unokáimat és lányaimat. Valóban ostobán viselkedtél.",
      "Most hatalmamban állana, hogy ártsak neked, de atyád Istene tegnap így szólt hozzám: „Óvakodj attól, hogy szólj valamit Jákobnak.",
      "Jó, te eljöttél, mert annyira sóvárogtál atyád háza után, de miért loptad el isteneimet?”",
      "Jákob feleletül ezt mondta Lábánnak: „Igen, féltem. Gondoltam, hogy elveheted tőlem lányaidat.",
      "Akinél azonban isteneidet megtalálod, az ne maradjon életben. Kutasd fel rokonaid jelenlétében, ami tőled nálam van és vedd magadhoz.”",
      "Jákob ugyanis nem tudta, hogy Ráchel lopta el őket. Lábán kereste Jákob sátrában, Lea sátrában, és a két szolgáló sátrában, de nem talált semmit. Azután kijött Lea sátrából és belépett Ráchel sátrába.",
      "Ráchel azonban fogta a házi isteneket, a teve nyergébe tette és ráült. Lábán átkutatta az egész sátrat, de nem talált semmit.",
      "Ő akkor így szólt apjához: „Ne haragudj rám, uram, nem állhatok fel előtted, mert asszonyi bajom van.” Az kutatott, de nem találta a házi isteneket.",
      "Erre Jákob haragra gerjedt és szidta Lábánt. Jákob rákezdte és mondta Lábánnak: „Mi az én vétkem, mi az én bűnöm, hogy oly hevesen üldözöl,",
      "és az egész táboromat átkutatod? Mit találtál házi holmijaidból? Tedd az én és a te rokonaid elé, ők döntsenek közöttünk.",
      "Húsz évig voltam nálad, juhaid és kecskéid nem vetéltek el. Nyájaid kosait nem ettem meg.",
      "Széttépettet nem vittem hozzád: én magam kipótoltam. Ha valamit nappal vagy éjjel elloptak, azt rajtam követelted.",
      "Magam is így voltam: nappal a hőség kínzott, éjjel a fagy, s az álom elkerülte szememet.",
      "Húsz évig maradtam házadban, tizennégy évig szolgáltam két lányodért, hat évig juhodért, kecskédért, és tízszer változtattad meg béremet.",
      "Ha nem lett volna velem atyám Istene, Ábrahám Istene, Izsák rokonsága, bizonyára üres kézzel engedtél volna el. De Isten látta nyomorúságomat és kezem fáradozását, s az elmúlt éjjel döntött.”",
      "Lábán feleletül így szólt: „A lányok az én lányaim, a gyermekek az én gyermekeim, a juh, a kecske az én jószágom, és minden, amit itt látsz, az enyém. De mit tehetek ma lányaimért vagy gyermekeimért, akiket ők szültek?",
      "Tehát gyere, kössünk szövetséget, én és te… Ez legyen a tanú köztem és közted.",
      "Erre Jákob vett egy követ, s felállította emlékkőül.",
      "Jákob ezt mondta rokonainak: „Szedjetek követ!” Azok követ gyűjtöttek, kőrakást csináltak és a kőrakáson lakomát tartottak.",
      "Lábán Jegár Szahadutának nevezte, Jákob pedig Gálednek.",
      "Lábán így szólt: „Ez a kőrakás ma tanú köztem és közted.” Ezért nevezte Gálednek",
      "és Micpának, mivel ezt mondta: „Az Úr legyen az őr köztem és közted, ha elválunk egymástól.",
      "Ha lányaimmal rosszul bánsz, vagy ha lányaimhoz még más feleséget veszel, ha senki más nincs is velünk, íme, Isten akkor is tanú köztem és közted.”",
      "Lábán tovább beszélt Jákobhoz: „Itt van ez a kőrakás és ez az emlékkő, amelyet köztem és közted felállítottam.",
      "Ez a kőrakás és az emlékkő legyen a tanú: nekem sem szabad ezen a kőrakáson túl feléd menni, és neked sem szabad ezen a kőrakáson és emlékkövön túl rossz szándékkal felém közeledni.",
      "Ábrahám Istene és Nachor Istene legyen bíró közöttünk!” Erre Jákob megesküdött atyjának, Izsáknak rokonaira.",
      "Jákob a hegyen áldozatot mutatott be, és meghívta rokonait lakomára. Azok elköltötték a lakomát és éjjel a hegyen maradtak."
    ],
    [
      "Lábán másnap korán reggel megcsókolta unokáit és lányait, s megáldotta őket. Azután elindult és visszatért lakóhelyére.",
      "Jákob is elindult útjára. Akkor Isten angyalai találkoztak vele.",
      "Amint Jákob meglátta őket, így szólt: „Ez Isten tábora!” S elnevezte a helyet Machanajimnak.",
      "Azután Jákob követeket küldött előre bátyjához, Ézsauhoz, Szeir földjére, Edom vidékére.",
      "Ezt mondta nekik: „Így beszéljetek uramhoz, Ézsauhoz: „Szolgád, Jákob üzeni neked. Mint vendég tartózkodtam Lábánnál, és mostanáig ott laktam.",
      "Szereztem magamnak barmokat, szamarakat, juhokat, kecskéket, szolgákat és szolgálókat. Most üzenetet küldök uramnak, hogy kegyelmet találjak szemedben.”",
      "A szolgák ezzel a hírrel tértek vissza Jákobhoz: „Eljutottunk bátyádhoz, Ézsauhoz, már siet eléd, 400 ember van vele.”",
      "Jákob nagyon megijedt és aggódott. Két táborra osztotta embereit, valamint a nyájat és a barmokat.",
      "Így gondolkozott: „Ha Ézsau eléri az egyik tábort és legyőzi, a másik tábor megmenekül.”",
      "Azután Jákob így imádkozott: „Atyámnak, Ábrahámnak Istene és atyámnak, Izsáknak Istene! Uram, te azt mondtad nekem, térj vissza földedre és rokonságodhoz, ott jó sorsot biztosítok neked.",
      "Nem vagyok méltó mindarra a kegyelemre és hűségre, amelyet szolgád iránt tanúsítottál. Hiszen csak botommal léptem át ezt a Jordánt, s most két táborom van.",
      "Ments meg engem bátyám kezétől, Ézsau kezétől. Félek, hogy jön és legyőz engem, s az anyát gyermekeivel.",
      "Te azt mondtad: Jó sorsot biztosítok neked, s utódaidat olyanná teszem, mint a tenger fövényét, amit sokasága miatt nem lehet megszámlálni.”",
      "Ott töltötte az éjszakát. Azután vagyonából ajándékot készített testvére, Ézsau részére:",
      "kétszáz kecskét, húsz bakot, kétszáz bárányt és húsz kost,",
      "harminc szoptató tevét csikójával, negyven fiatal tehenet, tíz bikát, húsz szamárkancát és tíz szamárcsikót.",
      "Ezeket nyájanként külön-külön átadta szolgáinak, s azt mondta a szolgáknak: „Vonuljatok előttem és hagyjatok térközt az egyes nyájak között.”",
      "Az elsőnek megparancsolta: „Ha bátyám, Ézsau találkozik veled és megkérdezi: Kié vagy, hová mégy és kiéi előtted az állatok,",
      "akkor így felelj: Szolgádé, Jákobé. Ez az ajándék, amit uramnak, Ézsaunak küldött, ő maga utánunk jön.”",
      "Ugyanezt a parancsot adta a másodiknak, a harmadiknak, a negyediknek, aki a nyájak mögött ment:",
      "„Ti is így beszéljetek Ézsauhoz, ha találkoztok vele. Ezt mondjátok neki: Jákob, a te szolgád rögtön utánunk jön.” Így gondolkodott ugyanis: Az előttem járót ajándékkal jóindulatra hangolom, és csak azután jelenek meg előtte. Talán így barátságosan fogad.",
      "Az ajándék tehát megelőzte, maga meg a táborban töltötte az éjszakát.",
      "De még azon az éjszakán fölkelt, vette két feleségét, két szolgálóját, tizenegy fiát, és átkelt a Jabbok gázlóján.",
      "Fogta és átvezette őket a folyón, s áthozta minden vagyonát.",
      "Jákob egyedül maradt odaát. Akkor valaki hajnalig küzdött vele.",
      "Mikor látta, hogy nem tudja legyőzni, megérintette csípőjét úgy, hogy Jákob csípője kificamodott, miközben vele küzdött.",
      "Közben így szólt: „Engedj el, mert közeledik a virradat!” De ő így felelt: „Nem engedlek el, amíg meg nem áldasz.”",
      "Az megkérdezte: „Hogy hívnak?” „Jákobnak” – felelte.",
      "Az folytatta: „Ezentúl ne Jákobnak hívjanak, hanem Izraelnek, mivel Istennel szemben erősnek bizonyultál és emberek fölött fogsz győzni.”",
      "Jákob erre megkérdezte és ezt mondta: „Nyilvánítsd ki előttem nevedet!” Az így válaszolt: „Miért kérdezed a nevemet?” –, s megáldotta.",
      "Jákob elnevezte a helyet Penuelnek, mert – úgymond – „színről színre láttam Istent, és életben maradtam.”",
      "A nap fölkelt előtte, amikor Penuelt elhagyta. De sántított csípője miatt.",
      "Ezért az izraeliták mind a mai napig nem eszik meg a csípőizom inát, amely a csípőmedence fölött van, mivel ő az izom inánál ért Jákob csípőjéhez."
    ],
    [
      "Jákob fölemelte szemét és körülnézett. Ott jött Ézsau négyszáz emberével. A gyerekeket elosztotta Lea, Ráchel és a két szolgáló között.",
      "A szolgálókat gyermekeivel az élre állította, utána Leát gyermekeivel, és végül Ráchelt Józseffel.",
      "Ő maga előre ment, és hétszer meghajolt a földig, amíg közel ért testvéréhez.",
      "Ézsau eléje sietett, megölelte, nyakába borult és sírt.",
      "Azután fölnézett, és látta az asszonyokat meg a gyerekeket, és megkérdezte: „Kik ezek veled?” „Ezek a gyermekeim – válaszolta –, akikkel Isten megajándékozta szolgádat.”",
      "Erre a szolgálók gyermekeikkel odamentek és meghajoltak.",
      "Utánuk odament Lea a gyermekeivel és meghajolt. Végül Ráchel lépett elő Józseffel, és meghajtotta magát.",
      "Erre ő megkérdezte: „Mit akartál azzal az egész táborral, amellyel találkoztam?” „Kegyelmet akartam találni uram színe előtt” – válaszolta.",
      "Ézsau ezt mondta: „Több van nekem, testvér, mint amennyi elég, maradjon meg neked, ami a tied.”",
      "De Jákob ellenkezett: „Ne úgy legyen, ha kegyelmet találtam színed előtt, akkor fogadd el az ajándékot kezemből. Úgy tekintettem arcodra, ahogy az ember Isten arcára néz. Te pedig szívesen fogadtál engem.",
      "Fogadd el tehát az üdvözlő ajándékot, amit neked vittek. Hiszen Isten gazdaggá tett és jól megy a sorom.” Erre az ösztönzésre elfogadta.",
      "Aztán így szólt: „Induljunk el, menjünk tovább, és majd melletted megyek.”",
      "De ő ezt válaszolta neki: „Uram tudja, hogy a gyerekek még gyengék, s a nyájból meg a barmok közül a szoptató állatok ápolásra szorulnak. Hacsak egy nap is túlságosan megerőltetjük őket, az egész nyáj tönkremegy.",
      "Uram azért csak menjen szolgája előtt, én pedig lassan tovább vonulok az előttem járó nyáj lépésében és a gyerekek lépésében, amíg eljutok uramhoz Szeirbe.”",
      "Ézsau azt felelte: „Akkor néhány embert azok közül, akik velem vannak, odaadok neked kísérőül.” „Minek az?” – kérdezte. „Csak találjak kegyelmet uram szemében!”",
      "Így Ézsau aznap visszatért útjáról Szeirbe,",
      "Jákob pedig elindult Szukkot felé és házat épített magának, az állatok számára pedig aklot csinált. Ezért nevezte a helyet Szukkotnak.",
      "Jákob Paddan-Aramból való visszatérése után szerencsésen elért Szichem városához, amely Kánaán földjén fekszik.",
      "A város előtt ütötte fel sátortáborát. A darab földet, ahol táborát felállította, száz pénzegységért megvásárolta Szichem atyjának, Hámornak a fiaitól.",
      "Ott oltárt épített, és elnevezte El-nek, Izrael Istenének."
    ],
    [
      "Dina, Lea lánya, akit Jákobnak szült, egy napon elment meglátogatni a vidék leányait.",
      "Amikor Szichem, a vidék fejedelmének, a hivvita Hámornak a fia meglátta, elrabolta, vele hált és erőszakot követett el rajta.",
      "A szíve vonzódott Dinához, Jákob lányához. Szerette a lányt és barátságosan beszélt vele.",
      "Szichem így szólt apjához, Hámorhoz: „Szerezd meg nekem ezt a lányt, hogy a feleségem legyen.”",
      "Jákob megtudta, hogy lányát, Dinát meggyalázták. De mivel fiai a nyájnál voltak a mezőn, visszatérésükig Jákob hallgatott.",
      "Hámor, Szichem apja, kiment Jákobhoz, hogy beszéljen vele.",
      "Amikor Jákob fiai hazajöttek a mezőről és meghallották, a férfiak megdühödtek és nagy haragra lobbantak. Mert azzal, hogy ő Jákob lányával hált, gyalázatot követett el Izrael ellen. Ennek nem lett volna szabad megtörténnie.",
      "Hámor így szólt hozzájuk: „Szichemnek, a fiamnak a szíve hozzátapadt lányotokhoz.",
      "Adjátok neki feleségül, lépjetek velünk sógorságba. Adjátok nekünk lányotokat, és vegyétek el a mi lányainkat,",
      "s lakjatok nálunk. Az ország nyitva áll előttetek, maradjatok, járjátok be és telepedjetek le rajta.”",
      "Szichem így szólt (Dina) apjához és testvéreihez: „Bárcsak kegyelmet találnék szemetekben. Amit követeltek tőlem, megadom.",
      "Ha sok menyasszonyi hozományt és ajándékot követeltek, mindent megadok, amit kívántok. Csak a lányt engedjétek feleségül hozzám.”",
      "Jákob fiai válaszoltak Szichemnek és apjának, de ravaszul beszéltek, mivel húgukat meggyalázták.",
      "„Nem engedhetjük meg magunknak – mondták –, hogy húgunkat körülmetéletlen férfinak adjuk. Ez nálunk szégyennek számít.",
      "Csak akkor járhatunk kedvetekben, ha olyanok lesztek mint mi, vagyis ha mindenki körülmetélkedik, aki a férfinemen van köztetek.",
      "Akkor nektek adjuk lányainkat és elvesszük a ti lányaitokat. Nálatok fogunk lakni és egy néppé válunk veletek.",
      "De ha nem fogadjátok el feltételünket, hogy körülmetélkedtek, akkor vesszük a lányunkat és elmegyünk.”",
      "Beszédük tetszett Hámornak és Szichemnek, Hámor fiának.",
      "A fiatalember nem késlekedett úgy tenni, mivel szerette Jákob lányát, és környezetében nagy volt a tekintélye.",
      "Hámor és fia, Szichem a város kapujához mentek és így beszéltek a város férfiaihoz:",
      "„Ezek az emberek békés szándékúak. Szeretnének nálunk lakni az országban, és rajta végigvonulni. Földünkön minden irányban elég a térség számukra. Az ő lányaikat mi vesszük feleségül, a mi lányainkat pedig nekik adjuk.",
      "De a férfiak csak egy feltétel alatt készek nálunk maradni és velünk egy néppé válni: ha nálunk is mindenkit körülmetélnek, aki a férfinemhez tartozik, mint ahogy ők is körül vannak metélve.",
      "Nyájaik, vagyonuk és marhaállományuk, nemde, hasznunkra lesz? Ezért tegyük meg a kedvüket, hogy nálunk maradjanak.”",
      "Mindnyájan egyetértettek Hámorral és fiával, Szichemmel. Minden férfi körülmetéltette magát.",
      "A harmadik napon azonban, amikor seblázban feküdtek, Jákob két fia, Simeon és Lévi, Dina testvérei kardot ragadtak, merészen rátámadtak a városra és megöltek minden férfit;",
      "Hámort és fiát, Szichemet is megölték karddal. Dinát kihozták Szichem házából és elvonultak.",
      "Jákob fiai azután rátámadtak a megöltekre, kifosztották a várost, mivel meggyalázták húgukat.",
      "Elvitték nyájukat, barmaikat, s mindent, ami a városban és a mezőn volt.",
      "Egész vagyonukat, minden gyermeket és minden asszonyt elvittek, s elraboltak mindent, ami a házakban volt.",
      "Jákob így szólt Simeonhoz és Lévihez: „Szerencsétlenségbe sodortok azzal, hogy gyűlöletessé tesztek az ország lakói, a kánaániták és a periziták előtt. Nekem csak kevés emberem van. Ha összefognak ellenem, legyőznek, és elpusztítanak családommal együtt.”",
      "De ők így feleltek: „Szabad volt nekik úgy bánni húgunkkal, mint egy kéjnővel?”"
    ],
    [
      "Isten szólt Jákobhoz: „Kelj útra, menj föl Bételbe és maradj ott! Építs ott oltárt Istennek, aki megjelent neked, amikor menekültél bátyád, Ézsau elől.”",
      "Erre Jákob megparancsolta egész házának és mindazoknak, akik nála voltak: „Távolítsátok el az idegen isteneket, amelyeket őriztek. Tisztálkodjatok meg, és váltsatok ruhát.",
      "Útra kell kelnünk és Bételbe mennünk, hogy ott oltárt építsünk Istennek, aki szükség idején meghallgatott és velem volt utamon, amerre jártam.”",
      "Átadtak Jákobnak minden idegen istent, ami birtokukban volt, és a karikákat is, amelyeket a fülükben viseltek.",
      "Jákob elásta őket a Szichem mellett álló tölgyfa alá, azután útra keltek. A környező városokat elfogta az Istentől való félelem, és nem üldözték Jákob fiait.",
      "Így Jákob elérkezett a Kánaán földjén levő Luszba, azaz Bételbe, ő és mindazok, akik vele voltak.",
      "Ott oltárt épített, és a helyet elnevezte Bételnek, mivel Isten ott nyilatkoztatta ki magát neki, amikor testvére elől menekült.",
      "Itt Debora, Rebekka dajkája meghalt és Bétel mellett egy tölgyfa alá temették. Ezt attól fogva Gyásztölgynek nevezték.",
      "Isten másodszor jelent meg Jákobnak Paddan-Aramból való visszatérése után, és megáldotta.",
      "Isten így szólt hozzá: „A te neved Jákob, de ne hívjanak többé Jákobnak, hanem Izrael legyen a neved.”",
      "Így az Izrael nevet adta neki. Isten tovább beszélt hozzá: „Én vagyok a magasságbeli Isten. Légy termékeny és szaporodj.",
      "Nép, sőt népek sokasága fog tőled származni, és királyok erednek véredből. A földet, amelyet Ábrahámnak és Izsáknak adtam, neked adom, s utánad leszármazottaidnak adom ezt a földet.”",
      "Azután Isten eltávozott tőle.",
      "Jákob emlékkövet állított fel a helyen, ahol vele beszélt, egy kőből való emléket, italáldozatot öntött rá és megkente olajjal.",
      "Jákob Bételnek nevezte el a helyet, ahol Isten beszélt vele.",
      "Azután tovább vonultak Bételből. Csak kis távolságra voltak Efrátától, amikor Ráchelt elővette a szülés fájdalma; nehéz szülése volt.",
      "Nagyon szenvedett vajúdás közben, de a bába azt mondta neki: „Ne félj, most is fiad lett.”",
      "Mikor élete megszűnőben volt – meg kellett ugyanis halnia –, Benoninak nevezte őt. Az apja azonban a Benjamin nevet adta neki.",
      "Ráchel meghalt, és az Efráta, azaz Betlehem felé vezető út mellett temették el.",
      "Jákob emlékkövet állított a sírja fölé. Ez Ráchel sírja a mai napig.",
      "Izrael tovább vonult, és sátrát Mikdál-Éderen túl verte fel.",
      "Míg Izrael ezen a vidéken táborozott, Ruben bement Bilhához, apja mellékfeleségéhez, és vele hált. Izrael tudomást szerzett róla. Jákobnak tizenkét fia volt.",
      "Lea fiai: Ruben, Jákob elsőszülötte, Simeon, Lévi, Júda, Isszachár és Zebulun.",
      "Ráchel fiai: József és Benjamin.",
      "Bilhának, Ráchel szolgálójának fiai: Dán és Naftali.",
      "Szilpának, Lea szolgálójának fiai: Gád és Áser. Ezek Jákob fiai, akik Paddan-Aramban születtek.",
      "Jákob elérkezett apjához, Izsákhoz, Mamrébe, Kirjat-Arbába, azaz Hebronba, ahol Ábrahám és Izsák jövevényként laktak.",
      "Izsák életkora 180 évet tett ki.",
      "Izsák öreg korában, az életet megelégelve költözött el. Fiai, Ézsau és Jákob eltemették."
    ],
    [
      "Ézsaunak, vagyis Edomnak ezek az utódai:",
      "Ézsau Kánaán leányai közül vett feleséget: Adát, a hettita Elon lányát és Oholibámát, Anának, a horita Cibeon fiának lányát,",
      "továbbá Bászmátot, Izmael lányát, Najobot húgát.",
      "Ada szülte Ézsaunak Elifázt, Bászmát szülte Reuelt,",
      "Oholibáma szülte Jeust, Jalamot és Korachot. Ezek Ézsau fiai, akik Kánaán földjén születtek.",
      "Ézsau vette feleségeit, fiait és leányait, egész háza népét, minden legelőállatát, minden háziállatát és minden vagyonát, amit Kánaán földjén szerzett, s elköltözött öccsétől Szeir földjére.",
      "Vagyonuk ugyanis túl nagy volt ahhoz, hogy együtt maradjanak, és a vendéglátó ország sem bírta el őket sok vagyonuk miatt.",
      "Így Ézsau a Szeir-hegységben telepedett le. Ézsau (neve) Edom is.",
      "Ézsaunak, az edomiták ősatyjának Szeir földjén ezek voltak az utódai:",
      "Ézsau fiainak utódai: Elifáz, Adának, Ézsau feleségének a fia. Reuel, Bászmátnak, Ézsau feleségének a fia.",
      "Elifáz fiai: Temán, Omár, Cefo, Gatam és Kenász.",
      "Timma Elifáznak, Ézsau fiának mellékfelesége volt. Ő szülte Elifáznak Amaleket. Ezek Adának, Ézsau feleségének utódai.",
      "Reuel fiai ezek: Nachat, Szerách, Samma és Misza. Ezek Bászmátnak, Ézsau feleségének utódai.",
      "Ezek pedig Cibeon fia, Ana lányának, Oholibámának, Ézsau feleségének fiai: ő szülte Ézsaunak Jeust, Jalamot és Korachot.",
      "Ezek a törzsfők, Ézsau fiai: Elifáznak, Ézsau elsőszülöttének fiai voltak: Temán törzsfő, Omár törzsfő, Cefo törzsfő, Kenáz törzsfő,",
      "Gatam törzsfő, Amalek törzsfő, akik Elifáztól származtak Edom földjén. Ezek Ada fiai.",
      "Reuelnek, Ézsau fiának fiai a következők: Nachat törzsfő, Szerách törzsfő, Samma törzsfő és Misza törzsfő. Ezek azok a törzsfők, akik Reueltől származtak, Edom földjén. Ezek Bászmátnak, Ézsau feleségének fiai.",
      "Oholibámának, Ézsau feleségének fiai a következők: Jeus törzsfő, Jalám törzsfő, Korách törzsfő. Ezek azok a törzsfők, akik Oholibámától, Ana leányától, Ézsau feleségétől származtak.",
      "Ezek Ézsau fiai és ezek a törzsfők. Ez Edom.",
      "Ezek a horita Szeirnek, a vidék őslakójának fiai: Lotán, Sobál, Cibeon, Ana,",
      "Dison, Ecer és Disán. Ezek a horiták törzsfői, Szeir fiai Edom földjén.",
      "Lotán fiai: Hori és Heman. Lotán nővére Timna.",
      "Sobál fiai a következők: Alvan, Manachát, Ebál, Sefo és Onam.",
      "Cibeon fiai a következők: Aja és Ana. Ez az az Ana, aki a pusztában megtalálta a meleg forrást, amikor apjának, Cibeonnak a szamarait legeltette.",
      "Ana gyermekei ezek: Dison és Oholibáma, Ana leánya.",
      "Dison fiai ezek: Hemdán, Esbán, Jitrán és Kerán.",
      "Ecer fiai ezek: Bilhán, Zaaván és Akan.",
      "Disán fiai: Uc és Aran.",
      "A horiták törzsfői ezek: Lotán törzsfő, Sobál törzsfő, Cibeon törzsfő, Ána törzsfő,",
      "Dison törzsfő, Ecer törzsfő, Disán törzsfő. Ezek a horiták törzsfői, törzsük szerint Szeir földjén.",
      "Ezek a királyok uralkodtak Edom földjén, mielőtt izraelita király uralkodott.",
      "Edom királya volt Bela, Beor fia, városát pedig Dinhabának hívták.",
      "Bela meghalt, és helyette Jobáb kormányzott, Serah fia Bocrából.",
      "Amikor Jobáb király meghalt, helyette a temaniták földjéről való Husám kormányzott királyként.",
      "Husám meghalt, és helyette Adad kormányzott mint király, Badad fia, aki a midianitákat a Moáb-síkságon megverte. Városát Avitnak hívták.",
      "Adad meghalt, és helyette a masrekai Szamla kormányzott mint király.",
      "Szamla meghalt, és helyette a Rechobot-han-Nacharból való Saul kormányzott királyként.",
      "Saul meghalt, és helyette Baal-Hanan, Achbor fia kormányzott mint király.",
      "Baal-Hanan, Achbor fia meghalt, helyette Hadad kormányzott mint király. Városát Painak hívták. Felesége Mehetábel volt, a Me-Szachab-i Matred lánya.",
      "Ezek Ézsau törzsfői, nemzetségük, lakóhelyük és nevük szerint: Timna törzsfő, Alva törzsfő, Jetet törzsfő,",
      "Oholibáma törzsfő, Ela törzsfő, Pinon törzsfő,",
      "Kenáz törzsfő, Temán törzsfő, Mibcár törzsfő,",
      "Magdiel törzsfő, Iram törzsfő. Ezek Edom törzsfői lakóhelyük szerint az országban, amit birtokba vettek. Ez Ézsaunak, az edomiták ősatyjának családfája."
    ],
    [
      "Jákob azon a földön lakott, amelyen atyja mint jövevény tartózkodott Kánaán földjén.",
      "Jákob családjának története a következő: amikor József tizenhét esztendős volt, bátyjaival együtt a juhokat őrizte. Mivel még fiatal volt, apja feleségeinek, Bilhának és Szilpának fiai mellé osztották be. József közölte apjával, ami rosszat azokról mondtak.",
      "Izrael jobban szerette Józsefet, mint a többi fiát, mivel öreg korában született. Ezért egy ujjas köntöst csináltatott neki.",
      "Mikor bátyjai látták, hogy jobban szereti, mint összes többi fiát, meggyűlölték, és nem tudtak vele barátságos szót váltani.",
      "Józsefnek egyszer álma volt, s azt elmondta testvéreinek.",
      "Így szólt hozzájuk: „Hallgassatok ide, milyen álmot láttam.",
      "Kévét kötöttünk a mezőn, s íme, az én kévém fölegyenesedett és állva maradt, a ti kévéitek pedig körülvették és meghajoltak az én kévém előtt.”",
      "Testvérei így válaszoltak: „No, talán királyunk akarsz lenni és fölöttünk uralkodni?” Álma és elbeszélése miatt még inkább meggyűlölték.",
      "Más alkalommal újra álmot látott, s azt is elmondta bátyjainak. Így szólt: „Látjátok, ismét álmom volt. A nap, a hold és a csillagok meghajoltak előttem.”",
      "Amikor elbeszélte apjának és testvéreinek, apja megfeddte, mondván: „Mit akar jelenteni ez az álom, amit láttál? Nekem, anyádnak és bátyáidnak, nekünk a földig kell hajolnunk előtted?”",
      "Bátyjai féltékenyek lettek rá, apja ellenben megjegyezte magának a dolgot.",
      "Amikor bátyjai elmentek, és apjuk juhait Szichemben legeltették,",
      "Izrael ezt mondta Józsefnek: „Bátyáid Szichemnél legeltetnek, gyere, hadd küldjelek el hozzájuk.” „Készen vagyok” – felelte.",
      "Akkor ezt mondta neki: „Menj, és nézz utána, hogy bátyáid és a nyájak jól vannak-e, s hozz nekem hírt róluk.” Így elküldte Hebron völgyéből, s ő Szichembe érkezett.",
      "Amikor a mezőn bolyongott, egy ember találkozott vele, s megkérdezte: „Mit keresel?”",
      "„Bátyáimat keresem – felelte –, mondd meg, hol legeltetnek?”",
      "A férfi így válaszolt: „Elmentek innét, hallottam, amikor mondták: menjünk Dotainba.” József tehát elment testvérei után, és Dotainban megtalálta őket.",
      "Amikor azok messziről meglátták, még mielőtt közelükbe ért, azt indítványozták, hogy öljék meg.",
      "Így szóltak egymáshoz: „Nézzétek, ott jön az álomlátó.",
      "Rajta, öljük meg, dobjuk egy ciszternába és mondjuk azt, hogy vadállat ette meg. Akkor majd meglátjuk, mi lesz az álmaiból.”",
      "Mikor Ruben ezt meghallotta, igyekezett kimenteni kezükből, és így szólt: „Ne vegyük el az életét.”",
      "Ruben még azt mondta nekik: „Ne ontsatok vért, dobjátok be a ciszternába, ott a pusztában, de kezeteket ne emeljétek rá.” (Ezt mondta), mert ki akarta menteni kezükből és vissza akarta küldeni apjához.",
      "Mihelyt József testvéreihez ért, azok levették József ujjas köntösét, ami rajta volt,",
      "őt magát pedig megfogták és a ciszternába dobták. A ciszterna üres volt, víz nem volt benne.",
      "Azután leültek enni. Amikor fölemelték szemüket és körülnéztek, izmaelita karavánt láttak közeledni Gileádból. Tevéik meg voltak rakva gumival, balzsammal és illatos gyantával. Úton voltak vele, hogy Egyiptomba vigyék.",
      "Júda így szólt testvéreihez: „Milyen előnyünk származik abból, ha megöljük öcsénket és vérét betakarjuk?",
      "Gyertek, adjuk el az izmaelitáknak, és ne emeljük rá kezünket. Mégiscsak testvérünk, saját testünk.” Testvérei hallgattak rá.",
      "Amikor tehát a midiánita kereskedők elhaladtak mellettük, eladták Józsefet 20 ezüstért az izmaelita kereskedőknek. Ezek Egyiptomba vitték Józsefet.",
      "Amikor Ruben később ismét odament a ciszternához, József már nem volt benne. Megszaggatta ruháját,",
      "visszament testvéreihez és így szólt: „A fiú már nincs ott, mitévő legyek?”",
      "Ők azonban fogták a köntösét, levágtak egy kecskebakot, és a köntöst a vérébe mártották.",
      "Azután a ruhát elküldték, apjukhoz vitették és ezt üzenték: „Találtuk, nézd meg, hogy a fiad köntöse-e vagy nem?”",
      "Amikor az meglátta, felkiáltott: „Ez a fiam köntöse, vadállat ette meg. Széttépték, széttépték Józsefet!”",
      "Megszaggatta ruháját, zsákot kötött csípője köré és hosszú ideig gyászolta fiát.",
      "Minden fia és minden lánya sietett vigasztalni, de nem akart vigasztalódni, hanem így szólt: „Gyászolva költözöm le fiamhoz az alvilágba.” Így siratta őt az apja.",
      "A midiániták pedig eladták őt Egyiptomban Potifárnak, a fáraó egyik kincstárnokának, az őrség parancsnokának."
    ],
    [
      "Ebben az időben Júda elköltözött testvéreitől, és sátrát egy Hira nevű adullámi embernél ütötte fel.",
      "Ott meglátta az egyik kánaánitának, Suának a lányát. Feleségül vette és vele élt.",
      "Az fogant és fiút szült, akit Ernek nevezett.",
      "Másodszor is fogant, fiút szült, s Onannak nevezte.",
      "Majd ismét szült egy fiút, s Selának nevezte. Keszibben tartózkodott, amikor ezt szülte.",
      "Júda az elsőszülött Er számára egy Támár nevű feleséget vett.",
      "Ő azonban, Júda elsőszülöttje bűnös volt Isten szemében, ezért Isten elvette életét.",
      "Júda azt mondta Onannak: „Élj bátyád feleségével, teljesítsd vele szemben a sógori kötelességet, s így gondoskodj utódról bátyád számára.”",
      "Mivel Onan tudta, hogy az utód nem az övé lesz, azért valahányszor együtt volt bátyja feleségével, magját a földre ontotta, nehogy utódot támasszon bátyjának.",
      "Istennek nem tetszett, amit művelt, azért ő is meghalt.",
      "Ezután Júda így szólt menyéhez, Támárhoz: „Térj vissza atyád házába, özvegyként, amíg a fiam, Sela, fel nem nő.” Arra gondolt ugyanis, hogy meghalhat az is, mint testvérei. Támár elköltözött és visszatért apja házába.",
      "Hosszabb idő elmúltával meghalt Sua leánya, Júda felesége. Júda a gyászidő letelte után elment barátjával, az adullámi Hirával Timnába a juhait nyírni.",
      "Mikor Támárnak megvitték a hírt: „Íme apósod Timnába jön a juhait nyírni”,",
      "letette özvegyi ruháját, fátyolt vett magára, befödte arcát és leült Enajim bejáratához, amely a Timna felé vezető úton van. Látta ugyanis, hogy Sela már felnőtt, mégse adták őt hozzá feleségül.",
      "Júda észrevette és rossz nőnek tartotta, mivel az arca el volt fedve.",
      "Odament hozzá az út szélére és megszólította: „Gyere, veled akarok hálni.” Nem tudta ugyanis, hogy a saját menye. Az így válaszolt: „Mit adsz, ha velem hálhatsz?”",
      "Küldök egy kecskebakot a nyájból” – felelte. Azt mondta: „Ha zálogot adsz, amíg azt elküldöd.”",
      "„Milyen zálogot adjak?” – kérdezte. Azt felelte: „A pecsétgyűrűdet a zsineggel és a botodat, amit a kezedben tartasz.” Neki adta, hált vele, és az teherbe esett.",
      "Azután felállt és elment, letette a fátyolt és újra felöltötte özvegyi ruháját.",
      "Júda adullámi barátjával elküldte a kecskebakot, hogy visszakapja a zálogot az asszonytól, de az már nem volt ott.",
      "Megkérdezte a helység embereit: „Hol van az a parázna nő, aki Enajimban az úton szokott ülni?” Azok ezt válaszolták: „Itt nem volt parázna nő.”",
      "Erre visszatért Júdához és mondta: „Nem találtam meg, s a helység emberei azt állították, hogy ott nem volt parázna nő.”",
      "Júda így felelt: „Akkor tartsa meg magának, csak ne legyünk gúny tárgyává. Elküldtem a kecskebakot, de nem találtad meg.”",
      "Mintegy három hónappal később jelentették Júdának: „A menyed félrelépett és paráznaság miatt teherbe esett.” Júda ezt mondta: „Vigyétek ki, meg kell égetni.”",
      "De amikor ki akarták vinni, elküldött apósához, s ezt üzente: „Attól a férfitól estem teherbe, akiéi ezek a holmik.” És folytatta: „Nézz csak utána, kié ez a pecsétgyűrű, ez a zsineg és ez a bot.”",
      "Amikor Júda meglátta a holmikat, így szólt: „Igaza van velem szemben: miért nem adtam fiamnak, Selának feleségül?” De többé már nem élt vele.",
      "Eljött a szülés ideje, és ikrek voltak méhében.",
      "Miközben szült, az egyik előre nyújtotta kezét. A bába vörös fonalat vett, a kezére kötötte és így szólt: „Ez jött ki elsőnek.”",
      "De az újra visszahúzta a kezét és testvére jött ki. Erre így szólt: „Mihez csinálsz magadnak nyílást?” – és Perecnek nevezték.",
      "Azután kijött a testvére, akinek kezén a vörös fonál volt. Őt Szeráchnak nevezték el."
    ],
    [
      "Amikor Józsefet elvitték Egyiptomba, Potifár, a fáraó egyik tisztviselője, a testőrség parancsnoka, egy egyiptomi ember vásárolta meg az izmaelitáktól, akik odavitték.",
      "De az Úr Józseffel volt, s így minden sikerült neki. Urának, az egyiptominak a házában maradt.",
      "Ura meglátta, hogy az Úr vele van és hogy az Úr sikerre segít mindent, amihez hozzáfog,",
      "azért József kegyelmet talált szemében: neki kellett őt kiszolgálnia. Azután házának intézőjévé tette és egész vagyonát rábízta.",
      "Attól az időtől kezdve, hogy vagyonának intézőjévé tette, az Úr József miatt megáldotta az egyiptomi házát. Az Úr áldása volt mindenen, ami a házban és a mezőn az övé volt.",
      "Tehát egész vagyonát rábízta Józsefre, s nem törődött semmivel, csak az étellel, amit evett. József amellett szép külsejű és szép arcú volt.",
      "A történtek után urának felesége szemet vetett Józsefre, és így szólt hozzá: „Hálj velem!”",
      "Ő azonban vonakodott, s azt mondta ura feleségének: „Nézd, uram semmivel sem törődik mellettem a házban, egész vagyonát rám bízta.",
      "Neki sincs ebben a házban nagyobb hatalma, mint nekem. Semmit sem vont meg tőlem, csak egyedül téged, mivel te a felesége vagy. Hogyan követhetnék el ilyen súlyos igazságtalanságot és hogyan vétkezhetnék Isten ellen?”",
      "Jóllehet naponta csábította Józsefet, az nem hallgatott rá, hogy vele háljon és hozzá adja magát.",
      "Amikor egyik nap bejött a házba dolgait intézni és a ház népe közül senki sem volt otthon,",
      "az megfogta a ruháját és így szólt: „Hálj velem!” De ő ruháját a kezében hagyta, elmenekült és kifutott.",
      "Az látva, hogy ruháját a kezében hagyta és elfutott,",
      "összehívta házanépét, s ezt mondta nekik: „Na lássátok! Idehozott nekünk egy hébert, hogy erőszakoskodjon velünk. Hozzám jött, hogy velem háljon, de én hangosan kiabáltam.",
      "Mikor hallotta, hogy hangosan kiabálok, itthagyta ruháját mellettem, elmenekült, és kiszaladt.”",
      "És a ruhát magánál tartotta, míg a férje haza nem jött.",
      "Akkor elmondta neki a jelenetet és így szólt: „A héber szolga, akit a házba hoztál, idejött hozzám, hogy erőszakoskodjon velem.",
      "De mikor hangosan kiabáltam, itt hagyta ruháját mellettem, menekült, és kiszaladt.”",
      "Ura felesége szavának hallatára, hogy a rabszolga – úgymond – így tett vele, haragra gerjedt.",
      "Ura elfogatta Józsefet, s abba a börtönbe vetette, ahol a király foglyait őrizték. Ott maradt a börtönben.",
      "De az Úr Józseffel volt, és irgalmat gyakorolt vele. Feléje fordította a börtönfelügyelő jóindulatát.",
      "A felügyelő rábízta Józsefre az összes foglyot, aki csak a börtönben volt. Ami ott történt, annak az ő rendelkezése szerint kellett végbemenni.",
      "A börtönfelügyelő nem törődött többé semmivel, ami rá volt bízva. Az Úr vele volt, és amihez csak hozzáfogott, azt sikerre vezette."
    ],
    [
      "Bizonyos idő múlva Egyiptom királyának pohárnoka és sütőmestere vétettek uruk, Egyiptom királya ellen.",
      "A fáraó megharagudott a két tisztviselőre, a főpohárnokra és a fősütőmesterre,",
      "és börtönbe vetette őket a testőrség parancsnokának házában, oda, ahol Józsefet is fogva tartották.",
      "A testőrség parancsnoka Józsefet bízta meg szolgálatukkal. Egy ideig börtönben voltak.",
      "Egyszer mindkettőnek ugyanazon az éjjel álma volt, olyan álma, amelyiknek mindkettőjük számára különös jelentősége volt: az egyiptomi király főpohárnoka és fősütőmestere számára, akik börtönben ültek.",
      "József másnap reggel a börtönbe ment, s látta, hogy le vannak törve.",
      "Megkérdezte a fáraó tisztségviselőit, akik urának házában vele együtt fogva voltak, s így szólt: „Miért vágtok ma olyan bús arcot?”",
      "„Álmot láttunk – felelték azok –, és nincs itt senki, aki megfejtené.” József ezt mondta: „Az álom megfejtése nemde Isten dolga? De azért mondjátok el!”",
      "A főpohárnok elbeszélte álmát Józsefnek e szavakkal: „Álmomban egy szőlőtőkét láttam magam előtt.",
      "A tőkén három vessző volt. Amikor kirügyezett, kinyílt a virágja is, és a szőlőfürtök érett szemeket hoztak.",
      "A fáraó pohara a kezemben volt, vettem a bogyókat, belefacsartam a fáraó poharába, és a poharat a fáraónak nyújtottam.",
      "József azt felelte, hogy ez a jelentése: „A három vessző három napot jelent.",
      "Három nap múlva a fáraó fölemeli fejedet és visszahelyez hivatalodba. Úgy nyújtod majd a poharat a fáraónak, mint azelőtt, amikor pohárnoka voltál.",
      "Gondolj rám is, ha majd jól megy a sorod! Gyakorolj kegyet velem, emlékezzél meg rólam a fáraó előtt, és szabadíts ki ebből a házból,",
      "mivel elraboltak a héberek földjéről, s itt sem követtem el semmit, amiért börtönbe kellett volna vetni engem.”",
      "A fősütőmester látta, hogy kedvező magyarázatot adott, ezért így szólt Józsefhez: „Álmomban olyan volt, mintha a fejemen három kosarat vittem volna finom süteménnyel.",
      "A legfelső kosárban mindenféle étel volt, amelyet a pék a fáraónak készített. De madarak jöttek, és felfalták a fejemen levő kosárból.”",
      "József feleletül így szólt: „A megfejtés ez: a három kosár három napot jelent.",
      "Három nap múlva a fáraó fölemeli fejedet, felakasztat egy oszlopra és a húsodat a madarak szedik le rólad.”",
      "Harmadnap a fáraó születésnapja alkalmából lakomát rendezett összes udvari tisztviselője számára. Udvari tisztviselői jelenlétében fölemelte a főpohárnok fejét és a fősütőmester fejét.",
      "A főpohárnokot újra visszahelyezte hivatalába, újra nyújthatta a poharat a fáraónak.",
      "A fősütőmestert pedig felakasztatta, ahogy József az álmot értelmezte.",
      "A főpohárnok azonban nem gondolt többé Józsefre, hanem elfelejtette."
    ],
    [
      "Két év múlva a fáraónak álma volt. Úgy tűnt neki, mintha a Nílusnál állna.",
      "Hét szép és kövér tehén jött elő a Nílusból, és legelt a füves réten.",
      "Utánuk azonban hét más tehén jött elő a Nílusból, csúnya és sovány, és odament a többi tehénhez a Nílus partjára.",
      "A csúnya és sovány tehenek felfalták a hét szép és kövér tehenet. Erre a fáraó fölébredt.",
      "Mikor újra elaludt, másik álma volt. Hét kalász nőtt egy száron, szép és kövér,",
      "utánuk azonban üres, és a keleti széltől megperzselt kalászok nőttek.",
      "Az üres kalászok elnyelték a hét kövér és tele kalászt. A fáraó erre fölébredt, és tisztában volt vele, hogy álmodott.",
      "Másnap nyugtalannak érezte magát. Elküldött, összehívta Egyiptom minden írástudóját és bölcsét. A fáraó elbeszélte nekik az álmot, de nem akadt egy sem, aki a fáraó álmát meg tudta volna fejteni.",
      "Ekkor a főpohárnok így szólt a fáraóhoz: „Nekem most vissza kell emlékeznem vétségemre.",
      "A fáraó megharagudott szolgájára, és fogva tartotta a testőrség parancsnokának házában, így engem és a fősütőmestert is.",
      "Azon az éjszakán álmunk volt, nekem és neki, s mindegyikünknek olyan álma, amelyiknek jelentősége volt számunkra.",
      "Ott volt velünk egy fiatal héber férfi, a testőrség parancsnokának rabszolgája. Ennek elbeszéltük álmunkat, s ő megfejtette nekünk. Mindegyikünknek megadta a megfelelő jelentést.",
      "Ahogy megfejtette, úgy teljesedett. Engem ismét visszahelyeztek hivatalomba, a fősütőmestert fölakasztották.”",
      "A fáraó erre elküldött, és hívatta Józsefet. Sietve kihozták a börtönből, s miután megnyiratkozott és ruhát váltott, elindult a fáraóhoz.",
      "A fáraó ezt mondta Józsefnek: „Álmot láttam, és senki sem tudja megfejteni. De hallottam rólad, hogy neked elég hallani az álmot, és meg tudod fejteni.”",
      "József így felelt a fáraónak: „Én nem tudok semmit, de Isten kinyilvánítja a fáraónak a jó hírt.”",
      "A fáraó tehát ezt mondta Józsefnek: „Álmomban a Nílus partján álltam.",
      "A Nílusból hét kövér és szép tehén jött, és legelt a réten.",
      "Azután láttam, hogy utánuk más hét nyomorúságos, csúnya és sovány tehén jön fel. Egész Egyiptomban nem láttam olyan csúnyákat, mint ezek voltak.",
      "A sovány és csúnya tehenek felfalták a hét elsőt, a kövér teheneket.",
      "De amikor a gyomrukba értek, nem látszott, hogy a gyomrukba jutottak, mert alakjuk éppen olyan csúnya volt, mint azelőtt. Erre fölébredtem.",
      "Azután álmomban azt láttam, hogy egy száron hét teli és szép kalász nőtt,",
      "de utánuk hét üres, kiaszott és a keleti széltől megperzselt kalász hajtott ki.",
      "A hét üres kalász elnyelte a hét jó kalászt. Elmondtam az írástudóknak, de nem tudták megfejteni.”",
      "József így válaszolt a fáraónak: „A fáraó álmai ugyanazok. Isten tudtára adta a fáraónak, amit tenni akar.",
      "A hét szép tehén hét esztendőt jelent, éppen úgy a hét kalász is hét esztendőt jelent.",
      "Az álom csak egy. A hét sovány és csúnya tehén, amely utánuk feljött, szintén hét esztendőt jelent, és a hét száraz, s keleti széltől perzselt kalász hét ínséges esztendőt jelent.",
      "Erre gondoltam, amikor a fáraónak mondtam: Isten betekintést engedett a fáraónak abba, amit tenni készült.",
      "Íme, hét esztendő következik, amikor Egyiptom egész földjén nagy bőség uralkodik.",
      "De utána jön hét ínséges esztendő, s akkor Egyiptom földjén elfelejtik az egész bőséget. Az ínség Egyiptom egész földjét emészteni fogja.",
      "Az éhínség következtében, ami bekövetkezik, semmit sem látnak majd az országban a bőségből, mert az nagyon nyomasztó lesz.",
      "Az, hogy a fáraó álma kétszer ismétlődött, azt jelenti, hogy Isten a dolgot erősen elhatározta és Isten haladék nélkül végre is hajtja.",
      "Ezért a fáraó válasszon ki egy okos és bölcs férfit, s állítsa Egyiptom élére.",
      "Továbbá jelöljön ki a fáraó felügyelőket az országban, hogy a bőség hét esztendejében Egyiptom földjén tegyék félre az ötödrészt.",
      "A most következő hét bő esztendőben az egész termést gyűjtsék össze, a gabonát a fáraó rendelkezésére helyezzék magtárba, hozzák a városokba és raktározzák el.",
      "A gabona szolgáljon majd készletül az országnak a hét ínséges esztendőben, amely majd rátör Egyiptom földjére. Így az ország nem megy tönkre az éhínség miatt.”",
      "A beszéd tetszett a fáraónak és minden szolgájának.",
      "A fáraó így szólt szolgáihoz: „Találhatnánk más olyan embert ezen kívül, akiben Isten szelleme van?”",
      "Azután a fáraó így szólt Józsefhez: „Mivel Isten mindezt tudtodra adta, azért nincs senki, aki olyan okos és bölcs volna, mint te.",
      "Te állsz majd házam élén. Egész népem köteles engedelmeskedni parancsodnak, és én csak a trónommal foglak megelőzni.”",
      "A fáraó még ezt mondta Józsefnek: „Ezennel Egyiptom egész földje fölé rendellek.”",
      "Azután a fáraó levette pecsétgyűrűjét az ujjáról és József ujjára húzta, bíbor ruhába öltöztette, és aranyláncot akasztott a nyakába.",
      "Végighordoztatta második kocsiján, s ezt kiáltották előtte: „Vigyázat!” Így emelte őt Egyiptom egész földje fölé.",
      "A fáraó még így szólt Józsefhez: „Én vagyok a fáraó. Akaratod ellenére senki ne mozdítsa kezét és lábát Egyiptom földjén.”",
      "A fáraó a Cofnát-Paneach nevet adta Józsefnek és feleségül adta neki Asznátot, Poti-Ferásznak, az oni papnak a lányát. Azután József bejárta Egyiptomot.",
      "József 30 éves volt, amikor Egyiptom királya, a fáraó előtt állt. József eltávozott a fáraótól és bejárta Egyiptom egész földjét.",
      "A föld hét éven át bőségesen termett.",
      "Ő összegyűjtött készletül minden fölösleget, ami Egyiptom földjén hét éven át adódott, és a városokba vitette. Minden városba behordatta a körülötte fekvő földek termését.",
      "József tehát felhalmozta a gabonát, mint a tenger fövényét, olyan tömegben, hogy le is mondott a megméréséről. Nem is lehetett megmérni.",
      "Mielőtt kitört az éhínség, Józsefnek két fia született. Asznát, az oni papnak, Poti-Ferásznak a lánya szülte neki.",
      "József az elsőszülöttet Manasszénak nevezte, mert – úgymond – „Isten elfeledtette velem minden nyomorúságomat és atyám egész házát.”",
      "A másodikat Efraimnak nevezte, mivel – úgymond – „Isten termékennyé tett nyomorúságom földjén.”",
      "Amikor Egyiptomban a hét bő esztendő eltelt,",
      "megkezdődött a hét ínséges esztendő, ahogy József előre megmondta. Éhínség tört ki minden országban, csak Egyiptom egész földjén volt kenyér.",
      "Amikor azonban Egyiptom egész földje is éhezni kezdett, a nép a fáraóhoz kiáltott kenyérért. A fáraó minden egyiptominak ezt felelte: „Menjetek Józsefhez, és tegyétek azt, amit mond.”",
      "Amikor tehát az éhínség egész Egyiptomra rátört, József megnyitotta a gabonacsűröket, és a gabonát eladta az egyiptomiaknak. Az ínség mégis egyre nyomasztóbbá vált Egyiptom földjén.",
      "Mindenki Egyiptomba jött, hogy gabonát vásároljon Józseftől, mivel az egész világon nyomasztó éhínség uralkodott."
    ],
    [
      "Jákob hallotta, hogy Egyiptomban van gabona, ezért így szólt fiaihoz: „Mit késlekedtek még?",
      "Nézzétek, hallottam, hogy Egyiptomban van gabona. Menjetek oda és vegyetek gabonát, hogy életben maradjunk és ne haljunk meg.”",
      "József tíz testvére le is ment Egyiptomba gabonát vásárolni.",
      "Benjamint azonban, József öccsét, Jákob nem küldte el bátyjaival, mert – úgymond – valami szerencsétlenség érhetné.",
      "Így azok között, akik (Egyiptomba) jöttek, megérkeztek Izrael fiai is, hogy gabonát vásároljanak, mivel Kánaán földjére is ránehezedett az ínség.",
      "József volt az úr az országban: ő adott el gabonát az egész népnek. Amikor József bátyjai megérkeztek, földig meghajoltak előtte.",
      "József meglátta testvéreit, fölismerte őket, de úgy viselkedett velük, mint az idegenekkel, keményen rájuk szólt és megkérdezte: „Honnét jöttök?” „Kánaán földjéről – felelték –, hogy gabonát vásároljunk.”",
      "József fölismerte testvéreit, de azok nem ismerték meg őt.",
      "József ekkor visszagondolt álmaira, amelyek róluk szóltak. Ezt mondta nekik: „Kémek vagytok, s csak azért jöttetek, hogy kikémleljétek az ország gyenge részeit.”",
      "Azok így válaszoltak: „Nem, urunk, hanem azért jöttek szolgáid, hogy gabonát vásároljanak.",
      "Mindnyájan ugyanannak az embernek vagyunk fiai, becsületes emberek vagyunk, szolgáid nem kémek.”",
      "De ő ellenkezett: „Nem úgy, csak azért jöttetek, hogy az ország gyenge helyeit kikémleljétek.”",
      "Azok ezt válaszolták: „Szolgáid tizenketten vannak; ugyanannak a férfinak a fiai Kánaán földjén. A legfiatalabb atyánknál van, egy pedig már nem él.”",
      "József ezt felelte: „Mégis úgy van, ahogy én mondtam: kémek vagytok. A fáraó életére! Próbára kell tenni benneteket!",
      "Addig nem mehettek el innét, amíg legfiatalabb testvéretek el nem jön.",
      "Küldjetek haza egyet magatok közül, hogy hozza el öcséteket. Ti többiek addig foglyok maradtok. Így vizsgáljuk ki állítástokat, hogy komolyan veszitek-e az igazságot.",
      "Ha nem – a fáraó életére! –, akkor kémek vagytok.” Azután három napig mindannyiukat őrizetben tartotta.",
      "A harmadik napon így szólt hozzájuk: „Ha életben akartok maradni, ezt kell tennetek: én istenfélő ember vagyok.",
      "Ha valóban becsületes emberek vagytok, akkor egyiktek a testvérek közül maradjon fogságotok házában. Ti azonban elmehettek, és elvihetitek a gabonát éhező családotoknak.",
      "De el kell hoznotok hozzám legfiatalabb testvéreteket. Akkor állítástok igazolódik és nem kell meghalnotok.” Azok úgy tettek.",
      "Később így szóltak egymáshoz: „Valóban bűnösök vagyunk öcsénk miatt. Láttuk lelkének kínját, amikor kérlelt bennünket, de nem hallgattunk rá. Ezért ért bennünket ez a csapás.”",
      "Ruben így szólt hozzájuk: „Nem mondtam nektek, hogy ne vétkezzetek a fiú ellen? De nem hallgattatok rám. Ezért most elégtételt vesznek véréért.”",
      "Nem tudták, hogy József érti őket, mivel tolmács közvetített közöttük.",
      "Ő elfordult és sírt. Majd újra visszatért hozzájuk és beszélt velük. Azután Simeont elfogatta közülük, és szemük láttára megbilincseltette.",
      "József parancsot adott, hogy töltsék meg zsákjukat gabonával, a pénzt tegyék mindegyiknek a takarmányos zsákjába és adjanak nekik élelmet az útra. Így is tettek.",
      "Ők pedig szamaraikra rakták a gabonát és eltávoztak.",
      "Amikor egyikük a szálláson kinyitotta a takarmányos zsákot, hogy szamarának enni adjon, észrevette a pénzt: a zsákjában volt felül.",
      "Így szólt testvéreihez: „A pénzem ismét itt van. Nézzétek, itt van a zsákomban.” Erre elvesztették bátorságukat, remegve néztek egymásra és mondták: „Mit tett velünk Isten?”",
      "Mikor megérkeztek atyjukhoz Kánaánba, elmondtak neki mindent, ami velük történt:",
      "„Az a férfi, aki az egész országnak parancsol, keményen ránk támadt és olyan embereknek tartott bennünket, akik ki akarják kémlelni az országot.",
      "De mi azt feleltük neki, hogy becsületes emberek vagyunk, nem kémek.",
      "Tizenketten vagyunk testvérek, ugyanannak az apának a fiai. Egy már nem él, a legfiatalabb pedig ez idő szerint atyánknál van Kánaánban.",
      "De az az ember, aki az országnak parancsol, azt válaszolta, hogy ebből tudom majd meg, hogy becsületes emberek vagytok: Egynek a testvérek közül itt kell maradnia, ti azonban vegyétek a gabonát, ami éhes családotoknak kell, és menjetek.",
      "De a legfiatalabb testvéreteket el kell hoznotok hozzám. Ebből fogom megtudni, hogy nem vagytok kémek, hanem becsületes emberek. Akkor visszaadom testvéreteket és szabadon járhattok az országban.”",
      "Ezután kiürítették zsákjaikat. Mindegyikük erszénye ott volt felül a zsákjában. Amikor erszényüket meglátták, megijedtek ők is, atyjuk is.",
      "Atyjuk, Jákob így szólt hozzájuk: „Megfosztotok gyermekeimtől: József nincs többé, Simeon nincs többé, és most Benjamint is el akarjátok venni. Ránk kellett törnie mindezeknek.”",
      "Ruben ezt válaszolta atyjának: „Két fiamat megölheted, ha nem hozom vissza neked. Bízd rám, én visszahozom neked.”",
      "De ő csak ezt hajtogatta: „A fiam nem mehet le veletek. Testvére meghalt, ő egyedül maradt. Ha valami szerencsétlenség éri az úton, amerre mentek, ősz fejemet a sírba viszi a gond.”"
    ],
    [
      "Az éhínség súlyosan ránehezedett a vidékre.",
      "Mind fölélték a gabonát, amit Egyiptomból hoztak. Ezért apjuk azt mondta nekik: „Menjetek el még egyszer, és vegyetek gabonát számunkra.”",
      "Júda így válaszolt: „Az a férfi nyomatékosan hangoztatta előttünk: Nem kerülhettek ismét a szemem elé, ha öcsétek nincs veletek.",
      "Ha tehát elengeded velünk öcsénket, akkor lemegyünk és vásárolunk számodra gabonát.",
      "Ha azonban nem engeded el, nem megyünk le. Hiszen az az ember megmondta nekünk: Nem kerülhettek a szemem elé, ha öcsétek nincs veletek.”",
      "Erre Izrael így szólt: „Miért okoztátok nekem ezt a fájdalmat, hogy elárultátok az embernek, hogy még egy öcsétek van?”",
      "Ezt válaszolták: „Az ember behatóan kérdezősködött felőlünk, családunk felől, és megkérdezte: él-e még atyátok és van-e még testvéretek. Mi csak feleltünk a kérdéseire. Nem tudhattuk előre, hogy ezt fogja mondani: hozzátok el nekem öcséteket.”",
      "Akkor Júda ezt mondta atyjának, Izraelnek: „Engedd el velem a fiút, azután keljünk útra és menjünk le, hogy életben maradjunk, s ne haljunk meg, te is, gyermekeink is.",
      "Én magam kezeskedem érte, az én kezemtől kell őt követelned. Ha én nem hozom vissza és nem állítom eléd, akkor egész életemen át viselem előtted a felelősséget.",
      "Ha nem késlekedünk, már kétszer visszajöttünk volna.”",
      "Atyjuk, Izrael így szólt hozzájuk: „Ha már meg kell történni, ezt tegyétek: Vigyetek a föld legjobb termékeiből valamit magatokkal zsákjaitokban és adjatok annak az embernek ajándékul egy kevés balzsamot, mézet, gumit, illatos gyantát, pisztáciabogyót és mandulát.",
      "Továbbá vigyetek kétszer annyi pénzt magatokkal, mivel vissza kell vinnetek azt a pénzt is, ami a zsákotokban volt. Talán elnézték a dolgot.",
      "Vigyétek el öcséteket is, induljatok, és térjetek vissza ahhoz az emberhez.",
      "A mindenható Isten adja, hogy irgalmat találjatok az ember előtt, és újra elengedjen titeket s veletek testvéreteket, valamint Benjamint is. Hanem én újra gyermektelen vagyok, mint egykor voltam.”",
      "A férfiak ezután fogták az ajándékokat, s magukhoz vették a kétszeres pénzt, továbbá Benjamint, és elindultak. Lementek Egyiptomba és József elé járultak.",
      "Amikor József meglátta köztük Benjamint, megparancsolta háza gondnokának: „Vezesd a férfiakat házamba, vágass le egy állatot és készítsd el, mivel a férfiak délben nálam ebédelnek.”",
      "Az ember úgy tett, ahogy József megparancsolta. Az ember József házába vezette a férfiakat.",
      "A férfiak azonban féltek, mivel József házába vezették őket. Így gondolkoztak: „Bizonyára a pénz miatt visznek oda, amit előző alkalommal a zsákunkban találtunk. El akarnak fogni, hogy szamarainkkal együtt rabszolgává tegyenek bennünket.”",
      "Ezért József intézőjéhez léptek, a ház bejárata előtt megszólították,",
      "és ezt mondták: „Kérlek, uram, mi már jártunk itt egyszer gabonát vásárolni.",
      "De amikor a szállásra értünk, a takarmányos zsákunkban ott találtuk mindegyikünknek a pénzét felül a zsákban, a mi pénzünket teljes súlyban.",
      "Ezt most visszahoztuk. De más pénzt is hoztunk, hogy gabonát vásároljunk. Nem tudjuk, ki tette a pénzünket a zsákokba.”",
      "De az így felelt: „Nyugodjatok meg és ne féljetek! A ti Istenetek és atyátok Istene tette titokban a kincset zsákotokba. Én rendesen fölvettem pénzeteket.” Azután kihozta Simeont hozzájuk,",
      "majd József házába vezette a férfiakat, vizet adott nekik, hogy mossák meg a lábukat, és szamaraikat is ellátta takarmánnyal.",
      "Ők pedig előkészítették az ajándékot, mire József délben megjön. Hallották ugyanis, hogy ott fognak ebédelni.",
      "Amikor József belépett a házba, átadták neki az ajándékot, amit hoztak és földig hajoltak előtte.",
      "Ő pedig érdeklődött hogylétük felől és kérdezte: „Jól érzi magát öreg atyátok, akiről beszéltetek? Életben van még?”",
      "Így válaszoltak: „Szolgád, atyánk jól érzi magát, még életben van.”",
      "Azután körülnézett és meglátta Benjamint, anyjának fiát. Így szólt: „Ez bizonyára legkisebb öcsétek, akiről beszéltetek nekem.” Azután ezt mondta: „Isten fordítsa feléd kegyét, fiam.”",
      "Erre József elsietett, mert testvérének láttára mélyen megrendült lelkében, és ki kellett sírnia magát. Bement a belső szobába és ott kisírta magát.",
      "Azután megmosta arcát, ismét kijött, és uralkodva magán kiadta az utasítást: „Szolgáljátok fel az ételt!",
      "Felszolgálták neki és nekik külön, hasonlóképpen az egyiptomiaknak is, akik vele étkeztek. Az egyiptomiak ugyanis nem étkezhetnek együtt a héberekkel, mivel ettől az egyiptomiak irtóznak.",
      "Előtte ültek a legidősebbtől a legfiatalabbig, koruk szerint. Ezért a férfiak csodálkozva tekintettek egymásra.",
      "Azokból a fogásokból tétetett eléjük, amelyek előtte voltak. Az a rész, amit Benjamin elé tettek, ötször akkora volt, mint a többieké. Együtt ittak vele és vígan voltak."
    ],
    [
      "József azután megparancsolta háza gondnokának: „Töltsd meg az emberek zsákját annyi gabonával, amennyi beléjük fér, s mindegyiknek a pénzét tedd vissza felülre a zsákba.",
      "Ezüstpoharamat pedig tedd a legfiatalabbnak a zsákjába felülre, a gabonáért járó pénzzel együtt.” Az úgy tett, ahogy József parancsolta.",
      "Mikor megvirradt, elbocsátották az embereket szamaraikkal együtt.",
      "Alig hagyták el a várost és még nem mentek messzire, amikor József így szólt háza gondnokához: „Rajta, siess azok után az emberek után. Ha utoléred őket, mondd nekik, hogy miért viszonozták a jót rosszal? Miért loptátok el ezüstpoharamat?",
      "Hiszen uram ebből iszik és ebből szokott jósolni? Megsértettétek, amikor ezt tettétek!”",
      "Amikor az utolérte őket, elmondta nekik.",
      "Ők így feleltek: „Hogyan mondhat az úr ilyeneket? Szolgáid óvakodnak attól, hogy ilyet tegyenek.",
      "Íme, mi visszahoztuk neked Kánaán földjéről, amit zsákunkban felül találtunk. Hogyan loptunk volna ezüstöt vagy aranyat urad házából?",
      "Ha valakinél szolgáid közül megtalálod, haljon meg, mi többiek pedig szolgái leszünk uradnak.”",
      "Az így felelt: „Legyen úgy, ahogy mondjátok, de csak az marad itt rabszolgának, akinél megtaláljuk. Ti többiek szabadon elmehettek.”",
      "Mindegyikük sietve lerakta a zsákját a földre, ő pedig kinyitotta mindegyikét,",
      "és megkezdte a kutatást. A legidősebbnél kezdte és a legfiatalabbnál végezte. Benjamin zsákjában megtalálták a poharat.",
      "Erre megszaggatták ruhájukat. Mindnyájan újra felmálházták szamarukat és visszatértek a városba.",
      "Amikor Júda és testvérei József házához értek, ő még otthon volt. Leborultak előtte a földre.",
      "József megkérdezte tőlük: „Mit tettetek? Nem vettétek észre, hogy egy olyan ember, mint én, jövendölni is tud?”",
      "Júda így felelt: „Mit válaszoljunk uramnak? Mit mondhatunk és mit hozhatunk fel igazolásunkra? Isten megtorolja szolgáinak vétkét. Nézd, mi most rabszolgái vagyunk uramnak, mi és az, akinél a poharat megtalálták.”",
      "Ő így felelt: „Távol legyen tőlem, hogy így tegyek; csak az az ember legyen szolgám, akinél a poharat megtalálták. Ti azonban békében hazamehettek atyátokhoz.”",
      "Erre Júda hozzálépett és mondta: „Kérlek uram, szolgád szeretne egy szót szólni uramhoz. Ne haragudj szolgádra, hiszen te egyenlő vagy a fáraóval.",
      "Uram megkérdezte szolgáit, van-e még atyátok és testvéretek?",
      "Mi így feleltünk uramnak: Van egy idős atyánk és egy fiatal öcsénk. Az ő bátyja meghalt, így csak ő maradt anyjától. Ezért ő az apja kedvence.",
      "Te megparancsoltad szolgáidnak: Hozzátok ide, szeretném látni saját szememmel.",
      "Mi azt válaszoltuk az úrnak: A fiú nem hagyhatja ott apját, ha elhagyná apját, az meghalna.",
      "Te azt mondtad szolgáidnak: Ha legfiatalabb testvéretek nem jön el veletek, nem kerülhettek újra a szemem elé.",
      "Amikor mi visszatértünk a te szolgádhoz, atyánkhoz, közöltük vele uram szavait.",
      "Mikor pedig atyánk azt mondta, hogy menjetek el újra gabonát vásárolni,",
      "mi azt feleltük, hogy nem mehetünk, csak akkor, ha legfiatalabb testvérünk is velünk jön, mivel nem kerülhetünk annak a férfinak a szeme elé, ha a legkisebb öcsénk nincs velünk.",
      "Erre a te szolgád, az én atyám, azt mondta nekünk: Tudjátok, hogy feleségem csak két fiút szült.",
      "Az egyik eltávozott tőlem. Ezért azt mondtam, hogy szétszaggatták; a mai napig nem láttam őt.",
      "Ha még ezt is elviszitek tőlem és valami baj éri, akkor a gond az alvilágba viszi ősz fejemet.",
      "Ha én most visszamennék a te szolgádhoz, atyámhoz, és a fiú, akin egész lelkével csügg, nem lenne velünk,",
      "meghalna. Ha látná, hogy a fiú nincs velünk, akkor a te szolgáid a sírba vinnék a te szolgádnak, atyánknak ősz fejét.",
      "Mivel a te szolgád e szavakkal vállalt kezességet atyja előtt a fiúért: Ha nem hozom vissza hozzád, akkor egész életemen át viseljem atyám előtt vétkemet,",
      "azért a te szolgád szeretne itt maradni a fiú helyett, mint uramnak rabszolgája, a fiú pedig menjen haza testvéreivel.",
      "Hogyan tudnék én atyámhoz visszatérni, ha a fiú nem lenne velem. Nem tudnám nézni azt a csapást, ami atyámat érné.”"
    ],
    [
      "Ekkor József a körülötte állók előtt nem tudta tovább visszatartani magát. Rájuk kiáltott: „Menjetek ki mindnyájan!” Így senki sem volt nála, amikor József fölfedte magát testvérei előtt.",
      "Olyan hangosan sírt, hogy az egyiptomiak mind hallották, és a híre eljutott a fáraó házába is.",
      "József így szólt testvéreihez: „József vagyok! Él-e még atyám?” De testvérei nem tudtak felelni neki, annyira meglepődtek, ahogy ráismertek.",
      "József így szólt hozzájuk: „Gyertek hát közelebb hozzám!” Mikor közelebb mentek, ezt mondta: „József vagyok! A testvéretek, akit eladtatok Egyiptomba.",
      "De most ne nyugtalankodjatok és ne tegyetek magatoknak szemrehányást amiatt, hogy eladtatok. Isten azért küldött előre engem, hogy megmentsem az életeteket.",
      "Már két éve pusztít az éhínség az országban, de még öt esztendő van hátra, hogy nem vetnek és nem aratnak.",
      "De Isten előre küldött engem, hogy megmentse és életben tartsa nemzetségteket a földön.",
      "Nem ti hoztatok engem ide, hanem Isten. A fáraó atyjává és házának urává tett, és én parancsolok Egyiptom egész földjén.",
      "Sietve térjetek hát vissza atyánkhoz és mondjátok neki: Ezt üzeni a fiad, József: Isten engem Egyiptom egész földjének urává tett.",
      "Gyere hozzám, ne késlekedj! Gósen földjén fogsz lakni, közel leszel hozzám, te és fiaid és unokáid, nyájaddal, barmaiddal és minden vagyonoddal együtt.",
      "Én majd gondoskodom itt ellátásodról, mert az ínség még öt évig tart. Nem fogsz elszegényedni sem te, sem házad és semmi, ami a tied.",
      "Saját szemetekkel látjátok, és öcsém, Benjamin is látja, hogy az én szám szól hozzátok.",
      "Tehát vigyetek hírt atyámnak az én magas egyiptomi állásomról és mindarról, amit láttatok, azután sietve hozzátok ide atyámat!”",
      "Ezután nyakába borult öccsének Benjaminnak, és sírt. Benjamin is sírt az ő nyakában.",
      "Azután megcsókolta bátyjait is, sírt, és megölelte őket. Testvérei pedig elbeszélgettek vele.",
      "A hír eljutott a fáraó palotájába is: „eljöttek József testvérei”. A fáraó és szolgái örültek neki.",
      "A fáraó így szólt Józsefhez: „Mondd meg testvéreidnek, hogy ezt tegyétek: Málházzátok fel állataitokat és menjetek Kánaán földjére.",
      "Hozzátok el atyátokat és családotokat, és gyertek hozzám! Én Egyiptom földjének legjavát adom nektek és a föld bőségéből fogtok táplálkozni.",
      "Te pedig add nekik a parancsot, hogy ezt tegyétek: Vigyetek magatokkal szekereket gyermekeitek és feleségeitek számára, ültessétek fel atyátokat és gyertek ide.",
      "Házi holmitok miatt ne bánkódjatok, mivel Egyiptom egész földjének legjava lesz a tiétek.”",
      "Izrael fiai így is tettek. József a fáraó parancsára szekereket adott nekik és élelemmel is ellátta őket az útra.",
      "Ezenkívül mindegyiküknek ajándékozott egy ünnepi ruhát, Benjaminnak 300 ezüstpénzt adott és öt ünnepi ruhát.",
      "Hasonlóképpen atyjának is küldött 10 szamarat, megrakva Egyiptom legjobb termékeivel, és tíz nőstény szamarat megrakva gabonával, kenyérrel és úti élelemmel atyja számára.",
      "Azután elbocsátotta testvéreit és azok elindultak, miután figyelmeztette őket: Ne civódjatok az úton!”",
      "Elindultak tehát Egyiptomból és megérkeztek Kánaán földjére atyjukhoz.",
      "Hírül hozták neki: „József él, ő parancsol Egyiptom egész földjén.” De a szíve hideg maradt, mivel nem hitt nekik.",
      "Mikor azonban mindent elbeszéltek, amit József mondott és látta a szekereket, amelyeket József küldött, hogy őt elvitesse, akkor ismét élet szállt atyjukba.",
      "Izrael felkiáltott: „Elég, a fiam még él! Elmegyek, hogy lássam, mielőtt meghalok.”"
    ],
    [
      "Izrael tehát elindult mindenével, amije volt. Beersebába érve áldozatot mutatott be atyja, Izsák Istenének.",
      "Isten éjjeli látomásban így szólt Izraelhez: „Jákob, Jákob!” Ő felelt: „Itt vagyok!”",
      "Azt mondta: „Isten vagyok, atyádnak Istene. Ne félj lemenni Egyiptomba, mert ott nagy néppé teszlek,",
      "és magam is lemegyek veled Egyiptomba, majd ismét fölvezetlek ide. József fogja le majd a szemedet!”",
      "Ezután Jákob elindult Beersebából. Izrael fiai föltették atyjukat, Jákobot, gyermekeiket és feleségeiket a szekerekre, amelyeket a fáraó küldött, hogy elvitesse őket.",
      "Magukkal vitték nyájaikat és vagyonukat is, amit Kánaán földjén szereztek. Így értek Egyiptomba: Jákob és vele együtt egész nemzetsége.",
      "Magával vitte fiait és unokáit, lányait és leányunokáit és egész nemzetségét Egyiptomba.",
      "Izrael fiainak, akik Egyiptomba mentek, ezek a nevei: Jákob és fiai: az elsőszülött Ruben.",
      "Ruben fiai voltak: Hénoch, Pallu, Hecron és Karmi.",
      "Simeon fiai voltak: Jemuel, Jámin, Ohád, Jachin, Cochár és Saul, a kánaánita nő fia.",
      "Lévi fiai voltak: Gerson, Kehát és Merári.",
      "Júda fiai voltak: Er, Onan, Sela, Perec és Szerach. (Er és Onan meghaltak Kánaán földjén.) Perec fiai voltak: Hecron és Hamul.",
      "Isszachár fiai voltak: Tola, Puvva, Jasub és Simron.",
      "Zebulon fiai voltak: Szered, Elon és Jachleel.",
      "Ezek Lea fiai, akiket Paddan-Aramban szült Jákobnak, s hozzá még leánya, Dina. Összesen harminchárom fiú és leány.",
      "Gád fiai voltak: Cefon, Haggi, Suni, Ecbon, Eri, Arodi és Areli.",
      "Áser fiai voltak: Jimna, Jisva, Jisvi és Beria, s a nővére, Szerach. Beria fiai voltak: Héber és Malkiel.",
      "Ezek Szilpa fiai, akit Lábán lányának, Leának adott. Ő ezeket szülte Jákobnak. Összesen tizenhat személy.",
      "Ráchelnek, Jákob feleségének fiai voltak: József és Benjamin.",
      "Józsefnek Egyiptom földjén Manassze és Efraim született. Asznát, Poti-Ferasznak, az oni papnak a leánya szülte neki őket.",
      "Benjamin fiai voltak: Bela, Becher, Asbel, Gera, Naamán, Echi, Ros, Mupim, Huppim és Ard.",
      "Ezek Ráchel fiai, akiket Jákobnak szült. Összesen tizennégy személy.",
      "Dán fia Husim volt.",
      "Naftali fiai voltak: Jachceel, Guni, Icer és Sillem.",
      "Ezek a fiai Bilhának, akit Lábán leányának, Ráchelnek adott. Ezeket szülte Jákobnak. Összesen hét személy.",
      "Jákob vérbeli leszármazottainak a száma, akik vele Egyiptomba átköltöztek, Jákob fiainak feleségei nélkül hatvanhat személyt tett ki.",
      "Józsefnek két fia volt, akik Egyiptomban születtek. A Jákob házából való lelkek száma, akik Egyiptomba mentek, hetvenet tett ki.",
      "(Izrael) előre küldte Júdát Józsefhez, hogy jöjjön eléje Gósenbe. Mikor megérkeztek Gósenbe,",
      "József szekerekbe fogatott és atyja elé ment Gósenbe. Amikor az megjelent előtte, a nyakába borult és sokáig sírt ott.",
      "Aztán Izrael ezt mondta Józsefnek: „Most már szívesen halok meg, mert láttam arcodat és tudom, hogy még élsz.”",
      "József pedig így szólt testvéreihez és atyja családjához: „Fölmegyek, hírt viszek a fáraónak és jelentem neki: Testvéreim és atyám családja, akik Kánaán földjén voltak, megérkeztek hozzám.",
      "Az emberek juhpásztorok, állattenyésztéssel foglalkoznak, s magukkal hozzák juhaikat, barmaikat és minden vagyonukat.",
      "Ha tehát a fáraó hívat benneteket és megkérdezi, hogy mi a foglalkozásotok,",
      "így válaszoljatok: Szolgáid állattenyésztéssel foglalkoznak gyermekkoruktól fogva mostanáig, mi és már atyáink is, hogy így Gósen földjén maradhassatok. Az egyiptomiak ugyanis irtóznak minden juhpásztortól.”"
    ],
    [
      "József elment, és jelentette a fáraónak: „Atyám és testvéreim megérkeztek juhaikkal, marháikkal és minden vagyonukkal Kánaán földjéről, s Gósen földjén vannak.”",
      "Testvérei közül ötöt magával vitt, és bemutatta a fáraónak.",
      "Amikor a fáraó megkérdezte testvéreit: „Mi a foglalkozástok?” – ezt felelték a fáraónak: „Juhpásztorok vagyunk mi, a te szolgáid, mint már atyáink is voltak.”",
      "Azután ezt mondták a fáraónak: „Azért jöttünk, hogy mint jövevények, az országban tartózkodjunk. Szolgáid nem találtak legelőt juhaik számára, mivel az éhség súlyosan ránehezedett Kánaán földjére. Engedd meg tehát, hogy szolgáid Gósen földjén maradjanak.”",
      "A fáraó így válaszolt Józsefnek: „Maradjanak Gósen földjén, és ha tudod, hogy derék emberek vannak köztük, tedd meg őket nyájaim felügyelőivé.” Jákob és fiai Egyiptomba mentek Józsefhez. Amikor a fáraó, Egyiptom királya meghallotta, így szólt Józsefhez: „Apád és testvéreid eljöttek hozzád.",
      "Egyiptom rendelkezésedre áll. Egyiptom legjobb helyén telepítsd le atyádat és testvéreidet!”",
      "József bevezette és bemutatta atyját a fáraónak.",
      "Jákob megáldotta a fáraót. A fáraó megkérdezte Jákobot: „Mennyi az éveid száma?”",
      "Jákob így válaszolt a fáraónak: „Vándorlásom évei 130-at tesznek ki. Számra nem sok, de életem tele volt szenvedéssel. Nem érik el atyáim életkorát, vándorlásuk éveit.”",
      "Jákob megáldotta a fáraót és eltávozott a fáraó színe elől.",
      "József pedig letelepítette atyját és testvéreit, birtokot adott nekik Egyiptom földjén, mégpedig az ország legjobb részén, Ramszesz vidékén, ahogy a fáraó megparancsolta.",
      "József ellátta atyját és testvéreit és atyjának egész családját kenyérrel, gyermekeik száma szerint.",
      "Már az egész országban nem volt kenyér, mivel az éhínség nagyon nyomasztóvá vált. Egyiptom földjéhez hasonlóan Kánaán földjét is megviselte az éhség.",
      "József a gabona eladásával minden pénzt megszerzett és beszolgáltatott a fáraó kincstárába, ami Egyiptom földjén és Kánaán földjén volt.",
      "Amikor aztán Egyiptomban és Kánaánban elfogyott a pénz, egész Egyiptom Józsefhez tódult",
      "és így szóltak: „Adj nekünk kenyeret, miért haljunk meg szemed láttára, ha elfogyott is a pénzünk?",
      "József ezt válaszolta: „Adjátok ide állataitokat, akkor ha nincs pénzetek, állataitok ellenében adok nektek kenyeret.” Erre elhozták állataikat Józsefhez. József pedig kenyeret adott nekik a lovakért, juhokért, barmokért és szamarakért. Így látta el őket egy évig kenyérrel az egész állatállomány fejében.",
      "Az egy év elmúltával, a következő esztendőben újra eljöttek hozzá és mondták: „Uram, nem titkolhatjuk el előtted, hogy a pénzünk elfogyott és állatállományunk is a tied lett, urunk.",
      "Semmi más nem áll rendelkezésedre, csak testünk és földünk. Pusztuljunk el színed előtt mi is, a földünk is? Vásárolj meg minket és földünket kenyérért, így a földünkkel hasznot hajtunk a fáraónak. De adj vetőmagot, hogy életben maradhassunk, ne haljunk meg és a föld ne váljék sivataggá.”",
      "József megvásárolta az egyiptomiak minden szántóföldjét a fáraó számára. Az egyiptomiak ugyanis eladták minden földjüket, mivel az éhínség súlyosan rájuk nehezedett. Így az egész ország a fáraó birtoka lett.",
      "Tulajdonává tette a lakosságot Egyiptom egyik végétől a másikig.",
      "Csak a papok földjét nem szerezte meg, mivel a papok állandó jövedelmet kaptak a fáraótól, s állandó jövedelmükből éltek, amit a fáraó utalt ki nekik. Ezért nem kellett földjüket eladniuk.",
      "József ezt mondta a népnek: „Nézzétek, én ma benneteket és a földeteket megvettelek a fáraó számára. Itt a vetőmag, vessétek be a földet.",
      "De a termés ötödét be kell szolgáltatnotok a fáraónak. A többi négyötöd a tietek marad vetőmagnak és eltartani gyermekeiteket.”",
      "Azok így válaszoltak: „Megmentetted életünket, a fáraó tulajdona leszünk, csak találjunk kegyelmet urunk színe előtt.”",
      "József tehát rendeletet hozott, ami mai napig terheli a földbirtokot Egyiptomban, hogy az ötödrészt be kell szolgáltatni a fáraónak. Csak a papok földje nem került a fáraó birtokába.",
      "Izrael Egyiptom földjén Gósen tartományban maradt. Birtokot szereztek, szaporodtak és sokan lettek.",
      "Jákob még 17 évig élt Egyiptom földjén. Jákob életkora 147 évet tett ki.",
      "Amikor Izrael halála közeledett, hívatta a fiát, Józsefet, és így szólt hozzá: „Ha van benned szeretet irántam, tedd kezedet csípőm alá, hogy jóságot és hűséget tanúsítasz irányomban, s nem temetsz el Egyiptomban.",
      "Ha atyáimhoz költözöm, vigyél el Egyiptomból és helyezz el az ő sírboltjukban.”",
      "Ő így válaszolt: „Szavaid szerint fogok eljárni.” „Esküdj meg!” – mondta, mire ő megesküdött. Jákob pedig meghajolt az ágy feje irányában."
    ],
    [
      "A történtek után hírül vitték Józsefnek: „Nézd, atyád beteg.” Magával vitte két fiát, Manasszét és Efraimot.",
      "Mikor Jákobnak jelentették: „Íme, a fiad, József jön hozzád” –, összeszedte erejét és felült ágyában.",
      "Jákob ezt mondta Józsefnek: „A mindenható Isten megjelent nekem Luszban, Kánaán földjén.",
      "Megáldott és így szólt: Nézd, termékennyé teszlek, megsokasítlak és népek sokaságává teszlek. Ezt a földet utánad örök időkre birtokul adom utódaidnak.",
      "Két fiad, aki Egyiptomban született neked, mielőtt eljöttem hozzád Egyiptomba, az enyém, Efraim és Manassze legyenek az enyémek, mint Ruben és Simeon.",
      "Azok a gyermekek azonban, akik később születtek, legyenek a tieid. Őket örökségükben nevezzék (két) testvérük nevéről.",
      "Amikor Paddanból eljöttem, útközben Kánaán földjén meghalt Ráchel, az anyád, kis távolságra Efratától. Ott temettem el őt az Efratába vezető út mellett.”",
      "Mikor Izrael meglátta József két fiát, megkérdezte: „Kik ezek?”",
      "József így válaszolt atyjának: „Ez a két fiam, akiket Isten nekem adott.” Erre azt mondta: „Hozd ide őket, rájuk adom áldásomat.”",
      "Izrael szeme homályos volt az öregségtől és nem látott jól. Amikor odavitte őket, megcsókolta és megölelte,",
      "majd így szólt Izrael Józsefhez: „Nem hittem volna, hogy viszontlátlak, de Isten még azt is megengedte, hogy utódaidat is lássam.”",
      "Erre József elhúzta őket a térdétől, és arccal a földre borult.",
      "Majd fogta kettőjüket, Efraimot a jobbjára, úgyhogy Izraelnek a baljára esett, Manasszét pedig a baljára, úgyhogy Izraelnek a jobbjára esett, és odavitte őket.",
      "Izrael kinyújtotta jobbját és Efraim fejére tette, jóllehet ő volt a fiatalabb, balját pedig Manassze fejére – ugyanis keresztbe tette a kezét –, noha Manassze volt az idősebb.",
      "Azután e szavakkal áldotta meg Józsefet: „Isten, akinek színe előtt jártak atyáink, Ábrahám és Izsák, Isten, aki pásztorom volt, amióta csak élek, a mai napig,",
      "az angyal, aki kivezetett minden szükségemből, áldja meg e fiúkat. Éljen bennük tovább az én nevem s atyáimé, Ábrahámé és Izsáké, sokasodjanak és szaporodjanak el a földön.”",
      "Mikor József látta, hogy atyja a jobbját Efraim fejére tette, nem tetszett neki. Megfogta atyja kezét, hogy elvegye Efraim fejéről és Manassze fejére helyezze.",
      "Közben ezt mondta atyjának: „Ne úgy, atyám, hiszen ez az elsőszülött. Tedd jobbodat az ő fejére.”",
      "De atyja vonakodott, és így szólt: „Tudom, fiam, tudom, ő is néppé lesz, ő is hatalmas lesz. Öccse azonban hatalmasabb lesz, és utódai népek sokaságává válnak.”",
      "Így áldotta meg őket azon a napon, közben ezt mondta: „Bennetek kíván majd Izrael áldást magának, amikor így szól: Isten tegyen benneteket hasonlóvá Efraimhoz és Manasszéhoz.” Így Efraimot Manassze elé helyezte.",
      "Azután Izrael így szólt Józsefhez: „Nézd, én meghalok. Isten azonban veletek lesz és visszavezet benneteket atyáitok földjére.",
      "Neked adok egy részt, testvéreiden felül, amit az amoritáktól karddal és íjjal szereztem meg.”"
    ],
    [
      "Jákob azután hívta fiait és így szólt: „Gyűljetek össze, hadd adjam tudtotokra, ami a távoli időkben rátok vár.",
      "Gyűljetek össze Jákob fiai és halljátok, hallgassátok meg Izraelt, atyátokat!",
      "Ruben, elsőszülöttem, te erősségem és férfierőm zsengéje. Első a tekintélyben és első a hatalomban.",
      "De kiáradtál, mint a víz, ezért a jövőben nem leszel első. Mivel atyád fekhelyére léptél, s ellenemre beszennyezted fekhelyemet.",
      "Simeon és Lévi, test szerinti testvérek teljessé tették csalárdságuk hatalmát.",
      "Nem ülök le tanácsukban, körükben nem veszek részt, mivel haragjukban férfiakat öltek meg, s gőgjükben bikákat szelídítettek meg.",
      "Átkozott legyen a haragjuk, ami heves volt, s a dühük, ami kegyetlen volt. Elosztom őket Jákobban, szétszórom őket Izraelben.",
      "Júda, téged dicsérnek majd testvéreid, kezed ellenségeid nyakán lesz. Atyád fiai meghajolnak előtted.",
      "Fiatal oroszlán lesz Júda, s a zsákmánytól kelsz fel, fiam. Azután elnyújtózkodik, s úgy fekszik ott, mint egy oroszlán, mint egy nőstényoroszlán. Ki ingerelné?",
      "Nem tűnik el a jel Júdától, sem a királyi pálca a lábától, amíg le nem róják neki az adót, és a népek nem engedelmeskednek neki.",
      "A szőlőtőhöz köti csikóját és a szőlővesszőhöz a nőstény szamár fiát. Borban mossa köntösét, s a szőlő vérében ruháját.",
      "Szeme sötét, mint a bor, foga fehér, mint a tej.",
      "Zebulun a tenger partján lakik. Kormányos a hajókon, hátát Szidónnak fordítja.",
      "Isszachár, mint egy csontos szamár, amely karámok között tanyáz.",
      "Mivel látta, hogy a nyugalom szép és a föld kedves, teherhordásra hajtotta meg a hátát és jobbággyá vált.",
      "Dán igazságot szolgáltat népének, mint bármely törzse Izraelnek.",
      "Dán legyen olyan, mint a kígyó az úton, mint a vipera az ösvényen, amely a ló bokájába mar, hogy a lovasa hátra esik.",
      "A te üdvödet várom, uram!",
      "Gád – rablóbandák szorongatják, de ő a sarkukban van, üldözi őket.",
      "Ásernek bőségesen van kenyere és királyi csemegét szállít.",
      "Naftali olyan, mint egy iramló szarvas, amelynek kedves borjai vannak.",
      "József fiatal gyümölcsfa a forrás mellett, ágai felnyúlnak a falak fölé.",
      "Íjászok keserűséget okoztak neki, célbavették és veszélybe sodorták.",
      "De egy erős széttörte íjukat. Jákob erősének keze, Izrael sziklájának neve szétzúzta karjuk inait,",
      "atyáid Istene, aki segítséget küld neked, a mindenható Isten, aki megáld téged felülről, az ég áldásának bőségével és az alant elterülő mélység áldásának bőségével. A kebel és az anyaméh áldásának bőségével,",
      "a kalász és a virág áldásának bőségével, az örök hegyek, az ősi halmok áldásának bőségével. Ez mind szálljon József fejére, a testvérei közül kiválasztott fejének tetejére.",
      "Benjamin ragadozó farkas, reggel prédát eszik, este zsákmányt osztogat.”",
      "Ez Izrael tizenkét törzse, ez, amit atyjuk mondott nekik, amikor megáldotta őket. Mindegyikre a megfelelő áldást adta.",
      "Azután parancsot adott nekik és így szólt: „Ha majd megtértem atyáimhoz, atyáim mellé, a hettita Efron telkén levő barlangba temessetek,",
      "Kánaán földjén, Mamrétól keletre, a machpelai telken levő barlangba, amelyet Ábrahám a hettita Efrontól vásárolt temetőhelynek.",
      "Ott temették el Ábrahámot és feleségét, Sárát. Ott temették el Izsákot és Rebekkát, s ott temettem el Leát.",
      "A telket és a barlangot erre a célra vásárolták a hettitáktól.",
      "Miután Jákob megadta fiainak a végső rendelkezést, visszahúzta lábát fekhelyére. Azután meghalt és megtért övéihez."
    ],
    [
      "József ráborult atyjára, sírt fölötte és megcsókolta.",
      "Azután József megparancsolta a szolgálatában álló orvosoknak, hogy balzsamozzák be atyját. Az orvosok bebalzsamozták Izraelt,",
      "s ezzel negyven nap telt el. Ennyi időt vett igénybe a balzsamozás. Az egyiptomiak 70 napos gyászt tartottak.",
      "A gyászidő leteltével József így szólt a fáraó környezetéhez: „Ha kegyelmet találtam szemetekben, szóljatok érdekemben a fáraónál.",
      "Atyám esküt vett ki tőlem és azt mondta: »Nézd, nekem meg kell halnom. Temessetek el saját sírboltomban Kánaán földjén, amelyet ott készítettem.« Most tehát fel szeretnénk oda menni, hogy eltemessem atyámat, azután ismét visszatérek.”",
      "A fáraó ezt válaszolta: „Menj fel, temesd el atyádat, ahogy megesketett.”",
      "József tehát elment, hogy eltemesse atyját, vele mentek a fáraó szolgái, házának tisztviselői, Egyiptom földjének minden méltósága,",
      "továbbá József minden hozzátartozója, testvérei és atyjának egész belső személyzete. Csak a gyermekeket, a juhokat és marhákat hagyták hátra Gósen földjén.",
      "Szekerek és lovasok is kísérték őket, így a menet igen nagy volt.",
      "Amikor Góren-ha-Atadhoz értek, a Jordánon túlra, nagy ünnepi gyászszertartást tartottak. Hét napig tartó gyászünnepséget rendezett atyjának.",
      "Mikor a föld lakói, a kánaániták a góren-ha-atadi gyászünnepélyt látták, így szóltak: „Az egyiptomiaknak nagy gyászünnepük van.” Ezért a helyet Abel-Mizrajimnak nevezték el. A Jordánon túl fekszik.",
      "Fiai úgy tettek vele, ahogy megparancsolta.",
      "Fiai elvitték Kánaán földjére és eltemették a machpelai telek barlangjában, Mamrétól keletre, amelyet Ábrahám a hettita Efrontól vásárolt temetőhelynek.",
      "Azután József ismét visszatért Egyiptomba: ő, a testvérei és mindazok, akik eljöttek vele atyja temetésére.",
      "József testvérei atyjuk halála után féltek, és így szóltak: „Mi lesz, ha József ellenségesen viselkedik velünk szemben és megtorolja mind a rosszat, amit tettünk vele?”",
      "Ezért elküldtek Józsefhez és ezt üzenték: „Atyád halála előtt meghagyta nekünk,",
      "hogy mondjátok Józsefnek: bocsásd meg testvéreid vétkét és bűnét, a rosszat, amit veled tettek. Tehát bocsásd meg atyád Istene szolgáinak vétkét.” József sírt az üzenet hallatára.",
      "Azután testvérei maguk mentek Józsefhez, leborultak előtte és így szóltak: „Nézd, szolgáid vagyunk.”",
      "De József így beszélt hozzájuk: „Ne féljetek! Vajon Isten helyettese vagyok én?",
      "Ti rosszat forraltatok ellenem, de Isten jóra fordította azt, hogy megvalósítsa, ami ma van: életben tartson egy nagy népet.",
      "Tehát ne féljetek, gondoskodom rólatok és gyermekeitekről!” Így vigasztalta őket és barátságosan beszélt hozzájuk.",
      "József Egyiptomban maradt: ő és atyja házanépe. József 110 esztendős lett.",
      "József meglátta Efraim dédunokáit, Manassze fiának, Machirnak a fiai is József térdén születtek.",
      "József meghagyta testvéreinek: „Én meghalok. Isten majd meglátogat benneteket és visszavezet ebből az országból arra a földre, amelyet Ábrahámnak, Izsáknak és Jákobnak esküvel megígért.”",
      "Azután megeskette Izrael fiait: „Ha majd Isten meglátogat benneteket, vigyétek el csontjaimat magatokkal!”",
      "József 110 éves korában halt meg. Bebalzsamozták és Egyiptomban koporsóba helyezték."
    ]
  ]
}
