{
  "name": "Tóbit",
  "abbrev": "Tób",
  "chapters": [
    [
      "Ez a könyv Tobit története, Tóbiel fiáé, aki Ananielnek volt a fia, az meg Gabael fiáé, Aduelé, Aziel nemzetségéből, Naftali törzséből.",
      "Szalmanasszárnak, az asszírok királyának idejében Tibéből fogságba hurcolták. Ez Galileának felső részén, Kádes-Naftalitól délre fekszik, Hacor fölött nyugatra és Sefattól északra.",
      "Én, Tobit, egész életemben igaz úton jártam, s a jót tettem. Bőven osztottam alamizsnát testvéreimnek és azoknak az embereknek, akik velem együtt kerültek az asszírok országába, Ninivébe.",
      "Amikor még hazámban, Izrael országában éltem – akkor még fiatal voltam –, atyámnak, Naftalinak egész törzse elszakadt Dávid házától és Jeruzsálemtől, noha Izrael összes törzse közül rá esett a választás, hogy minden törzs ott mutassa be az áldozatot. A templom, az Isten lakóhelye minden törzs számára épült, örök időkre.",
      "Testvéreim és Naftali háza a borjúnak áldoztak, amelyet Izrael királya, Jerobeám állított Dánban, Galilea hegyein.",
      "Gyakran elzarándokoltam – egymagam – az ünnepekre Jeruzsálembe, amint egész Izraelnek előírja egy örök időkre szóló törvény, az első terméssel és az állatok elsőszülötteivel, a jószág tizedével és a birka első gyapjával.",
      "Odaadtam Áron fiainak, a papoknak, hogy tegyék az áldozati oltárra. A bor és a gabona, az olaj, a gránátalma és az egyéb gyümölcs tizedét Lévi fiainak adtam át, akik Jeruzsálemben teljesítettek szolgálatot. A második tizedet hat egymás utáni éven át eladtam, aztán elmentem és felhasználtam Jeruzsálemben.",
      "A harmadikat az árváknak, özvegyeknek és idegeneknek adtam, akik Izrael fiai között élnek. Minden harmadik esztendőben megajándékoztam őket vele, s megettük Mózes törvényének előírásaihoz híven, ahogyan apai nagyanyám, Debora tanított bennünket. Apám ugyanis meghalt, és árván maradtam.",
      "Amikor elértem a férfikort, apám nemzetségéből vettem feleséget, Annának hívták. Született tőle egy fiam, Tóbiásnak neveztem el.",
      "Amikor engem is elhurcoltak Asszíriába, Ninivébe kerültem. Testvéreim és a nemzetségemből valók mind ettek a pogányok ételéből,",
      "én azonban óvakodtam tőle, hogy egyem a pogányok ételéből.",
      "Mivel szívvel-lélekkel ragaszkodtam Istenemhez,",
      "a Magasságbeli Szalmanasszár kegyeibe juttatott, úgyhogy én lettem a bevásárlója.",
      "Médiába mentem, s a haláláig vásároltam neki, és a médiai Rágesban Gábaelnél, Gábri testvérénél tíz talentum ezüstöt helyeztem letétbe.",
      "Amikor Szalmanasszár meghalt, fia, Szancherib lett helyette a király. A Médiába vezető utak nem voltak többé biztonságosak,",
      "így nem utazhattam oda. Szalmanasszár idejében bőséges alamizsnát osztottam testvéreimnek.",
      "Kenyeremet az éhezőknek, ruhámat a rongyosaknak adtam. Ha láttam, hogy meghalt valaki a nemzetségemből és odadobták Ninive fala tövébe, eltemettem.",
      "Azokat is eltemettem, akiket Szancherib ölt meg. [Amikor Júdeából menekülésszerűen visszatért azután, hogy az ég Királya megbüntette a káromlót, Szancherib sokat megöletett Izrael fiai közül haragjában.] Titokban fogtam a holttesteket, és eltemettem őket. Amikor aztán a király kereste őket, nem találta.",
      "Akkor egy ninivei ember elment, és tudtára adta a királynak, hogy én vagyok az, aki titokban eltemettem őket. Mihelyt neszét vettem, hogy a királynak tudomása van tetteimről és meg akar öletni, félelmemben elmenekültem.",
      "Erre minden vagyonomat elkobozták, mindent lefoglaltak az államkincstár számára, és feleségemen, Annán meg fiamon, Tóbiáson kívül nem maradt semmim.",
      "De negyven nap sem telt bele, és két fia megölte Szancheribet, aztán az Ararát-hegységbe menekültek. Helyette Asszarhaddon lett a király. Achikárt, Anael nevű testvérem fiát tette meg főkincstárosnak és kormányzónak.",
      "Achikár szólt az érdekemben, így aztán visszatérhettem Ninivébe. Achikár volt ugyanis a főpohárnok és a pecsétőr, a kancellár és az államkincstár vezetője. Asszarhaddon meghagyta hivatalaiban. A rokonságomból származott, az unokaöcsém volt."
    ],
    [
      "Asszarhaddon uralkodása idején visszatértem házamba, és visszakaptam feleségemet, Annát, meg fiamat, Tóbiást. Pünkösdkor [a hetek ünnepén] jó ebéd volt. Leültem enni.",
      "Elém tették az ételt, különféle fogásokat hoztak. Azt mondtam Tóbiásnak, a fiamnak: „Eredj, gyermekem, aztán ha nélkülözőre akadsz a testvérek körében, akiket ide hurcoltak Ninivébe, hozd ide, s ha derék ember, neki is jut az ételből. Megvárlak fiam, amíg visszatérsz!”",
      "Tóbiás el is ment, hogy testvéreink közt egy szegényt keressen, de visszajött, s így szólt: „Apám!” „Na mi van, fiam?” – feleltem neki. „Apám – folytatta –, valakit megöltek a mieink közül, megfojtották, aztán odadobták a piactérre, még most is ott fekszik.”",
      "Nem kellett az étel, fölkeltem, elhoztam az embert a térről és bevittem egy házba, hogy ha majd lenyugszik a nap, eltemessem.",
      "Aztán hazamentem, megmosakodtam, és szomorúan ettem a kenyeremet.",
      "Eszembe jutott, amit Ámosz próféta Bételről mondott: „Ünnepeitek gyásszá változnak és ujjongástok siratóénekké.” Sírva fakadtam.",
      "Napnyugta után aztán elmentem, sírt ástam és eltemettem.",
      "A szomszédok kicsúfoltak és azt mondták: „Na, ez már megint nem fél? [Nem szabad elfelejteni, hogy ilyenek miatt díjat tűztek ki a fejemre.] A múltkor el kellett menekülnie, és lám, most már megint temeti a halottakat!”",
      "Éjszaka megfürödtem, kimentem az udvarra és lefeküdtem a fal tövébe. Mivel meleg volt, nem takartam be a fejemet.",
      "Nem tudtam, hogy verebek fészkelnek fölöttem a falon. Meleg ürülék hullott a szemembe. Fehér foltok keletkeztek rajtam, úgyhogy orvoshoz kellett fordulnom. Minél több kenőcsöt használtam el, annál vaksibbá váltam a foltoktól, végül egészen megvakultam. Négy évig nem láttam, sajnáltak is nagyon a testvéreim. Két évig Achikár gondoskodott eltartásomról, amíg Elümaiszba nem ment.",
      "Akkor a feleségem kétkezi munkába fogott: gyapjút font, vásznat szőtt,",
      "megrendelésre dolgozott és pénzt kapott érte. Egyszer március hetedikén elkészült az egyik darabbal és átadta a megrendelőknek. Ezek mind kifizették, amivel tartoztak, aztán ráadásul még egy kecskegidával is megajándékozták.",
      "Amikor a közelembe ért, elkezdett mekegni. Szóltam a feleségemnek, és megkérdeztem tőle: „Honnan van a gida? Talán csak nem lopott jószág? Add vissza a gazdájának! Lopott jószágot nem szabad megenni.”",
      "Azt felelte: „Ráadásul kaptam, a munkámért járó pénzen kívül.” De nem hittem el neki, és ráparancsoltam, hogy vigye vissza a gazdájának. [Egészen kipirultam a méregtől.] De ő sem maradt adós a felelettel: „Mire mentél az alamizsnáddal és a jótéteményeddel? Csak rád kell nézni és meglátszik, mennyit értek!”"
    ],
    [
      "Erre nagyot sóhajtottam és keserves sírásra fakadtam, majd ebbe a panaszos imába fogtam:",
      "„Igazságos vagy Uram! Tetteid igazságosak, s minden utad irgalom és hűség. Te vagy a világ bírája.",
      "Jussak hát eszedbe, Uram, tekints rám! Ne büntess bűneimért, sem tévelygéseimért, sem pedig atyám vétkeiért! Mert vétkeztünk színed előtt,",
      "megszegtük parancsaidat. Ezért aztán megengedted, hogy kifosszanak bennünket, fogságba hurcoljanak és megöljenek; hogy szóbeszéd és gúny tárgya, meg intő példa legyünk a népek számára, amelyek közé szétszórtál bennünket.",
      "Ítéleteid igazságosak, vétkeim és atyáim bűnei miatt végrehajthattad őket rajtam. Hiszen nem vettük figyelembe parancsaidat, és nem jártunk igaz úton színed előtt.",
      "Bánj velem úgy, ahogy neked tetszik. Parancsold meg, és elszáll a lelkem, meghalok és porrá leszek. Mert jobb meghalnom, mintsem élnem, hiszen rágalmat és gyalázkodást kell hallanom és nagyon nagy a bánatom. Uram, várom, hogy elhatározásod megszabadít ettől a megpróbáltatástól. Hadd menjek már az örök hazába! Ne fordítsd el, Uram, arcodat tőlem! Mert jobb meghalni, mint élni, ha ilyen kegyetlen rossz sora van az embernek. Belefáradtam már a gyalázkodás hallgatásába.”",
      "Ugyanezen a napon történt Médiában, Ekbatanában, hogy Ráguel lányát, Sárát kicsúfolta apjának egyik szolgálója.",
      "Sárát ugyanis már hét férfihez is feleségül adták, de Azmodeus, a gonosz szellem mindegyiket megölte, mielőtt még mint jó házastársak, összekerültek volna. Azt mondta neki a cselédlány: „Te ölöd meg a férjeidet: már hét urad is volt, de egyikkel sem volt szerencséd.",
      "S ha meghaltak is, ez még nem ok arra, hogy minket büntess. Halj meg te is utánuk, ne lássunk tőled soha az életben se fiút, se lányt!”",
      "Amikor Sára ezt meghallotta, nagyon elkeseredett, sírva fakadt, s bement az apja szobájába, hogy felakassza magát. De aztán meggondolta a dolgot: „Szégyent hozzak apámra? Azt mondják majd neki: Mennyire szeretted azt az egy szem lányodat, s keserűségében az is felakasztotta magát! Nem szomorítom meg apámat, nem viszem sírba. Nem akasztom fel magam, inkább majd az Urat kérem, hogy vegye el az életemet, s ne kelljen több csúfolódást hallanom.”",
      "Aztán az ablaknál állva kitárta kezét, és így fohászkodott: „Légy áldott, irgalomnak Istene! Legyen áldott a neved örökre! Dicsőítsen minden alkotásod örökkön-örökké!",
      "Uram, most fölemeltem tekintetemet és rád szegeztem a szememet.",
      "Szólíts el erről a földről, hogy ne kelljen több gyalázkodást hallanom!",
      "Tudod, Uram, hogy tiszta maradtam, nem érintett egyetlen férfi sem.",
      "Sem a magam nevére, sem az apáméra nem hoztam szégyent itt, a fogság földjén. Egyetlen lánya vagyok apámnak. Nem marad neki másik gyereke, aki örökölhetne utána, sem közeli rokona. S nincs olyan sem a rokonságban, aki miatt életben kellene maradnom, hogy a felesége legyek. Hetet már elvesztettem, mi értelme van hát az életemnek? De ha mégsem akarod elvenni az életemet, tekints rám és szánj meg: ne kelljen több gyalázatot elviselnem.”",
      "Mindkettőjük imáját meghallgatta a fölséges Isten. Elküldte Ráfaelt, hogy gyógyítsa meg mindkettőjüket: Tobit szeméről távolítsa el a fehér foltokat, hadd lássa szemével az Isten világát; Sárát meg, Ráguel lányát adja hozzá Tobit fiához, Tóbiáshoz, és szabadítsa meg a rossz szellemtől, Azmodeustól. Mert minden más kérővel szemben Tóbiást illette a jog, hogy elnyerje. Tobit visszatért, és belépett házába, ugyanabban a pillanatban Ráguel lánya, Sára is elindult a fenti szobából."
    ],
    [
      "Egyszer eszébe jutott Tobitnak a pénz, amelyet Gábaelnél hagyott, a médiai Rágesben.",
      "Azt mondta magában: „Halálomat kívántam. Miért nem hívom hát fiamat, Tóbiást, és beszélek vele erről a pénzről, mielőtt még meghalnék?”",
      "Magához hívatta hát a fiát, Tóbiást, és így szólt hozzá: „Ha meghalok, temess el illendőképpen. Becsüld meg anyádat. Ne hagyd el egész életedben. Tégy kedvére és ne bántsd meg.",
      "Ne felejtsd el fiam, hogy mennyi mindent állt ki érted, amíg méhében hordott. Ha meghal, temesd mellém, ugyanabba a sírboltba.",
      "Fiam, légy mindig hű az Úrhoz. Ne vétkezz, és ne szegd meg a parancsait. Egész életedben a jót tedd és ne járj az igazságtalanság útjain.",
      "Mert ha az igaz úton jársz, minden vállakozásod sikerrel jár, mint a többieknek is, akik az igazságot szolgálják.",
      "Adj alamizsnát a vagyonodból. Ne fordítsd el arcodat a szegénytől soha, s akkor Isten sem fordítja el arcát tőled.",
      "Amennyi vagyonod lesz, aszerint segíts másokon: ha sok lesz, adj többet, ha kevés lesz, adj kevesebbet, de ne feledkezzél meg a jótékonykodásról.",
      "Így szép kincset gyűjtesz magadnak az ínséges napokra.",
      "Az alamizsna ugyanis megment a haláltól és attól, hogy a sötétségre kerülj.",
      "A Magasságbeli ugyanis úgy tekinti az alamizsnát, mintha neki adnánk értékes áldozati adományt.",
      "Óvakodj, fiam, mindenfajta kicsapongástól. Feleséget őseid nemzetségéből végy magadnak. Ne végy el idegen asszonyt, aki nem tartozik atyád törzséhez, mert mi a próféták nemzetsége vagyunk. Noé, Ábrahám, Izsák és Jákob az ősatyánk. Emlékezz csak arra, fiam, hogy ők mind a rokonságunkból vettek feleséget, és áldottak voltak gyermekeikben. Utódaiké lesz – örökségképpen – az ország.",
      "Szeresd hát, fiam, a testvéreidet, és ne vesd meg őket, néped fiait és leányait, hanem közülük végy feleséget. Mert hiszen a gőg romlást okoz és sok nyugtalanságot. A tétlenség pedig szegénységgel és ínséggel jár. A tétlenség szüli az éhséget.",
      "Éjszakára ne maradjon nálad egyetlen munkásnak a bére sem, hanem fizesd ki rögtön. Ha Istennek szolgálsz, megtérül. Vigyázz magadra, fiam, minden tettedben, és tudd mindig, mit csinálsz.",
      "Amit magadnak nem szeretnél, azt másnak se tedd. Ne igyál annyi bort, hogy részeg légy tőle, ne kísérjen életutadon az iszákosság.",
      "Oszd meg kenyeredet az éhezőkkel és ruhádat a rongyoskodókkal. Fölöslegesedből adj alamizsnát, és szemed ne legyen irigy, amikor alamizsnát adsz.",
      "Tedd a kenyeredet és öntsd a borodat az igazak sírjára, és ne add a bűnösöknek.",
      "A bölcs emberektől kérj tanácsot, és ne vess meg semmi hasznos tanácsot.",
      "Minden időben magasztald Istent, az Urat, és tőle kérd, hogy az egyenes úton járhass, s hogy útjaid és szándékaid jó véget érjenek. Egy népnek sem adatott meg a bölcsesség, hanem az Úr ad minden jót. Akit akar, azt fölemeli, akit akar, azt megalázza egészen az alvilág fenekéig. Édes fiam, ne feledd el tanácsaimat, ne vesszenek ki szívedből!",
      "Aztán, fiam, azt is elmondom neked, hogy tíz talentum ezüstöt letétbe helyeztem a médiai Rágesben Gábaelnél, Gábri fiánál.",
      "Ne félj, fiam, hogy szegények lettünk. Ha istenfélő leszel, és távol tartod magadat a bűntől, és azt teszed, ami kedves az Úr, a te Istened szemében, akkor gazdag leszel.”"
    ],
    [
      "Tóbiás így felelt apjának, Tobitnak: „Apám, mindent megteszek, amit parancsolsz.",
      "De hogyan kérhetném el azt a pénzt, amikor ő sem ismer engem, s én sem ismerem őt. Milyen bizonyítékot adjak neki, hogy higgyen nekem, és visszaadja a pénzt? Aztán az utat sem tudom, amelyen Médiába kellene mennem.”",
      "Tobit ezt válaszolta fiának, Tóbiásnak: „Van róla írás, amelyet mind a ketten aláírtunk, aztán én kettévágtam, hogy mind a kettőnknek jusson belőle egy rész. Az egyik fele nálam van, a másik a pénz mellett. Húsz éve már, hogy ezt a pénzt letétbe helyeztem. Most tehát, fiam, keress magadnak egy megbízható útitársat, aki a mi költségünkön él, amíg vissza nem jössz, aztán indulj, s hozd el a pénzt Gábaeltől.”",
      "Tóbiás elment, hogy egy jó vezetőt keressen, aki elkíséri Médiába. Kint Ráfaellel találkozott, az angyallal: ott állt előtte [de ő nem tudta, hogy az Isten angyala].",
      "Megszólította: „Hová való vagy, barátom?” Az angyal így felelt: „Testvéreid, Izrael fiai közé tartozom, és azért jöttem ide, hogy munkát keressek.” Tóbiás azt mondta neki: „Tudod-e az utat Médiába?” „De mennyire! – felelte. – Többször is voltam ott, emlékszem minden útjára.",
      "Sokszor jártam Médiában és egyik testvérünknél, Gábaelnél kaptam szállást, a médiai Rágesban. Ekbatanától Ráges kétnapi járóföldre van, Ráges a hegyek között, Ekbatana a síkságon fekszik.”",
      "Erre Tóbiás azt mondta neki: „Rögtön jövök, barátom, csak szólok apámnak: szeretném, ha velem jönnél, megfizetem béredet.”",
      "Az így válaszolt: „Rendben van, megvárlak. De ne maradj sokáig!”",
      "Tóbiás elment, és megmondta az apjának, hogy talált valakit testvérei, Izrael fiai közül. Az apja azt mondta: „Vezesd elém, hadd tudakozódjam a családja meg a törzse felől. Meg kell nézni, fiam, hogy megbízható-e.”",
      "Tóbiás kiment, és szólt neki: „Barátom, apám szeretne megismerni.” Az angyal belépett a házba. Először Tobit üdvözölte, aztán az kívánt neki minden jót. Tobit így szólt: „Mi örömöm lehet még nekem? Megvakultam, nem látom a ragyogó eget, olyan sötétség borul rám, mint a halottakra, akik már nem látnak világosságot. Élőhalott vagyok: hallom az emberek hangját, de látni nem látom őket.” Az angyal azt mondta neki: „Bízzál, Isten nem késlekedik, meggyógyít. Bízzál!” Tobit így szólt hozzá: „Az én Tóbiás fiam Médiába készül. Elmennél-e vele mint vezetője? Megfizetek érte, testvér.” Így felelt neki: „Elkísérem, ismerek minden utat, mert sokszor jártam Médiában. Bejártam a völgyeket és a hegyeket, ismerek minden ösvényt.”",
      "Tobit így szólt: „Testvér, melyik családból és törzsből származol? Elárulnád nekem, testvér?” „Miért érdekel a családfám?”",
      "„Szeretném tudni, kinek a fia vagy, és mi a neved?”",
      "„Azarja vagyok – felelte –, a nagy Ananiásnak a fia, a testvéreid közül.”",
      "Erre azt mondta neki: „Isten hozott, testvér! Ne haragudj, hogy ki akartam puhatolni a törzsedet és családodat. Így hát testvérem vagy, tekintélyes, jó ágon. Ismertem Ananiást és Nátánt, a nagy Semaja fiait. Velem jártak Jeruzsálembe, együtt imádkoztunk ott, s nem tértek le a helyes útról. Testvéreid becsületes emberek, jó családból való vagy. Örülök, hogy itt vagy.”",
      "Majd így folytatta: „Felfogadlak, s adok minden napra egy drachmát, ezenkívül élelmet úgy, mint a fiamnak. Kelj hát útra fiammal,",
      "és megjutalmazlak még azon felül is, amiben megegyeztünk.” Az angyal így felelt: „Vele megyek. Ne félj semmit. Oda is, vissza is szerencsés lesz az utunk, mert az út biztonságos.”",
      "Tobit így szólt hozzá: „Légy áldott, testvér!” Aztán a fiához fordult: „Készülj fel az útra, fiam! Kelj útra testvéreddel. Az Isten, aki az égben lakik, oltalmazzon benneteket idelent és vezéreljen vissza szerencsésen, jó egészségben. Az ő angyala kísérjen és védjen benneteket, fiam!” Tóbiás kiment, hogy előkészüljön az útra. Megölelte apját és anyját. Tobit azt mondta neki: „Szerencsés utat!”",
      "De az anyja sírt, és így szólt Tobithoz: „Miért küldted el a fiamat? Hát nem ő volt a bot kezünkben, amikor jött és ment előttünk?",
      "Azt hiszem, nem a pénz a legfontosabb, a fiunkhoz képest meg mit számít?",
      "Jó volt nekünk úgy élni, ahogy az Isten adta!”",
      "Tobit azt felelte: „Ne aggódj! Fiunk szerencsésen odaér, aztán szerencsésen vissza is tér. Ha hazatér, majd magad is látod, hogy nagyon jól van így.",
      "Ne aggodalmaskodj és ne emészd magad, nővérem, miattuk! Hiszen jó angyal utazik vele, így hát szerencsés lesz az útja és egészségben haza is tér majd.”"
    ],
    [
      "Erre abbahagyta a sírást.",
      "A fiatalember meg az angyal útra kelt, a kutya meg ment utánuk. Kettesben mendegéltek, és mire az első este leszállt, a Tigris folyóhoz értek, és ott éjszakáztak.",
      "A fiatalember lement a folyóhoz, hogy megmossa a lábát. Egyszer csak kivetődött egy nagy hal a vízből és be akarta kapni a fiú lábát. Erre felkiáltott,",
      "de az angyal biztatta: „Fogd meg a halat, ne engedd el!” A fiú elkapta a halat, és a partra húzta.",
      "Ekkor így szólt hozzá az angyal: „Vágd fel a halat! Vedd ki a szívét, a máját és az epéjét, és vigyázz rájuk jól, a belét pedig dobd el, mert a szív, a máj és az epe jó orvosságnak.”",
      "A fiú felvágta a halat, s kivette a szívét, a máját és az epéjét. A hal egy részét megsütötték, hogy legyen mit enniük, a többit meg besózták. Aztán mind a ketten továbbvándoroltak, míg Médiába nem értek.",
      "Akkor a fiú megkérdezte az angyalt: „Azarja testvér, mire jó a hal szíve, mája és epéje?”",
      "Így felelt neki: „Ha elégetik a hal szívét és máját, s a démon vagy gonosz szellem gyötörte férfi vagy nő előtt füstölnek vele, mindenféle rossz nyavalya örökre elmúlik, még nyoma sem marad.",
      "Ami meg az epét illeti, az meg szemkenőcsnek jó: ha valakinek fehér foltok vannak a szemén, csak rá kell fújni a foltokra, és meggyógyul.”",
      "Médiában jártak, és már Ekbatana felé közeledtek,",
      "amikor Ráfael azt mondta a fiatalembernek: „Tóbiás testvér!” „Tessék!” – felelte. Az angyal folytatta: „Ma rokonodnál, Ráguelnél éjszakázunk. S van neki egy Sára nevű lánya.",
      "Sárán kívül se fia, se lánya. Te vagy a legközelebbi rokona, így hát elsősorban téged illet (a lány), s apja vagyonára is igényt tarthatsz. A lány nyíltszívű, bátor és bájos teremtés, és az apja nagyon szereti.",
      "Jogodban van elvenni. Hallgass rám, testvér! Beszélek majd a lányról apjával, hogy ma estétől fogva mint menyasszonyodat őrizze neked. Ha aztán Rágesból visszatérünk, megtartjuk a lakodalmat. Biztosan tudom, hogy Ráguelnek nincs joga megtagadni tőled a lányát, sem másnak adni. Mózes törvénye értelmében halált érdemelne, ha így tenne, hiszen tudja, hogy a rokoni kapcsolat mindenki más előtt téged jogosít fel arra, hogy a lányát feleségül vedd. Hallgass hát rám, testvér! Ma este beszélgetünk a lányról, és megkérjük a kezét. Aztán, ha visszatérünk Rágesból, hazavisszük magunkkal.”",
      "Tóbiás erre így felelt Ráfaelnek: „Azarja testvér, azt beszélik, hogy már hétszer is férjhez adták, de a férje mindig meghalt a nászszobában. Akkor este halt meg mindegyik, amikor belépett a szobába, és úgy hallom az emberektől, hogy démon ölte meg őket.",
      "Ezért félek egy kicsit. Őt magát nem öli meg, mert szereti, de ha valaki közeledni próbál hozzá, azt megöli. Egyetlen fia vagyok atyámnak és nem szeretnék meghalni. Nem akarom, hogy az értem való bánkódás a sírba vigye apámat és anyámat. Nincs más fiuk, aki eltemetné őket.”",
      "De az angyal így felelt: „Nem emlékszel, mire intett apád? Meghagyta, hogy apád nemzetségéből végy feleséget. Hallgass hát rám, testvér, s vedd feleségül! A démon miatt ne aggódjál. Tudom, hogy ma éjjel feleségül kapod a lányt.",
      "Ha belépsz a nászszobába, fogd a hal máját és szívét, és tégy belőle a füstölőben levő parázsra. A füst majd szétterjed, a démon megérzi a szagát és elmenekül, többé nem kell félni, hogy találkozik vele az ember a lánynál.",
      "Aztán mielőtt egyesülnétek, előbb mindketten imádkozzatok. Kérjétek az ég Urát, hogy ajándékozzon meg benneteket kegyelmével és oltalmával. Ne félj, hiszen öröktől fogva neked szánták, neked kell ma megmentened. Veled tart majd, s biztosan tudom, hogy lesznek tőle gyermekeid, akik olyanok lesznek majd neked, mint a testvérek. Ne tétovázz!” Ahogy Tóbiás meghallotta Ráfael beszédét és megtudta, hogy Sára a nővére, apja családjának a rokona, annyira megszerette, hogy szívét semmi sem tudta elfordítani tőle."
    ],
    [
      "Amikor Ekbatanába érkeztek, Tóbiás azt mondta: „Azarja testvér, vezess egyenesen Ráguel testvérünkhöz!” Az oda is vezette Ráguel házához, aki éppen az udvaron ült, a kapuban. Először ők köszöntek neki, az meg fogadta: „Üdvözöllek, testvéreim, Isten hozott benneteket!” Ezzel betessékelte őket házába,",
      "aztán azt mondta Ráguel a feleségének, Ednának: „Mennyire hasonlít ez a legény testvéremre, Tobitra.”",
      "Edna megkérdezte tőlük, hová valók. Így válaszoltak: „A Ninivébe hurcolt Naftali fiai közül valók vagyunk.”",
      "„Ismeritek-e testvérünket, Tobitot?” „Igen.”",
      "„Hogy van?” „Él és egészséges.” S Tóbiás azt is hozzátette: „Ő az apám.”",
      "Erre Ráguel felugrott, megcsókolta és sírva fakadt.",
      "Aztán így szólt hozzá: „Áldjon meg az Isten, fiam! Igen kiváló embernek vagy a fia. Milyen kár, hogy egy ilyen becsületes és jószívű ember megvakult.” A nyakába borult testvérének, Tóbiásnak és zokogott,",
      "s Edna, a felesége és Sára, a lánya is sírt.",
      "Aztán levágott egy kost a nyájból és szíves fogadtatásban részesítette őket. Megmosakodtak, megfürödtek és asztalhoz ültek. Akkor azt mondta Tóbiás Ráfaelnek: „Azarja testvér, légy szíves, kérd meg Ráguelt, adja hozzám a nővéremet, Sárát feleségül.”",
      "Ráguel meghallotta, és azt mondta a fiatalembernek: „Egyél-igyál, mulass jól! Csak rajtad áll, testvérem, hogy feleségül veszed-e lányomat, Sárát. Én nem tehetem meg, hogy máshoz adjam, hisz te vagy a legközelebbi rokona.",
      "De őszintén beszélek veled, fiam: hétszer is megpróbáltam, hogy férjet szerezzek neki a rokonaink közül, de amint közeledtek hozzá, még azon az éjjel mind meghaltak. De most egyél és igyál, fiam, az Úr majd megajándékoz kegyelmével és békéjével benneteket.” Tóbiás kijelentette: „Hallani sem akarok evésről-ivásról, amíg meg nem mondod kereken, mi a szándékod.” Ráguel így felelt: „Nos, mivel Mózes törvénye szerint a tiéd, az ég is azt akarja, hogy a tiéd legyen. Rád bízom hát nővéredet. Mostantól a bátyja vagy, ő meg a nővéred. Mától kezdve örökre a tiéd. Az ég Ura legyen hozzátok irgalmas ma este, fiam, és árassza rátok kegyelmét és békéjét.”",
      "Akkor Ráguel behívta a lányát, Sárát, kézen fogta, és ezekkel a szavakkal adta feleségül Tóbiásnak: „Rád bízom. Mózes törvénye és parancsa neked ítéli feleségül. Vedd, és vidd tiszta szándékkal atyádhoz. Az ég Istene adjon nektek szerencsés utat!”",
      "Aztán a feleségéhez fordult és papírt hozatott az íráshoz. Megírta a házassági szerződést, amelynek értelmében a lányát feleségül adja Tóbiásnak, Mózes törvénye szerint.",
      "Akkor aztán nekiláttak az evésnek-ivásnak.",
      "Ráguel odaszólt a feleségének: „Tedd rendbe nővérem, azt a másik szobát és oda vezesd be őket.”",
      "Az el is ment, s megvetette az ágyat a szobában, ahogy az ura mondta és odavezette a lányát.",
      "Elsiratta, aztán letörölte a könnyeit és így szólt hozzá: „Ne félj lányom! Az ég Ura fordítsa örömre szomorúságodat. Bátorság, édes lányom!” Aztán kiment."
    ],
    [
      "Amikor befejezték az evést és ivást, arról kezdtek beszélni, hogy lefekszenek, s az ebédlőből a nászszobába vezették a fiatalembert.",
      "Akkor Tóbiásnak eszébe jutott, amit Ráfael mondott neki. Elővette hát táskájából a hal szívét és máját, és a füstölőben levő parázsra tette.",
      "A démon nem állhatta a hal füstjét, így el is menekült a levegőben, meg sem állt Egyiptomig. Ráfael üldözőbe vette, megkötözte és odaláncolta.",
      "Közben a szülők kimentek és bezárták az ajtót. Tóbiás fölkelt az ágyból és azt mondta Sárának: „Kelj fel, nővérem! Imádkozzunk együtt és könyörögjünk Urunkhoz, hogy elnyerjük kegyelmét és segítségét.”",
      "Az fölkelt és elkezdtek imádkozni, hogy oltalmat találjanak. Tóbiás kezdte: „Áldott vagy, atyáink Istene! Áldott a te neved örökkön-örökké! Dicsőítsenek az egek és mind a teremtmények mindörökké.",
      "Te teremtetted Ádámot, és hűséges segítőül mellé adtad a feleségét, Évát. Tőlük származik az emberiség. Azt mondtad: nem jó az embernek, ha egyedül van. Alkossunk mellé hozzá hasonló segítőtársat.",
      "Uram, én most nem rendetlen vággyal veszem el nővéremet, hanem tiszta szándékkal. Engedd, hogy irgalmat találjon és találjak én is, és együtt öregedjünk meg.”",
      "Közösen rámondták: „Úgy legyen, úgy legyen!”",
      "Aztán éjszaka együtt háltak. Ráguel fölkelt, és szólt szolgáinak. Azok mentek, és segítettek neki sírt ásni.",
      "Azt gondolta ugyanis magában: „Hátha ez is meghalt, s mi nevetség és gúny tárgyává leszünk.”",
      "Amikor a sír elkészült, Ráguel hazament, hívta a feleségét",
      "és így szólt hozzá: „Küldj be egy szolgálót a szobába, hadd nézze meg, vajon életben van-e Tóbiás. Ha meghalt, eltemetjük, mielőtt valaki megtudná a dolgot.”",
      "Hívták a szolgálót, lámpát gyújtottak, kinyitották az ajtót, s a szolgáló belépett. Mély álomba merülve találta mindkettőjüket.",
      "Erre kijött és halkan ezt mondta: „Nem halt meg, minden rendben van.”",
      "Akkor Ráguel e szavakkal magasztalta az ég Istenét: „Áldott légy, Uram, minden tiszta ének zengje dicséretedet örökkön-örökké!",
      "Áldott légy, mert örömben részesítettél, s amitől rettegtem, az nem történt meg velem, hanem nagy irgalmasságod szerint bántál velünk.",
      "Áldott légy, mert megkönyörültél ezen a két egyetlen gyermeken. Ezentúl is légy hozzájuk, Uram, irgalmas és oltalmazd őket! Örömben és kegyelemben éljék le életüket!”",
      "Aztán meghagyta szolgáinak, hogy még hajnal előtt temessék be a sírt.",
      "Süttetett feleségével egy kemence kenyeret, aztán kiment a nyájhoz, kiválasztott két ökröt és négy birkát, beadta a konyhára, és megkezdődött a készülődés.",
      "Aztán hívatta Tóbiást, és azt mondta neki: „Tizennégy napig nem mehetsz el innen. Maradj itt, ahol vagy, egyél-igyál nálam. Szerezz örömet a lányomnak annyi gyötrelem után.",
      "Aztán vidd el a vagyonom felét, és térj vissza apádhoz akadálytalanul. Ha aztán meghalunk, a feleségem is, én is, a tiéd lesz a másik fele is. Bátorság, fiam! Apád vagyok, Edna meg anyád. Mint nővérednek, ugyanúgy neked is szüleid vagyunk mostantól fogva. Csak bátorság, fiam!”"
    ],
    [
      "Tóbiás akkor Ráfaelhez fordult:",
      "„Azarja testvér – mondta neki –, végy magadhoz négy szolgát és két tevét, és indulj el Rágesba!",
      "Menj el Gábaelhez, add át neki az elismervényt, és vedd át tőle a pénzt. Azonkívül hívd meg, hogy jöjjön el a lakodalmamra.",
      "Jól tudod, hogy apám számlálja a napokat, s ha csak egy napot kések is, nagyon fog aggódni.",
      "Azt is tudod, hogy milyen kijelentést tett Ráguel, így az ő esküje is kötelez.” Ráfael tehát elment négy szolgával és két tevével Médiába, Rágesbe. Gábaelnél szálltak meg. Megmutatta neki az elismervényt, s közölte vele, hogy Tobit fia, Tóbiás házasságot köt, és meghívja a lakodalomra. Gábael átadta neki a zsákokat – a pecsét érintetlen volt rajtuk. Felrakták őket a tevékre, s jó korán elindultak együtt a lakodalomra.",
      "Amikor megérkeztek Ráguelhez, Tóbiás épp ebédelt. Fölkelt, és üdvözölte (Gábaelt). Gábael sírt, és ezekkel a szavakkal mondott rá áldást: „Tökéletes, igaz és jótékony apának kiváló fia, az Úr adja meg neked, feleségednek, feleséged apjának és anyjának az ég áldását! Áldom az Istent, mert megláthattam unokatestvéremnek, Tobitnak élő képmását.”"
    ],
    [
      "Közben Tobit mindennap azt számolgatta, hány nap kell is az oda­ és visszaérkezéshez. Mind elmúlt, és a fia még mindig nem ért haza.",
      "Azt gondolta magában: „Odalent talán elutasították őket. Vagy talán meghalt Gábael, és most nincs senki, aki odaadja a pénzt.”",
      "Kezdett aggódni.",
      "Anna, a felesége azt mondta: „Meghalt ez a gyerek. Nincs ez már életben.” Elkezdte siratni a fiát és kesergett. Azt mondta:",
      "„Jaj-jaj, fiam, miért is engedtelek el, szemem fénye!”",
      "Tobit rászólt: „Nyugodj meg, nővérem, ne aggodalmaskodjál, jól megy a sora. Valami közbejöhetett nekik ott lent. Útitársa megbízható, testvéreink közül való. Ne búsulj, nővérem, bármelyik pillanatban betoppanhat.”",
      "De ő csak erősködött: „Hagyd el, úgyis hiába akarsz becsapni. Meghalt a fiam.” Mindennap kiment és kémlelte az utat, amelyiken elment a fia. Senkinek sem hitt már. Amikor a nap lenyugodott, ő is hazament, hogy aztán egész éjjel keseregjen és sírjon, mert nem jött álom a szemére. Egy falat nem sok, de annyit sem evett egész nap, éjjel meg egyfolytában siratta a fiát, Tóbiást. Amikor vége lett a két hétig tartó lakodalomnak – Ráguel megfogadta, hogy ilyet rendez a lányának –, azt mondta Tóbiás Ráguelnek: „De most már engedj el! Különben apám és anyám azt hiszi, hogy soha többé nem lát. Arra is kérlek, atyám, engedd meg, hogy visszatérjek apámhoz: mondtam már, milyen állapotban hagytam otthon.”",
      "Ráguel ezt mondta Tóbiásnak: „Maradj nálam, fiam. Küldök majd valakit apádhoz, Tobithoz, hogy hírt vigyen rólad.”",
      "De Tóbiás nem tágított: „Ne, inkább engem engedj el apámhoz.”",
      "Ekkor Ráguel fölkelt, átadta neki a feleségét, Sárát, és vagyonának a felét: szolgákat, szolgálókat, ökröket és juhokat, szamarakat és tevéket, ruhát, pénzt és házi fölszerelési tárgyakat.",
      "Aztán békében útra bocsátotta őket. Búcsúzóul ezt mondta Tóbiásnak: „Jó egészséget kívánok, fiam, és szerencsés utat. Az ég Ura legyen kedves hozzád és feleségedhez, Sárához. Remélem, hogy meglátom gyermekeiteket, mielőtt meghalok.”",
      "Lányának, Sárának meg ezt mondta: „Menj csak szépen az apósodhoz! Ők most már éppen úgy szüleid, mint mi, akik életet adtunk neked. Menj békével, lányom. Mindig jót halljak rólad, amíg csak élek!” Aztán megcsókolta, és útjukra bocsátotta őket. Edna azt mondta Tóbiásnak: „Fiam és kedves testvérem, az Úr segítsen vissza, és adjon nekem olyan hosszú életet, hogy megláthassam gyermekeiteket, a tieidet meg Sára lányomét. Az Úr színe előtt átadom neked a lányomat, hogy vigyázz rá. Ne szomorítsd meg egész életedben! Menj békében, fiam! Mostantól fogva anyád vagyok, és Sára a nővéred. Bárcsak mindannyian boldogok lehetnénk egész életünkben.” Megölelte, és örömmel elbocsátotta őket.",
      "Tóbiás elégedetten távozott Rágueltől. Vidám szívvel magasztalta az ég és a föld Urát, a mindenség Királyát, hogy így sikerült az útja. Ő is áldással búcsúzott Rágueltől és feleségétől, Ednától: „Nagyon boldog volnék, ha egész életemben tisztelhetnélek benneteket!”"
    ],
    [
      "Mentek, míg a Ninivével átellenben fekvő Kaszerin közelébe nem értek.",
      "Akkor azt mondta Ráfael: „Tudod, milyen állapotban hagytuk otthon apádat.",
      "Menjünk előre, tegyük rendbe a házat, s feleséged a többiekkel majd utánunk jön.”",
      "El is mentek mind a ketten. [Azt is meghagyta neki az angyal, hogy az epét vigye magával], a kutya meg ment utánuk.",
      "Anna csak ült és az utat kémlelte, nem jön-e a fia.",
      "Egyszer csak megpillantotta, amint közeledett, és azt mondta az apának: „Nézd csak, jön a fiad meg az a férfi, aki elment vele.”",
      "Ráfael így szólt Tóbiáshoz, mielőtt még odaért volna apjához:",
      "„Tudom, hogy megnyílik apád szeme. Kend a hal epéjét a szemére. Az orvosság majd csípi és fehér hártyát választ le a szeméről. De visszanyeri a látását és meglátja a napvilágot.”",
      "Az anyja odafutott, a fia nyakába borult, és így szólt hozzá: „Csakhogy újra láthatlak! Most már akár meg is halhatok.” És sírt.",
      "Tobit is fölkelt. Megbotlott, de azért ki tudott menni a kapun. Ekkor Tóbiás odasietett hozzá",
      "[kezében vitte a hal epéjét]. Ráfújt a szemére, és átölelve így szólt hozzá: „Bízzál atyám!” Aztán bekente (a szemét) az orvossággal, megvárta, míg hat,",
      "majd mind a két kezével kivett egy-egy hártyát a szeme sarkából.",
      "Ekkor apja a nyakába borult.",
      "Sírva mondta: „Látlak, fiam, szemem fénye!” Majd így folytatta: „Áldott legyen az Isten. Áldott legyen hatalmas neve. Áldott legyen minden angyala. Áldott legyen a neve mindörökké.",
      "Mert megfenyített, de meg is könyörült rajtam. Íme, látom fiamat, Tóbiást.” Tóbiás belépett a házba, és fennhangon dicsőítette az Istent nagy örömében. Aztán szép sorjában elbeszélte apjának, milyen szerencsés volt az útja: meghozta a pénzt, feleségül vette Ráguel lányát, Sárát, ő is jön nemsokára, közel van Ninive kapujához.",
      "Ekkor Tobit kiment Ninive kapujához a menye elé nagy örömmel és Istent magasztalva. A niniveiek nagyot néztek, amikor látták, hogy vezető nélkül jár-kel, éppen úgy, mint azelőtt.",
      "Tobit elmondta nekik, hogy Isten megkönyörült rajta és megnyitotta a szemét. Amikor Tobit közel ért Sárához, fiának, Tóbiásnak a feleségéhez, áldást mondott rá, ezekkel a szavakkal: „Isten hozott, lányom! Legyen áldott atyád, legyen áldott az én Tóbiás fiam, s légy áldott te is lányom! Isten hozott otthonodba, (legyen részed) örömben és áldásban. Lépj be, lányom!” Azon a napon Ninivében minden zsidó ünnepelt, és unokatestvérei – Achikár és Nádáb – is eljöttek, hogy részt vegyenek Tobit örömében."
    ],
    [
      "Amikor a lakodalom elmúlt, Tobit hívatta a fiát, Tóbiást, és ezt mondta neki: „Fiam, legyen gondod rá, hogy kísérődnek megadd a bérét, sőt toldd is meg a kialkudott bért.”",
      "Az megkérdezte: „Apám, mennyit adjak a szolgálatáért?",
      "Magam nem sajnálnám nekiadni annak a felét, amit hoztam. Jó egészségben és baj nélkül visszahozott, meggyógyította feleségemet, elhozta nekem a pénzt, és téged is meggyógyított. Mivel hálálhatjuk ezt meg neki?”",
      "Tobit így szólt: „Valóban őt illeti a fele annak, amit hoztál.”",
      "Akkor Tóbiás hívatta útitársát, és így szólt hozzá: „Fogadd el a felét annak, amit hoztál, azért, amit tettél, aztán menj békével!”",
      "Akkor Ráfael félrehívta kettőjüket, és így szólt hozzájuk: „Dicsőítsétek Istent minden élőlény előtt, és mondjatok neki köszönetet azért, amit veletek tett. Dicsőítsétek és magasztaljátok nevét. Mindenki előtt hirdessétek az Isten tetteit, mert méltó rá, s ne szűnjetek meg köszönetet mondani neki.",
      "A király titkait meg kell őrizni. Isten tetteit azonban föl kell fedni és hirdetni kell. Tegyetek jót, és akkor nem árthat nektek a gonosz.",
      "Többet ér a böjt imádsággal meg az alamizsna igazságossággal párosulva, mint a nagy vagyon, ha jogtalansággal jár együtt. Jobb alamizsnát adni, mint aranyat gyűjteni.",
      "Mert az alamizsna megment a haláltól, és megtisztít minden bűntől. Akik jótékonykodnak, azok sokáig élnek.",
      "De akik vétkeznek és rosszat tesznek, azok ellenségei saját életüknek.",
      "Megmondom nektek a színtiszta igazságot és nem titkolok el semmit sem előttetek. Mondtam már nektek, hogy jó elhallgatni a király titkát, Isten tetteit azonban ki kell nyilvánítani.",
      "Tudjátok meg hát, hogy amikor imádkoztatok, te meg Sára, kéréseteket az Úr fölséges színe elé vittem és felolvastam. Éppen úgy azt is, hogy eltemetted a halottakat.",
      "Amikor nem restellted, hogy fölkelj és abbahagyd az evést, hanem elmentél és eltemetted a halottat, megbízást kaptam, hogy próbára tegyem a hitedet.",
      "Ugyanakkor elküldött Isten, hogy meggyógyítsalak, és a menyedet is, Sárát.",
      "Ráfael vagyok, egy a hét angyal közül, aki mindig készen áll arra, hogy az Úr fölséges színe elé lépjen.”",
      "Erre mindkettőjüket félelem fogta el, és arcra borultak, mert nagyon féltek.",
      "(Az angyal) azonban így szólt hozzájuk: „Ne féljetek! Békesség nektek! Magasztaljátok Istent, örökké.",
      "Nem magamtól jöttem, hanem Istenünk akaratából. Ezért őt dicsőítsétek minden áldott nap, mert őt illeti a köszönet.",
      "Azt hittétek, enni láttok, pedig az csak látszat volt.",
      "Dicsőítsétek ezért az Urat a földön, és adjatok hálát Istennek. Most visszatérek ahhoz, aki küldött. Írjatok le mindent, ami történt!” Ezzel fölemelkedett.",
      "Amikor fölkeltek, már nem látták többé. Magasztalták az Istent dicsőítő énekkel, és megköszönték neki, hogy ilyen csodát tett, hogy az Úr egyik angyala megjelent."
    ],
    [
      "Erre Tobit így szólt:",
      "„Áldott legyen az élő Isten, mert uralma örökké tart. Mert büntet és kegyelmez, letaszít az alvilág mélységeibe, s felhoz a pusztulás helyéről – senki sem szabadulhat a kezéből.",
      "Dicsőítsétek, Izrael fiai, a pogány népek előtt! Mert ha szétszórt is benneteket közéjük,",
      "ott mutatta meg nektek nagyságát is. Magasztaljátok minden élőlény előtt. Mert ő a mi Urunk, ő a mi Istenünk, ő a mi Atyánk, Isten örökkön-örökké.",
      "Megbüntet benneteket vétkeitekért, de meg is könyörül rajtatok és összegyűjt titeket a népek közül, amelyek közé szétszórt benneteket.",
      "Ha szívetek, lelketek mélyéből hozzá tértek, s igaz életet éltek színe előtt, felétek fordul, és nem födi el előletek arcát. Fontoljátok meg, mit tett veletek, s fennhangon magasztaljátok. Mondjatok köszönetet az igazságos Úrnak, magasztaljátok az örökkévalóság Királyát! Számkivetésem földjén én is dicsőítem, hirdetem hatalmát és nagyságát a bűnös népnek. Térjetek meg, bűnösök, igaz tetteket vigyetek végbe színe előtt. Ki tudja, talán hozzátok is irgalmas lesz és megkönyörül rajtatok.",
      "Magasztalom Istenemet és lelkem örül az ég Királyában.",
      "Hirdesse nagyságát minden ajak, és dicsőítsék Jeruzsálemben.",
      "Jeruzsálem, te szent város! Isten kezed műve miatt büntet, de újra megkönyörül az igaz fiakon.",
      "Dicsőítsd az Urat, amint illik, és adj hálát az örökkévalóság Királyának. Akkor örömmel fölépíti benned megint templomát, boldoggá teszi mind a foglyokat, s szeretni fogja a szenvedőket, minden nemzedéken át, örökké.",
      "Ragyogó világosság támad a föld minden táján. Eljön számtalan nép, messziről, a föld határairól, hogy Urunk, Istenünk szent nevének közelében lakjék. Ajándékot hoznak a kezükben, ajándékot az ég Királyának. Nemzedék nemzedék nyomába lépve megtisztel öröménekével és a kiválasztott neve fennmarad nemzedékről nemzedékre.",
      "Átok rá, aki gúnyol, átok rá, aki elpusztít, lerombolja faladat, ledönti bástyáidat, fölégeti házaidat.",
      "Örökké áldott, aki fölépít. Örülj és vigadj igaz fiaid miatt, mert összegyűjtik őket, és akkor dicsőítik az örökkévaló Urat.",
      "Boldogok, akik szeretnek, boldogok, akik örülhetnek majd békédnek! Boldogok, akik siránkoztak pusztulásodon, mert örömük lesz benned és mind megérik jövendő boldogságodat.",
      "Áldjad, lelkem, az Urat, a nagy Királyt!",
      "Hiszen Jeruzsálem újra fölépül, és az ő háza is minden időkre. Boldog volnék, ha nemzetségemből valaki megérné, megláthatná dicsőségedet és magasztalhatná az ég Királyát. Zafírból és smaragdból épülnek majd Jeruzsálem kapui, drágakőből a falaid. Aranyból lesznek Jeruzsálem bástyái és színaranyból a falaid.",
      "Rubinnal és ofírkővel lesznek kirakva Jeruzsálem utcái, Jeruzsálem kapuiban újra visszhangzik majd az örömének, és minden háza ezt harsogja: Alleluja! Áldott legyen Izrael Istene! Örökre dicsőítsék benned a szent nevet!”"
    ],
    [
      "Így fejezte be Tobit dicsőítő énekét.",
      "Hatvanhét éves volt, amikor megvakult. Gyógyulása után nagy jómódban élt, jótékonykodott, és nem szűnt meg dicsőíteni az Istent és magasztalni nagyságát.",
      "Amikor érezte, hogy közel a halála, odahívta a fiát, Tóbiást és így tanította: „Fiam, vedd gyermekeidet,",
      "és költözz velük Médiába, mert hiszek az Isten szavának, annak, amit Náhum Ninivéről mondott. Minden beteljesedik és megvalósul, amit Izrael prófétái Asszíriáról és Ninivéről jövendöltek, akiket Isten küldött, nem hiúsul meg egyetlen szavuk sem. Minden megtörténik majd a maga idejében. Akkor majd nagyobb biztonságban lesz az ember Médiában, mint Asszíriában és Babilóniában. Mert tudom és hiszem, hogy amit Isten mond, az mind bekövetkezik és megtörténik, és abból, amit jövendöl, nem hiúsul meg egyetlen szó sem. Testvéreinket, akik Izrael földjén élnek, számba veszik és elhurcolják messze szép hazájuktól. Izrael egész földje elpusztul, Szamária és Jeruzsálem pusztasággá lesz, az Isten háza is elhagyatott lesz és üszkös (egy ideig).",
      "Akkor Isten megint megkönyörül rajtuk, és visszavezeti őket Izrael földjére. Újra fölépítik házát, ha nem is lesz olyan szép, mint a régi volt, addig, míg el nem jön annak is az ideje. Akkor aztán mindnyájan hazatérnek a fogságból, s teljes pompájában újjáépítik Jeruzsálemet, és újra fölépítik benne az Isten házát, amint Izrael prófétái előre megmondták.",
      "A föld minden népe Istenhez tér majd és igazságban féli az Istent. Mind elhagyják hamis isteneiket, akik tévedésbe vitték őket, és igazságban dicsőítik majd az örökkévaló Istent.",
      "Izrael minden fia, aki addig megmarad, tiszta szívvel gondol Istenre. Eljönnek és Jeruzsálemben gyűlnek össze, és attól kezdve biztonságban lakják majd Ábrahám földjét, és az a tulajdonuk lesz. Azok, akik igazságban szeretik Istent, mind örülnek majd, azok pedig, akik bűnt és igazságtalanságot követnek el, eltűnnek a föld színéről.",
      "Nos, fiaim, lelketekre kötöm: szolgáljatok igazságban Istennek, és azt tegyétek, ami kedves előtte. Kötelezzétek gyermekeiteket is arra, hogy ők is az igazságot szolgálják és alamizsnálkodjanak, el ne feledkezzenek Istenről, magasztalják nevét minden időben, igazságban és minden erejükből.",
      "Hagyd hát el, fiam, Ninivét, ne maradj itt.",
      "Amelyik napon mellém temeted anyádat, akármilyen nap lesz is az, még aznap kelj útra, és ne maradj tovább ebben az országban, mert azt látom, hogy hűtlenség és istentelenség uralkodik benne. Látod, fiam, mit tett Nádáb a nevelőapjával, Achikárral: Hát nem akarta élve a föld alá juttatni? De Isten megfizetett az elvetemült gonoszságáért, áldozata szeme láttára, mert Achikár megmenekült, ő pedig az örök sötétségre került büntetésül, amiért Achikár életére tört. Jótetteiért Achikár kikerülte a halálos csapdát, amit Nádáb állított neki, Nádáb azonban beleesett a saját csapdájába és el is pusztult.",
      "Hát látjátok, gyermekeim, hova vezet az alamizsna és hova az istentelenség – a halálba. De most már nagyon fogytán van bennem az élet.” Lefektették az ágyára, meghalt, és tisztességgel eltemették.",
      "Amikor anyja is meghalt, Tóbiás az apja mellé temette el. Aztán feleségével és gyermekeivel Médiába költözött. Ekbatanában lakott Ráguelnél, az apósánál.",
      "Öregségükben gondoskodott apósáról és anyósáról, aztán el is temette őket, Ekbatanában, Médiában. Tóbiás örökölte Ráguel vagyonát is meg apjáét, Tobitét is.",
      "Száztizenhét évet élt tisztességben, becsületben.",
      "Még halála előtt tanúja volt Ninive pusztulásának. Látta, hogyan veti fogságba a niniveieket Küvaxarész, Média királya, és hurcolja el őket Médiába. Magasztalta Istent mindazért, amit a niniveiekkel és az asszírokkal tett. Még halála előtt megelégedéssel láthatta Ninive sorsát és magasztalhatta az Urat örökkön-örökké. Ámen."
    ]
  ]
}
