{
  "name": "Zakariás",
  "abbrev": "Zak",
  "chapters": [
    [
      "Dárius 2. esztendejének nyolcadik hónapjában az Úr szózatot intézett Zakariás prófétához, [Berechjának], Iddó [fiának a] fiához.",
      "Így beszélj hozzájuk: Ezt mondja a Seregek Ura: Térjetek vissza hozzám, és én is visszatérek hozzátok – mondja a Seregek Ura.",
      "Ne legyetek olyanok, mint atyáitok, akikhez így beszéltek a régi próféták: „Ezt mondja a Seregek Ura: Forduljatok el gonosz utaitoktól, és gonosz tetteitektől!”, de nem hallgattak meg, és nem ügyeltek rám – mondja az Úr.",
      "És hol vannak atyáitok? És a próféták tán örökké élnek?",
      "De szavaim és parancsaim, amelyeket szolgáimra, a prófétákra bíztam, ugye eljutottak atyáitokhoz? Ezért az Úr nagyon megharagudott atyáitokra, úgyhogy megszégyenültek, és azt mondták: A Seregek Ura úgy bánt velünk, amint elhatározta: útjaink és tetteink szerint.",
      "A tizenegyedik hónap [a Sebat hónap] huszonnegyedik napján, Dárius 2. évében az Úr szózatot intézett Zakariás prófétához, [Berechjának], Iddó [fiának a] fiához:",
      "Az éj folyamán látomásom volt. Egy ember állt a mirtuszfák között a völgyben; mögötte sárga, vörösessárga, fekete és fehér lovak voltak.",
      "Megkérdeztem: „Mik ezek, Uram?” [Az angyal, aki hozzám beszélt, azt mondta: „Mindjárt megmutatom neked, hogy mik ezek.”]",
      "Az ember, aki a mirtuszfák között állt, ezt válaszolta: „Ezek azok, akiket az Úr küldött, hogy járják be a földet.”",
      "Ekkor a lovak azt mondták az Úr angyalának, aki a mirtuszfák között állt: „Bejártuk a földet. Az egész földön béke van és nyugalom.”",
      "Erre az Úr angyala így válaszolt: „Seregek Ura! Meddig vársz még, hogy megkönyörülj Jeruzsálemen és Júda városain, amelyekkel hetven éve érezteted haragodat?”",
      "Az Úr kedves, vigasztaló szavakkal válaszolt az angyalnak, aki hozzám beszélt.",
      "Ezután így szólt az angyal, aki hozzám beszélt: „Hirdesd: Ezt mondja a Seregek Ura: Féltékeny szeretettel szeretem Jeruzsálemet és Siont,",
      "és nagyon haragszom a gőgös népekre. Én ugyanis csak egy kicsit haragudtam, ők azonban túllépték a mértéket.",
      "Azért ezt mondja az Úr: Újra irgalommal fordulok Jeruzsálemhez. Újjá fog épülni ott a házam – mondja a Seregek Ura –, és a mérőzsinór kifeszül Jeruzsálem felett.",
      "Hirdesd továbbá: Ezt mondja a Seregek Ura: Városaim bővelkedni fognak a javakban. Az Úr megkönyörül Sionon, és ismét kiválasztja Jeruzsálemet.”"
    ],
    [
      "Azután fölemeltem tekintetem és látomást láttam. Volt ott négy szarv.",
      "Megkérdeztem az angyalt, aki beszélt hozzám: „Mik ezek a szarvak, Uram?” Azt felelte: „Ezek azok a szarvak, amelyek szétszórták Júdát [Izraelt] és Jeruzsálemet.”",
      "Azután az Úr négy kovácsot mutatott nekem.",
      "Megkérdeztem: „Mit fognak ezek itt csinálni?” Azt mondta: „[Ezek azok a szarvak ott, amelyek szétszórták Júdát, úgyhogy senki sem merte fölemelni a fejét.] S ezek most idejöttek, hogy legyőzzék őket, [hogy letörjék azoknak a nemzeteknek a szarvát, amelyek fölemelték a szarvukat Júda országa ellen és szétszórták]”.",
      "Azután fölemeltem tekintetem és látomást láttam. Egy embert, akinek mérőzsinór volt a kezében.",
      "Megkérdeztem tőle: „Hová mész?” Azt felelte: „Megmérem Jeruzsálemet, hogy lássam, mennyi a szélessége és mennyi a hosszúsága.”",
      "Az angyal, aki hozzám beszélt, mozdulatlan maradt, és egy másik angyal jött eléje.",
      "Az előző így szólt: „Szaladj, mondd el ezt annak az ifjúnak: Nem övezi majd fal Jeruzsálemet a benne lakó emberek és állatok sokasága miatt.",
      "Ezt mondja az Úr: Magam leszek a tüzes fal körülötte, és én leszek a dicsősége.”",
      "Jaj, jaj! Meneküljetek Észak földjéről! [– mondja az Úr –], [mert a négy szél irányába szórtalak szét benneteket – mondja az Úr.]",
      "Jaj, Sion, mentsd meg magadat, aki Babilonban laksz!",
      "Mert ezt mondja a Seregek Ura [az ő dicsősége küldött engem] a népekhez, amelyek kifosztottak titeket, [mert ha valaki hozzátok ér, olyan, mintha a szempillámhoz érne]:",
      "Nézzétek, kinyújtom kezem ellenük, és ők saját szolgáik prédájává lesznek. [Ti pedig megtudjátok, hogy a Seregek Ura küldött engem.]",
      "Örülj és ujjongj Sion leánya, mert nézd, máris jövök, hogy nálad lakjam – mondja az Úr.",
      "Sok nép az Úrhoz tér majd azon a napon és az ő népévé válik. [Ő azonban nálad marad, és te tudni fogod, hogy a Seregek Ura küldött engem hozzád.]",
      "Júda az Úré lesz, mint az ő öröksége a szent földön, és ő újra kiválasztja Jeruzsálemet.",
      "Némuljon el minden test az Úr színe előtt, mert ébred már és elindul szent hajlékából."
    ],
    [
      "Megmutatta nekem Józsue főpapot, amint az Úr angyala előtt állt. Jobbján a sátán állt, és vádolta.",
      "Az Úr angyala ezt mondta a sátánnak: „Parancsoljon neked az Úr, sátán, parancsoljon neked az, aki kiválasztotta Jeruzsálemet! Nem üszök ő, amelyet kimentettek a tűzből?”",
      "Józsue piszkos ruhába volt öltözve, amint ott állt az Úr angyala előtt.",
      "Az angyal megszólalt, és azt mondta az előtte állóknak: „Vegyétek le róla a piszkos ruhát, és öltöztessétek díszes ruhába!",
      "A fejére tegyetek tiszta föveget!” Fel is öltöztették díszes ruhába, a fejére pedig tiszta föveget tettek. Az Úr angyala ott állt előtte és azt mondta neki: „Látod, levettem rólad bűnödet.”",
      "Majd így szólt az Úr angyala Józsuéhoz:",
      "„Ezt mondja a Seregek Ura: Ha az én útjaimon jársz, és megtartod törvényeimet, te fogod kormányozni házamat, te őrzöd udvaraimat, és megengedem, hogy ezek sorába lépj, akik itt állnak.",
      "Nézd, a kő, amelyet Józsue elé tettem, ezen az egy kövön hét szem van; nézd, magam vésem bele a feliratot – mondja a Seregek Ura.” Halljátok hát, Józsue főpap, és társaid, akik előtted ülnek – mert hisz jelképes személyek vagytok! Nézzétek, elküldöm szolgámat, a Sarjat, és kiirtom a gonoszságot ebből az országból egyetlen nap alatt.",
      "Azon a napon – mondja a Seregek Ura – meghívhatjátok majd egymást a szőlő és a fügefa alá."
    ],
    [
      "Azután visszatért az angyal, aki hozzám beszélt, és fölébresztett úgy, mint amikor álmából keltenek föl valakit.",
      "Majd megkérdezte: „Mit látsz?” Azt feleltem: „Egy színarany mécstartót látok. A tetején olajtartó van, meg hét mécses, és hét égő a mécsesek számára, amelyek rajta vannak.",
      "Mellette két olajfa van, az egyik jobbról, a másik meg balról.”",
      "Ekkor megszólaltam, és megkérdeztem az angyaltól, aki hozzám beszélt: „Mit jelentenek ezek a dolgok, Uram?”",
      "Az angyal, aki hozzám beszélt, ezt válaszolta: „Nem tudod, hogy mit jelentenek ezek a dolgok?” Azt mondtam: „Nem, Uram.”",
      "Erre így felelt: „Ez a hét szem az Úr szeme: bejárják az egész földet.” Ismét megszólaltam és megkérdeztem: „És mit jelentenek az olajfák a mécstartó mellett jobbról és balról?” [Ismét megszólaltam, és megkérdeztem tőle: „Mit jelent az olajfa két ága, amelyből a két aranycsövön át olaj folyik?”] Azt felelte: „Nem tudod, mit jelentenek ezek a dolgok?” Azt mondtam: „Nem, Uram.” Erre ő: „Ez a két Fölkent, akik az Úr előtt állnak az egész földön.” Ezt a szózatot intézi az Úr Zerubbábelhez: Nem hatalom által és nem erőszak által, hanem az én lelkem által – mondja a Seregek Ura.",
      "Mi vagy te, nagy hegy? Zerubbábel előtt síksággá változol. Ő majd fölteszi a zárókövet, s közben ezt mondják: Szép, milyen szép!",
      "Az Úr ezt a szózatot intézte hozzám:",
      "Zerubbábel keze vetette meg e ház alapját, az ő keze fogja be is fejezni. [Ti pedig megtudjátok, hogy a Seregek Ura küldött hozzátok.]",
      "Vajon van-e valaki, aki megveti e szerény kezdet napját? Örülni fognak majd, ha látják a választott követ Zerubbábel kezében."
    ],
    [
      "Ismét fölemeltem tekintetem, és újra látomást láttam: egy repülő könyvtekercset.",
      "Az angyal, aki hozzám beszélt, megkérdezte: „Mit látsz?” „Egy repülő könyvtekercset látok – feleltem. – A hossza húsz könyök, a szélessége pedig tíz könyök.”",
      "Erre így szólt: „Ez az az átok, amely rászáll az egész föld színére. Elűz innen minden rablót, és elűz innen mindenkit, aki hamisan esküszik a nevemre.",
      "Szabadjára engedem – mondja a Seregek Ura –, hadd látogassa meg a rablók házát, és azok házát, akik hamisan esküsznek nevemre; telepedjék meg házukban, és eméssze meg őket minden fájukkal és téglájukkal együtt.”",
      "Előjött az angyal, aki hozzám beszélt, és azt mondta: „Emeld föl tekinteted, és nézd meg, ami közeledik!”",
      "Megkérdeztem: „Mi az?” Azt mondta: „Egy véka közeledik.” Majd hozzátette: „Ez az egész ország gonoszsága.”",
      "Akkor az ólomfedél fölemelkedett, és azt láttam, hogy egy asszony ül a vékában.",
      "Azt mondta: „Ez a Gonoszság!” Azután visszanyomta a vékába, és az ólomlapot a véka szájára tette.",
      "Amint fölemeltem a tekintetem, látomást láttam: Két asszony jött elő. Szárnyukat szél lengette: olyan szárnyuk volt, mint a gólyának. Fölemelték a vékát az ég és a föld közé.",
      "Ekkor megkérdeztem az angyalt, aki hozzám beszélt: „Hová viszik a vékát?”",
      "Azt felelte: „Templomot építenek neki Sineár földjén. Emelvényt csinálnak neki, és azon helyezik el.”"
    ],
    [
      "Majd ismét fölemeltem a tekintetem, és látomást láttam: Négy kocsi jött elő két hegy közül. A két hegy ércből volt.",
      "Az első kocsiba vörös lovak voltak fogva, a második kocsiba fekete lovak,",
      "a harmadik kocsiba fehér lovak, a negyedik kocsiba pedig [hatalmas] deres lovak.",
      "Megszólaltam, és megkérdeztem az angyaltól, aki hozzám beszélt: „Mit jelentenek ezek, Uram?”",
      "Az angyal így válaszolt: „Ezek itt a négy égtáj felé tartanak; előbb az egész föld Urának színe előtt álltak.",
      "A vörös lovak Kelet földje felé tartanak, a fekete lovak Észak földje felé, a fehér lovak Nyugat földje felé, a deres lovak pedig Dél földje felé tartanak.”",
      "Az igen erősek pedig mentek, nyugtalanok voltak, türelmetlenek, hogy bejárhassák a földet. Azt mondta nekik: „Menjetek, járjátok be a földet!” Be is járták a földet.",
      "Ő pedig odahívott, és azt mondta nekem: „Látod, azok, amelyek észak felé haladnak, azért mennek, hogy Észak földjén lehívják a földre az Úr lelkét. Akkor azután azok, akik távol vannak, eljönnek, és helyreállítják az Úr szentélyét. [Ti pedig megtudjátok, hogy a Seregek Ura küldött engem hozzátok.] Ez mind megvalósul, ha egészen megszívlelitek az Úrnak, Isteneteknek szavát.”",
      "Az Úr a következő szózatot intézte hozzám:",
      "Gyűjtsd össze az ajándékokat a foglyoktól, Heldájtól, Tóbiástól és Jedajától. Azután menj el Jozijának, Szofoniás fiának házába, aki megérkezett Babilonból.",
      "Vedd az ezüstöt és az aranyat, készíts egy koronát, és tedd Józsuénak, Jehocadak fiának, a főpapnak a fejére,",
      "s így beszélj hozzá: Ezt mondja a Seregek Ura: Íme a férfi, akinek „Sarj” a neve, mert ahol áll, ott sarjadni fog valami [ő állítja majd helyre az Úr szentélyét].",
      "Ő fogja helyreállítani az Úr szentélyét. Ő fogja viselni a királyi jelvényeket. Trónon fog ülni, és uralkodik. Pap áll majd a jobbján, és békés egyetértés lesz kettőjük között.",
      "A korona pedig Heldájnak, Tóbiásnak, Jedajának és Jozijának, Szofoniás fiának dicsőséges emlékezetét fogja őrizni az Úr szentélyében. Kérdés a böjttel kapcsolatban."
    ],
    [
      "Dárius király 4. esztendejében [az Úr szózatot intézett Zakariáshoz], a kilencedik hónap [Kiszlév hónap] negyedik napján",
      "Bételből elküldték Szarecert, Regem-Meleket és embereit, hogy imádkozzanak az Úr színe előtt,",
      "és kérdezzék meg a Seregek Ura templomának papjaitól, valamint a prófétáktól: „Kell-e nekem az ötödik hónapban gyászolnom és böjtölnöm, amint már számos esztendeje megtettem?”",
      "Ekkor a Seregek Ura a következő szózatot intézte hozzám:",
      "Így beszélj az ország egész népéhez és a papokhoz: „Amikor az elmúlt hetven esztendőben böjtöltetek és sírtatok az ötödik és a hetedik hónapban, talán miattam böjtöltetek?",
      "Hát amikor esztek és isztok, tán nem magatoknak esztek és isztok?",
      "Nem ismeritek a tanítást, amelyet az Úr a régi próféták által adott, amikor még laktak Jeruzsálemben, és békében élt a környező városokkal együtt? Amikor még laktak a Negeben és a síkságon?",
      "[Az Úr szózatot intézett Zakariáshoz:",
      "Ezt mondja a Seregek Ura:] Szolgáltassatok igazságot mindannyian, gyakoroljátok az irgalmasságot és tanúsítsatok részvétet testvéreitek iránt.",
      "Ne sanyargassátok az özvegyet és az árvát, az idegent és a szegényt. Szívetekben ne forraljatok gonoszságot mások ellen.",
      "De nem vették figyelembe. Lázadó vállat mutattak nekem, befogták a fülüket, nehogy halljanak.",
      "Megkeményítették a szívüket, mint a gyémánt, nehogy megértsék a tanítást és a törvényeket, amelyeket a Seregek Ura Lelke által és a régi próféták által adott nekik. Ezért nagy lett a Seregek Urának haragja.",
      "Ez történt: Hiába kiáltott, nem hallgatták meg, [majd ők is hiába kiáltanak, én sem hallgatom meg őket – mondja a Seregek Ura];",
      "ezért szétszórta őket a különféle népek közé, amelyeket nem is ismertek. Mögöttük pedig elpusztult az ország: nem járt arra senki sem. Sivataggá tették a csodálatos földet!”"
    ],
    [
      "A Seregek Urának szózata:",
      "Ezt mondja a Seregek Ura: Féltékeny szeretettel szeretem Siont, és nagy haragra gerjedtem miatta.",
      "Ezt mondja a Seregek Ura: Visszatérek a Sionra, és Jeruzsálemben fogok lakni. Jeruzsálemet a hűség városának fogják nevezni, a Seregek Urának hegyét meg szent hegynek.",
      "Ezt mondja a Seregek Ura: Ülnek még öregemberek és öregasszonyok Jeruzsálem terein. Bot lesz mindegyikük kezében napjaiknak sokasága miatt.",
      "Tele lesznek a város terei kisfiúkkal és kislányokkal; játszadozni fognak a tereken.",
      "Ezt mondja a Seregek Ura: Ha ez csodálatosnak látszik majd a nép maradékának szemében [azokban a napokban], vajon az én szememben is csodálatosnak látszik majd? – mondja a Seregek Ura.",
      "Ezt mondja a Seregek Ura: Lám, kiszabadítom népemet napkelet és napnyugat földjéről.",
      "Visszahozom őket, hogy Jeruzsálemben lakjanak. Az én népem lesznek, és én az Istenük leszek hűségben és igazságban.",
      "Ezt mondja a Seregek Ura: Legyen erős a kezetek, nektek, akik ezekben a napokban halljátok e szavakat a próféták szájából, akik jövendölnek attól a naptól kezdve, amelyen a Seregek Ura templomának letették az alapjait, hogy újjáépítsék a szentélyt.",
      "Az előtt a nap előtt ugyanis eredménytelen volt az ember munkája, és eredménytelen volt az állatok munkája. Munkája közben ugyanis senkinek sem volt nyugta az ellenségtől. Én ugyanis mind egymásra szabadítottam az embereket.",
      "De most már nem úgy bánok e nép maradékával, mint a régi időkben – mondja a Seregek Ura.",
      "Lám, békét adok: a szőlőskert megtermi gyümölcsét, a föld megadja termését, az ég hullatja az esőt. Ezt mind megadom e nép maradékának.",
      "Miattatok átok szállt a nemzetekre, Júda háza [és Izrael háza]: Ugyanígy, ha megmentlek benneteket, áldás lesztek számukra. Ne féljetek: legyen erős a kezetek!",
      "Ezt mondja a Seregek Ura: Amint elhatároztam, hogy rosszul bánok veletek, amikor atyáitok megharagítottak – mondja a Seregek Ura, és nem is irgalmaztam,",
      "úgy most, ezekben a napokban elhatároztam, hogy jót teszek Jeruzsálemmel és Júda házával. Ne féljetek!",
      "Csak ezeket a dolgokat tegyétek meg: Mondjatok egymásnak igazat, kapuitokban úgy szolgáltassatok igazságot, hogy békét szerezzetek.",
      "Szívetekben ne forraljatok gonoszságot egymás ellen, hogy ne szeressétek a hamis esküt, mert ezek a dolgok, amelyeket gyűlölök – mondja az Úr.",
      "A Seregek Ura a következő szózatot intézte hozzám:",
      "Ezt mondja a Seregek Ura: A negyedik hónap böjtje, az ötödik hónap böjtje, a hetedik hónap böjtje és a tizedik hónap böjtje Júda háza számára vidámságot, örömet és kellemes ünnepet fog jelenteni. De szeressétek az igazságot és a békét!",
      "Ezt mondja a Seregek Ura: Eljönnek még ide a népek és a nagy városok lakói.",
      "Az egyik város lakói elmennek a másikhoz, és azt mondják: „Gyertek, menjünk és imádkozzunk a Seregek Urának színe előtt, és keressük a Seregek Urát! Hadd menjek én is!”",
      "Számos nép, hatalmas nemzetek jönnek, hogy keressék a Seregek Urát Jeruzsálemben, és imádkozzanak az Úr színe előtt.",
      "Ezt mondja a Seregek Ura: Azokban a napokban egyetlen júdai ruhája szegélyét tíz különböző nyelvű ember fogja majd meg, és kéri: „Hadd menjünk veletek, mert hallottuk, hogy veletek van az Isten!”"
    ],
    [
      "Jövendölés Az Úr áthaladt Hadrak földjén, Damaszkusz lakóhelyén, mert Arám városai az Úr tulajdonai éppen úgy, mint Izrael törzsei.",
      "Hamat is az övé, amely szomszédos vele, [Tírusz] és Szidón is, bár nagyon bölcsnek tartja magát.",
      "Erődöt épített magának Tírusz, annyi ezüstöt halmozott fel, mint a por, annyi aranyat, mint az utcán a sár.",
      "De lám, tulajdonává veszi az Úr, seregét a tengerbe űzi, őt magát meg lángba borítja.",
      "Ennek láttán megrémül Askalon, nagy fájdalom lepi meg Gázát, s Ekront is, mert meghiúsul a reménye. Gázából eltűnik a király, Askalon lakatlanná válik,",
      "és Asdodban fattyú fog lakni. A filiszteusok gőgjét eltiprom,",
      "kiragadom a véres húst a szájából, fogai közül a gyalázkodást. Belőle is maradék lesz Istenünk számára, mintha csak Júda egyik családja volna; úgy jár Ekron, mint a jebuziták.",
      "Házam mellé rendelem őrnek az arra járók ellen. Hódító többé nem gázol rajtuk, mert, lám, most tekintetbe vettem nyomorúságukat.",
      "Ujjongj, Sion leánya! Zengj éneket Jeruzsálem leánya! Nézd, közeleg királyod: igaz és győzedelmes, alázatos, szamáron jő, szamár hátán, szamárnak csikaján.",
      "Szétzúzza Efraimban a harci szekereket, Jeruzsálemben a méneket. Széttöri a harci íjakat, és békét hirdet a népeknek, uralkodik tengertől tengerig, a Folyótól egészen a föld határáig.",
      "Ami téged illet: szövetséged véréért kiengedem foglyaidat a gödörből, (amelyben víz sem volt).",
      "Visszatérnek hozzád, Sion leánya, a foglyok, akik várakoznak. Rabságod napjaiért viszonzásul kétszer annyit adok neked vissza.",
      "Kifeszítem íjamat, Júdát fölfegyverzem Efraimmal; felbuzdítom fiaidat, Sion, [a te fiad ellen, Javán], s mint a hősök kardja, olyanná teszlek.",
      "Az Úr, [az Isten] megjelenik fölöttük, s nyilai repülnek, mint a villám. Az Úr megfújja a harsonát, előrenyomul dél fergetegében.",
      "A [Seregek] Ura megvédelmezi őket: a parittyaköveket a földön tapodják, isszák a vért, mint a bort, és eltelnek vele, mint az oltár szarvai.",
      "Az Úr, az ő Istenük megszabadítja őket azon a napon, nyájként legelteti népét, [mint a ragyogó drágakövek a fejéken] a saját földjén.",
      "Ó, milyen jó lesz. Ó, milyen szép lesz! Felderülnek az ifjak a búzától, a lányok az édes bortól!"
    ],
    [
      "Az Úrtól kérjetek esőt a késői eső idején! Az Úr küldi a villámot, és adja az esőt; kenyeret ad az embernek és füvet a juhoknak.",
      "A terafim megtévesztő módon beszél, a jósok hamis látomásokat látnak, hazug álmokat hirdetnek, ostobaságokat jövendölnek. Lám, kóborolnak, mint a nyáj, tévelyegnek, mert nincsen pásztoruk.",
      "A pásztorok ellen fellángolt haragom, a vezérbakot megbüntetem. Bizony, meglátogatja a [Seregek] Ura a nyáját, [Júda házát], s megteszi dicsőségének paripájává [az ütközetben].",
      "Tőle származik a szegletkő, tőle a sátorkaró, tőle az íj a csatához, tőle származik minden fővezér. Olyanok együtt,",
      "mint a hősök, akik az utcák sarát tiporják a harcban. Harcolni fognak, mert velük lesz az Úr, s a lóháton érkezők szégyent vallanak.",
      "Júda házát erőssé teszem, József házát diadalmassá. Megújítom őket, mert megkönyörültem rajtuk, olyanok lesznek, mintha el sem vetettem volna őket; [mert én vagyok az Úr, az ő Istenük, és meghallgatom őket.]",
      "Efraim olyan lesz, mint egy hős. Szívük örül majd, mintha bort ittak volna; fiaik is látják majd, és ujjonganak, szívük örül az Úrban.",
      "Összegyűjtöm őket sípszóval, [mert megváltottam őket]: olyanok lesznek, mint régen voltak.",
      "Szétszórtam őket a nép közé, de a távolban megemlékeznek rólam; [fiakat nevelnek, akik majd visszatérnek.]",
      "Visszahozom őket Egyiptom földjéről, összegyűjtöm őket Asszíriából, elvezérlem őket Gileád [és a Libanon] földjére. De ez még nem lesz elég:",
      "Átkelnek Egyiptom tengerén, [és ő szétválasztja a tenger hullámait], s a Nílus minden mélysége kiszárad. Asszíriának megtörik a gőgje, és elragadják Egyiptomtól jogarát.",
      "Az Úr lesz az erejük, dicsőséget szereznek nevében – mondja az Úr."
    ],
    [
      "Nyisd ki kapuid, Libanon, cédrusaid hadd eméssze meg a tűz!",
      "[Jajgass, cédrus, mert ledőlt a cédrus: elestek a hatalmasok.] Jajgassatok Básán tölgyei, mert kivágták a járhatatlan erdőt.",
      "Pásztorok jajgatása hallik: mert kiszáradtak a dús legelők. Bömbölnek az oroszlánkölykök, mert elpusztult a Jordán dicsősége!",
      "Így szólt hozzám az Úr: Legeltesd ezeket a leölésre szánt juhokat!",
      "Azok, akik megvásárolták, büntetlenül öldösik őket. Akik meg eladták, azok így szólnak: „Áldott az Isten! Lám, meggazdagodtam!” És pásztoraik is kíméletlenül bánnak velük.",
      "[Én sem fogom többé kímélni az ország lakóit! – mondja az Úr. Inkább kiszolgáltatok minden embert a szomszédjának és a királynak. Feldúlják az országot, és nem szabadítom ki őket a kezükből.]",
      "Hozzá is láttam, hogy legeltessem a leölésre szánt nyájat a kereskedőknek. Két botot vittem magammal. Az egyiket elneveztem „Kegyelem”-nek, a másikat meg „Egység”-nek. Elkezdtem tehát legeltetni a juhokat.",
      "Egy hónap alatt három pásztort űztem el, keserűség fogta el a lelkem miattuk, és ők is megvetettek.",
      "Ekkor azt mondtam: „Nem legeltetlek tovább benneteket! Aki meg akar halni, csak haljon meg, aki el akar pusztulni, csak pusztuljon ki. Akik pedig megmaradnak, egyék meg egymás húsát.”",
      "Ezzel megfogtam a „Kegyelem” nevű botomat és széttörtem, hogy felbontsam a szövetséget, amelyet az Úr kötött minden néppel.",
      "Így fel is bomlott azon a napon. A kereskedők, akik figyeltek, megtudták, hogy ez az Úr szava.",
      "Így szóltam hozzájuk: „Ha jónak látjátok, fizessétek meg a béremet; ha nem, akkor csak maradjon.” Erre kimérték béremet: harminc sékel ezüstöt.",
      "Az Úr ekkor azt mondta nekem: „Dobd be a kincstárba azt a szép bért, amennyit érek nekik!” Fogtam hát a harminc sékel ezüstöt, és bedobtam az Úr házának kincstárába.",
      "Azután eltörtem a másik botomat is, amelynek „Egység” volt a neve, hogy megszüntessem a testvéri egységet Júda és Izrael között.",
      "Az Úr ismét szólt hozzám: „Végy magadhoz olyan felszerelést, mint az esztelen pásztoré.",
      "Mert, nézd, az országban esztelen pásztort támasztok: nem keresi, ami elveszett, nem kutat a tévelygő után, nem gyógyítja a sebesültet, nem támogatja a kimerültet, hanem megeszi a kövér állatok húsát, és letépdesi a körmüket.",
      "Jaj a gonosz pásztornak, aki magára hagyja a nyájat! Érje utol a kard a kezét, meg a jobb szemét! Száradjon el a karja egészen, vakuljon meg a szeme teljesen!”"
    ],
    [
      "Jövendölés. Az Úr szava Izraelről. Ezt mondja az Úr, aki kifeszítette az egeket, megvetette a föld alapjait, és aki lelket alkotott az emberbe.",
      "Lám, Jeruzsálemet mámorító serleggé teszem minden környező nemzet számára…",
      "Azon a napon Jeruzsálemet kővé teszem, amelyet föl kell emelni a többi népnek. Aki föl akarja emelni, az mind megszakad. [És a föld minden népe egybegyűlik ellene.]",
      "Azon a napon – mondja az Úr – rémülettel sújtok minden lovat, és tébollyal minden lovast. [Júda házára nyitott szemmel tekintek.] Vaksággal sújtom a népnek minden lovát.",
      "Akkor így szólnak majd szívükben Júda törzsei: „Jeruzsálem lakóinak Istenükben, a Seregek Urában van az erejük.”",
      "Azon a napon olyanná teszem Júda törzseit, mint a forró serpenyő a fadarabok tetején, és mint az égő csóva a szalmában: jobb felé is, bal felé is minden népet körös-körül megéget. De Jeruzsálem megmarad a maga helyén.",
      "Az Úr először Júda sátrait menti meg, hogy Dávid házának dicsősége és Jeruzsálem lakóinak dicsősége ne múlja felül Júdáét.",
      "Azon a napon az Úr védelmébe veszi Jeruzsálem lakóit. Azon a napon még a botladozó is olyan lesz közöttük, mint Dávid, és Dávid háza, mint az Isten [mint az Úr angyala] fog állni az élükön.",
      "Azon a napon hozzálátok, és mind kiirtom azokat a népeket, amelyek Jeruzsálem ellen kivonulnak.",
      "Dávid házára és Jeruzsálem lakóira kiárasztom a jóindulat és az imádság lelkét. Arra emelik majd tekintetüket, akit átszúrtak; gyászolják, mint az egyszülött fiút szokás, megsiratják, mint az elsőszülöttet.",
      "Azon a napon olyan nagy gyász lesz Jeruzsálemben, mint Hadad-Rimmon gyásza Megiddó mezején.",
      "Gyászolni fog az ország, gyászolni fog minden törzs: Dávid házának törzse és külön az asszonyok; Nátán házának törzse és külön az asszonyok;",
      "Lévi házának törzse és külön az asszonyok;",
      "Simi házának törzse és külön az asszonyok; és az összes többi törzs, külön-külön és asszonyaik is külön."
    ],
    [
      "Azon a napon forrás fakad Dávid háza és Jeruzsálem lakói számára, hogy megtisztuljanak a bűntől és a tisztátalanságtól.",
      "Azon a napon – mondja a [Seregek] Ura – kiirtom a bálványok nevét az országból, úgyhogy nem is említik őket többé. Kiirtom az országból a prófétákat és a tisztátalanság lelkét is.",
      "Ha valaki jövendölni akar, a szülei, az apja és az anyja azt mondja majd neki: Nem maradhatsz életben, mert hazugságot beszéltél az Úr nevében. Ezért amikor jövendöl, a szülei, az apja és az anyja átszúrják.",
      "Azon a napon minden próféta szégyelli majd a látomását. Nem öltenek zsákruhát, hogy hazudjanak,",
      "hanem azt mondja mindegyikük: „Nem vagyok próféta! Földműves vagyok, földem van gyeremekkorom óta.”",
      "Ha akkor valaki megkérdezi tőle: „Mik ezek a sebek a testeden?”, azt feleli: „Ezeket barátaim házában szereztem.”",
      "Kelj fel, kard, pásztorom és társam ellen – mondja a Seregek Ura. Lesújtok a pásztorra, és szétszélednek a juhok: kezem a gyöngék ellen fordul.",
      "Ezen az egész földön – mondja az Úr – két rész elpusztul [és elvész], a harmadik rész megmarad.",
      "Ezt a harmadik részt tűzbe vetem, és kiégetem, amint az ezüstöt is kiégetik; megtisztítom őket, amint az aranyat is megtisztítják. S majd segítségül hívja nevemet, én pedig meghallgatom, és azt mondom: „Ez az én népem!” Ő meg azt mondja: „Az Úr az én Istenem!”"
    ],
    [
      "Nézd, elérkezik a nap az Úr számára, amikor szétosztják zsákmányodat.",
      "Az Úr minden népet harcba gyűjt Jeruzsálem ellen. Elfoglalják a várost, kifosztják a házakat, meggyalázzák az asszonyokat. A város fele fogságba megy. A lakosság másik részét azonban nem űzik el a városból.",
      "Akkor az Úr kivonul és harcba száll: harcolni fog a népek ellen, amint háború idején szokás harcolni.",
      "Lába azon a napon az Olajfák hegyére hág, amely Jeruzsálemmel szemben áll, keletre, s az Olajfák hegye középen kelet-nyugati irányban kettéválik, úgyhogy egy igen mély völgy keletkezik. A hegy egyik fele északra, a másik fele dél felé húzódik vissza.",
      "A Hinnom völgye pedig beomlik Goától a Jasolig. Beomlik úgy, amint már Uzijának, Júda királyának idejében is beomlott a földrengés következtében. Az Úr, a te Istened pedig bevonul, és vele együtt a szentek is, mindnyájan.",
      "Azon a napon nem lesz többé sem hideg, sem fagy.",
      "Csodálatos nap lesz – csak az Úr ismeri. Nem lesz nappal és nem lesz éjjel; és este is világos lesz.",
      "Azon a napon élő víz fakad Jeruzsálemben. Az egyik fele a keleti tenger felé, a másik fele a nyugati tenger felé folyik: télen és nyáron így lesz.",
      "Az Úr lesz a király az egész földön. Azon a napon az Úr lesz az egyetlen, és az ő neve lesz az egyetlen.",
      "Az egész ország síkság lesz. Gebától egészen Rimmonig, amely a Negeben van. Jeruzsálemet magasra emelik, de minden a maga helyén marad. Benjamin kapujától az Első-kapu tájékáig, vagyis a Vártorony kapujáig, valamint Hananeel tornyától a királyi sajtóig",
      "mindenütt lakni fognak benne. Átok nem sújt többé semmit; biztonságban élnek majd Jeruzsálemben.",
      "Ez lesz a csapás, mellyel az Úr minden népet sújt, amiért Jeruzsálem ellen harcolt. Szétmállik a testük még amikor lábon járnak, szétmállik a szemük a gödrében, szétmállik a nyelvük a szájukban. Ugyanez a csapás sújtja a lovakat és az öszvéreket, a tevéket és a szamarakat is, és minden állatot, amely a táborukban lesz.",
      "Azon a napon nagy rémületet támaszt köztük az Úr: mindenki megragadja a másik kezét, és kezet emelnek egymásra.",
      "Júda is küzd majd Jeruzsálemben. Minden körülöttük élő népnek összehordják a kincsét: aranyat, ezüstöt és tömérdek ruhát.",
      "Aki életben marad azokból a népekből, amelyek felvonultak Jeruzsálem ellen, évről évre feljön és leborul a Király, a Seregek Ura előtt, és megünnepli a sátoros ünnepet.",
      "S azoknak, akik a föld nemzetségei közül nem jönnek fel Jeruzsálembe, hogy leboruljanak a Király, a Seregek Ura előtt, nem esik majd eső.",
      "Ha Egyiptom népe nem vonul és nem jön fel, ugyanaz a csapás sújtja őket, amellyel az Úr azokat a nemzeteket fogja sújtani, amelyek nem jönnek fel, hogy megünnepeljék a sátoros ünnepet.",
      "Így bűnhődik Egyiptom, és így bűnhődik minden nép, amely nem jön fel, hogy megünnepelje a sátoros ünnepet.",
      "Azon a napon még a lovak csengőjére is ez lesz írva. „Az Úr szent tulajdona.” Az Úr templomában pedig olyanok lesznek az edények, mint a csészék az oltár előtt.",
      "Minden edény, ami csak Jeruzsálemben és Júdában lesz, a Seregek Urának szent tulajdona lesz. Azok, akik áldozatot akarnak bemutatni, eljönnek, vesznek belőlük, és főznek bennük. Nem lesznek többé kereskedők a Seregek Urának templomában azon a napon."
    ]
  ]
}
