{
  "name": "Zsidóknak",
  "abbrev": "Zsid",
  "chapters": [
    [
      "Sokszor és sokféle módon szólt Isten hajdan az atyákhoz a prófétákban;",
      "ezekben a végső napokban Fiában szólt hozzánk, akit a mindenség örökösévé tett, aki által az időket is teremtette.",
      "Mint dicsőségének kisugárzása és lényegének képmása, ő tartja fenn hathatós szavával a mindenséget. A bűntől való megtisztítást elvégezve helyet foglalt az isteni Fölség jobbján,",
      "s annyival kiválóbb, mint az angyalok, amennyivel különb nevet örökölt náluk.",
      "Vajon melyik angyalnak mondta valaha: „A fiam vagy, ma szültelek?” Vagy: „Én atyja leszek, ő meg a fiam.”",
      "Ám amikor Elsőszülöttét bevezeti a világba, ezt mondja: „Imádja őt Isten minden angyala.”",
      "Az angyalokról így beszél: Aki követeit szelekké teszi, és szolgáit tűzlángokká.",
      "A Fiához ellenben e szavakkal fordul: Isten, trónod áll örökre, királyi pálcád igazságosság vesszője.",
      "Az igazságot szereted, a gonoszságot gyűlölöd, azért kent föl Isten, a te Istened, a vigasság olajával minden társad felett.",
      "Továbbá: Kezdetben, Uram, te teremtetted a földet, az ég is a te kezed munkája.",
      "Ezek elmúlnak, de te nem múlsz el soha, mindenek elavulnak, mint valami ruha.",
      "Akár a köntöst, úgy göngyölöd össze őket, s mint a ruha, úgy változnak meg. Ám te ugyanaz vagy, és esztendeid nem érnek véget.",
      "Ugyan melyik angyalnak mondta valaha: Jobbom felől foglalj helyet, és lábad alá teszem zsámolyul minden ellenségedet?",
      "Nemde ők mind szolgáló lelkek? Azok szolgálatára vannak küldve, akik majd öröklik az üdvösséget."
    ],
    [
      "Ezért, amit hallottunk, azt teljes odaadással meg kell tartanunk, hogy a célt el ne tévesszük.",
      "Ha ugyanis már az angyaloktól meghirdetett tanítás annyira kötelező volt, hogy minden törvényszegés és engedetlenség elvette méltó büntetését,",
      "hogyan menekülhetnénk meg mi, ha semmibe vesszük azt a mérhetetlen üdvösséget, amelyet először az Úr hirdetett, azután a fültanúk megszilárdítottak köztetek,",
      "az Isten pedig különféle jelekkel, hatalmas csodákkal, és a Szentlélek tetszése szerint osztogatott adományaival igaznak bizonyított.",
      "Az eljövendő világot, amelyről beszélünk, nem az angyalok uralma alá rendelte.",
      "Bizonyság erre az egyik helyen a következő: Mi az ember, hogy megemlékezzél róla? Mi az ember fia, hogy gondot viselsz rá?",
      "Az angyalok alá csak kevéssel aláztad, dicsőséggel, tisztességgel koszorúztad.",
      "Lába alá vetettél mindeneket, s úrrá tetted kezed művei fölött. Ha mindent uralma alá vetett, semmit sem hagyott, ami nem volna neki alávetve. Most ugyan még nem látjuk, hogy minden uralma alatt áll.",
      "De annyit azért már látunk, hogy Jézus, aki kevéssel lett kisebb az angyaloknál, a halál elszenvedéséért a dicsőség és nagyság koszorúját nyerte el, hiszen Isten irgalmából mindnyájunkért megízlelte a halált.",
      "Illett ugyanis, hogy azt, akiért és aki által minden lett, mivel számtalan fiát elvezette az üdvösségre, az üdvösség szerzőjeként a szenvedésben tökéletesítse.",
      "Mert ugyanattól az egytől valók mind: a megszentelő és azok, akiket megszentelt. Ezért nem szégyelli testvérnek nevezni őket,",
      "amikor ezt mondja: Hirdetni foglak testvéreimnek, zengem dicséreted az egybegyűltek előtt.",
      "Majd: Bizalommal ráhagyatkozom. Aztán: Nézd, én és gyermekeim, az Úr adta nekem őket.",
      "Minthogy a gyermekeknek közös a testük és a vérük, ő is részt kapott belőle, hogy így halálával legyőzze azt, aki a halálon uralkodott, tudniillik az ördögöt,",
      "és felszabadítsa azokat, akiket a haláltól való félelem egész életükre rabszolgává tett.",
      "Hiszen nem az angyalokat, hanem Ábrahám leszármazottait karolta fel.",
      "Ezért minden tekintetben hasonlóvá kellett válnia testvéreihez, hogy irgalmas és Istenhez hűséges főpap legyen, és kiengesztelje a nép bűneit.",
      "Így, mivel maga is kísértést szenvedett, tud segíteni azokon, akik a kísértéssel küzdenek."
    ],
    [
      "Nos, szent testvéreim, akiknek mennyei hivatás jutott osztályrészül, nézzétek hitvallásunk követét és főpapját, Jézust:",
      "milyen hűséget tanúsított az iránt, aki őt küldte, akárcsak Mózes Isten egész házában.",
      "De ő Mózesnél annyival nagyobb dicsőségre volt méltó, amennyivel nagyobb tiszteletet érdemel a ház építője, mint a ház.",
      "Minden házat épít valaki, a mindenséget azonban Isten alkotta.",
      "Mózes mint szolga volt hűséges Isten egész házában, és jövőbeli kinyilatkoztatásról tett tanúságot.",
      "Krisztus azonban mint fiú állt háza élén. Mi vagyunk az ő háza, ha mindvégig rendületlenül kitartunk a bizalomban és a diadalmas reményben.",
      "Ezért, mint a Szentlélek mondja: Ma, amikor majd meghalljátok szavát,",
      "ne keményítsétek meg a szíveteket, mint a lázadáskor, a kísértés napján a pusztában tettétek.",
      "Atyáitok ott próbára tettek, megkísértettek, bár szemükkel látták",
      "negyven évig, amiket tettem. E néptől viszolyogtam és azt mondtam: Tévelygő szívűek ezek, utaimat nem ismerték meg.",
      "Megesküdtem hát haragomban, hogy nyugalmamba nem mennek be.",
      "Vigyázzatok, testvérek, hogy ne legyen hitetlenségre hajló, gonosz a szívetek. Senki ne szakadjon el közületek az élő Istentől,",
      "ehelyett lelkesítsétek egymást mindennap, amíg a „ma” tart, hogy senkit meg ne keményítsen a csalárd bűn.",
      "Hiszen Krisztus részesei vagyunk, de csak úgy, ha kezdeti szilárd hitünkben mindvégig állhatatosan kitartunk.",
      "Azt mondja ugyanis: Ha ma majd meghalljátok szavát, ne keményítsétek meg a szíveteket, mint a lázadáskor tettétek.",
      "Kik voltak, akik szavának hallatára lázadoztak? Nemde mind olyanok, akik Mózes vezetésével kivonultak Egyiptomból?",
      "Kiktől viszolygott negyven éven át? Nemde a bűnösöktől, akiknek teste a pusztában veszett el.",
      "És kiknek esküdött meg, hogy nem jutnak el nyugalma (országába)? Nemde a hitetleneknek?",
      "Látjuk tehát, hogy a hitetlenség következtében nem juthattak el oda."
    ],
    [
      "Óvakodjunk ezért attól, hogy közületek bárki úgy vélekedjen, még késlekedhet bemenni nyugalmába, mert még érvényben van az ígéret.",
      "Hozzánk éppúgy eljutott az üdvösség örömhíre, mint őhozzájuk; ám nekik nem vált hasznukra a tanítás, mert nem csatlakoztak azokhoz, akik hittel hallgatták.",
      "Nyugalma országába ugyanis csak akkor jutunk el, ha hívők vagyunk. Mert ezt mondta: Megesküdtem hát haragomban, hogy nyugalmamba be nem mennek.",
      "A világ teremtése óta művei ugyan befejeződtek, mint ahogy egy helyen a hetedik nappal kapcsolatban megállapítja: „A hetedik napon az Isten megpihent minden munkájától.”",
      "Itt mégis így nyilatkozik: „Nyugalmamba nem mennek be.”",
      "Azaz még hátra van, hogy némelyek eljussanak, ugyanakkor mások, akik már korábban hallották az evangéliumot, hitetlenségük következtében nem jutottak el oda.",
      "Azért ismét kijelölt egy napot, egy „má”-t. Dávid által mondatja annyi idő után, amit már előbb idéztünk: Ma, amikor majd meghalljátok szavát, ne keményítsétek meg a szíveteket.",
      "Ha Józsue megszerezte volna nekik nyugalma (országát), nem szólt volna egy másik, későbbi napról.",
      "A szombati nyugalom tehát még ezután vár az Isten népére.",
      "Aki ugyanis belép nyugalma országába, az megpihen minden munkájától, mint ahogy az Isten is megpihent a magáétól.",
      "Törekedjünk tehát rá, hogy bejussunk nyugalmának ebbe az (országába), nehogy valaki éppúgy elessék, mint előbb a hitetlenség példáján láttuk.",
      "Az Isten szava ugyanis eleven, átható és minden kétélű kardnál élesebb, behatol a lélek és szellem, az íz és a velő gyökeréig, megítéli a szív gondolatait és érzéseit.",
      "Semmilyen teremtett dolog nem marad előtte rejtve; minden föl van fedve és nyitva van az előtt, akinek számadással tartozunk.",
      "Mivel tehát olyan kiváló főpapunk van, aki áthatolt az egeken, Jézus, az Isten Fia, legyünk állhatatosak a hitvallásban.",
      "Főpapunk ugyanis nem olyan, hogy ne tudna együtt érezni gyöngeségeinkkel, hanem olyan, aki hozzánk hasonlóan mindenben kísértést szenvedett, a bűntől azonban ment maradt.",
      "Járuljunk tehát bizalommal a kegyelem trónjához, hogy irgalmat találjunk és kegyelmet kapjunk, amikor segítségre szorulunk."
    ],
    [
      "Mert minden főpapot az emberek közül választanak, és arra rendelik, hogy az Isten tiszteletében képviselje az embereket, ajándékokat és áldozatot mutasson be a bűnökért,",
      "mint olyan valaki, aki megértő tud lenni a tudatlanok és a tévelygők iránt, hiszen őrá is gyöngeség nehezedik.",
      "Ezért a népért is, saját vétkeiért is áldozatot kell bemutatnia.",
      "A tisztséget magától senki sem vállalhatja, csak akit az Isten meghív, mint Áront.",
      "Így Krisztus sem önmagát emelte főpapi méltóságra, hanem az, aki így szólt hozzá: „A Fiam vagy, ma szültelek.”",
      "Másutt meg ezt mondja: „Pap vagy mindörökké Melkizedek rendje szerint.”",
      "Földi életében hangosan kiáltozva, könnyek között imádkozott s könyörgött ahhoz, aki meg tudta menteni a haláltól, és hódolatáért meghallgatásra talált.",
      "Annak ellenére, hogy ő volt a Fiú, a szenvedésből engedelmességet tanult.",
      "Műve befejeztével pedig örök üdvösséget szerzett azoknak, akik engedelmeskednek neki,",
      "mert az Isten őt hirdette ki főpapnak, Melkizedek rendje szerint.",
      "Erről még sok mondanivalónk volna, de nehéz nektek kifejteni, mert közömbösen hallgatjátok.",
      "Ha az időt tekintjük, már tanítóknak kellene lennetek, s mégis arra szorultok, hogy az isteni tanítás elemeire oktassanak benneteket. Tejre van szükségetek, nem szilárd ételre.",
      "Aki tejen él, járatlan az igaz tanításban, hiszen még kisgyerek.",
      "A tökéletesnek viszont, aki gyakorlattal megfelelő érzéket szerzett a jó és a rossz megkülönböztetésére, szilárd eledel való."
    ],
    [
      "Ezért mellőzzük Krisztus tanításának az elemi részleteit, és térjünk át a tökéletesebb dolgokra. Ne ismételjük újra az alapvető igazságokat: a holt cselekedetekből való megtérést, az Istenbe vetett hitet,",
      "a keresztségről, a kézföltételről, a halottak feltámasztásáról és az örök ítéletről szóló tanítás megalapozását.",
      "Erre is visszatérünk, ha Isten megengedi.",
      "Azt ugyanis, aki egyszer már részesült a világosságban, megízlelte az égi ajándékot, megkapta a Szentlelket,",
      "felfogta az Isten tanítását, és megtapasztalta az eljövendő élet erőit,",
      "aztán mégis elpártol, lehetetlen újra bűnbánatra indítani. Hiszen ha rajta áll, újra keresztre feszíti az Isten Fiát, és csúfot űz belőle.",
      "A föld ugyanis, amely beissza a gyakori esőt és jó termést hoz művelőjének, az Isten áldásában részesül.",
      "De ha bojtorjánt és gazt terem, nincs értéke, átokra méltó, és végül is fölégetik.",
      "Rólatok azonban, szeretteim, ha így beszélünk is, jobbat föltételeztünk, azt tudniillik, hogy munkáljátok az üdvösséget.",
      "Hiszen az Isten nem igazságtalan: nem feledkezik meg szeretetetekről, amelyet az ő nevében gyakoroltatok, amikor a szenteknek szolgáltatok és szolgáltok.",
      "Nagyon szeretnénk azonban, ha mindegyiketek ugyanazt a buzgóságot tanúsítaná, hogy reményetek mindvégig tökéletesedjék.",
      "Ne legyetek tehát hanyagok, hanem kövessétek azokat, akik a hitben és a béketűrésben az ígéret örökösei lettek.",
      "Amikor Isten az ígéretet adta Ábrahámnak, saját magára esküdött, hiszen semmi nagyobbra nem esküdhetett,",
      "ezért mondta: Bizony gazdagon megáldalak, és nagyon megsokasítlak.",
      "Így aztán Ábrahám türelmesen várakozva elnyerte az ígéretet.",
      "Az emberek saját maguknál nagyobbra esküsznek; a pörlekedésnek az eskü bizonyítéka vet véget.",
      "Ezért amikor Isten az ígéret örökösei előtt nagyobb nyomatékkal akarta igazolni elhatározása szilárdságát, esküvel vállalt kezességet.",
      "Így a két változhatatlan dologban, amelyben Isten nem téveszthet meg, erős támaszt kaptunk mi, akik arra törekszünk, hogy az előttünk levő reményt megragadjuk.",
      "Lelkünk biztos és szilárd horgonya ez, amely a függöny mögé ér,",
      "ahová elsőnek lépett be értünk Jézus, a Melkizedek rendje szerint való főpap."
    ],
    [
      "Ez a Melkizedek – Sálem királya és a fölséges Isten papja – eléje ment a királyok legyőzése után hazatérő Ábrahámnak, és megáldotta.",
      "Ábrahám tizedet adott neki mindenből. A neve azt jelenti, hogy az igazságosság királya. Azonkívül Sálem királya volt, vagyis a békesség királya.",
      "Nem ismerjük apját, anyját, családfáját, sem napjainak kezdetét vagy életének végét. Így az Isten Fiához hasonlítva marad pap mindörökké.",
      "Gondoljátok meg, milyen nagy ember az, akinek ősatyánk, Ábrahám tizedet adott a zsákmány javából.",
      "Lévi fiainak, mivel papi tisztet viselnek, szintén megvan a törvényes joguk rá, hogy a néptől, vagyis testvéreiktől, akik Ábrahám leszármazottai, tizedet szedjenek.",
      "Ő viszont, aki nem az ő nemzetségükből származott, Ábrahámtól kapta a tizedet, és megáldotta azt, akinek az ígéret szólt.",
      "Kétségtelen azonban, hogy a magasabb rangú áldja meg az alacsonyabb rangút.",
      "Itt halandó emberek szednek tizedet, ott meg az, akiről tanúsítják, hogy él.",
      "Sőt Ábrahámra való tekintettel mondhatjuk, hogy Lévi is, aki tizedet szed, szintén fizetett tizedet,",
      "hiszen jelen volt őse ágyékában, amikor Melkizedek találkozott vele.",
      "Ha a levita papság, amelynek szolgálata idején a nép a törvényt kapta, elvezetett volna a tökéletességre, mi szükség lett volna még rá, hogy más főpap jöjjön, Melkizedek rendje szerint, nem pedig Áron nemzetségéből?",
      "A papság megváltozásával azonban szükségképpen megváltozott a törvény is.",
      "Akiről ugyanis ezeket mondjuk, az más törzsből való, amelyből senki sem szolgált az oltárnál.",
      "Hiszen köztudomású, hogy Urunk Júda törzséből származott, e törzzsel kapcsolatban pedig nem beszélt Mózes a papságról.",
      "Még világosabb ez, hogyha Melkizedek módjára egy más pap lép föl,",
      "aki nem a testi leszármazás törvénye alapján lett azzá, hanem a halhatatlan élet erejéből.",
      "A tanúság ugyanis így szólt róla: „Te pap vagy mindörökké Melkizedek rendje szerint.”",
      "Ám ezzel a korábbi törvény megszűnt mint hatástalan és erőtlen,",
      "a törvény tudniillik nem vezetett el a tökéletességre, csak előkészítője volt egy jobb reménynek, amely közelebb visz az Istenhez.",
      "Annál is inkább, mivel ez nem történt eskü nélkül.",
      "Amazok eskü nélkül lettek pappá, ő azonban annak erejével, aki így szólt hozzá: Megesküdött az Úr és nem bánja meg: te pap vagy mindörökké.",
      "Ennek megfelelően Jézus egy kiválóbb szövetség kezese lett.",
      "Azonkívül ők nagy számban voltak papok, mivel a halál következtében nem maradhattak meg.",
      "Ő viszont örökre megmarad, s így papsága örökké tart.",
      "Ezért mindörökre üdvözítheti is azokat, akik általa járulnak az Isten elé, hiszen örökké él, hogy közbenjárjon értünk.",
      "Ilyen főpap kellett nekünk: szent, ártatlan, feddhetetlen, a bűnösöktől elkülönített, aki fölségesebb az egeknél.",
      "Ő nem szorul rá, mint a többi főpap, hogy naponként először a saját vétkeiért mutasson be áldozatot, s csak azután a nép bűneiért. Egyszer s mindenkorra megtette ezt, amikor magát feláldozta.",
      "A törvény tehát gyarló embereket rendelt főpappá, az eskü szava azonban, amely a törvényt követte, magát az örökre tökéletes Fiút."
    ],
    [
      "A mondott dolgoknak ez a lényegük: Olyan főpapunk van, aki a Fölség trónjának jobbján ül a mennyben,",
      "mint papi szolgája a szentélynek, az igazi sátornak, amelyet az Úr emelt, nem ember.",
      "Minden főpapnak az ugyanis a kötelessége, hogy ajándékot és áldozatot mutasson be, ezért neki is kellett lennie áldozati adományának.",
      "Ha a földön élne, nem is volna pap, hiszen itt élnek olyanok, akik a törvény szerint áldozatot mutatnak be.",
      "Ezek azonban csak a mennyei szentély előképénél és árnyékánál szolgálnak, annak az utasításnak megfelelően, amelyet Mózes kapott, amikor a sátrat el akarta készíteni: „Vigyázz, és mindent a minta szerint csinálj, amelyet a hegyen mutattam neked!”",
      "Ő annyival kiválóbb papi szolgálatot kapott, amennyivel magasabb rendű, tökéletesebb ígéreten alapuló szövetségnek közvetítője.",
      "Ha ugyanis az első (szövetség) kifogástalan lett volna, nem volna szükség a másodikra.",
      "Így feddte meg őket ugyanis: Íme, jönnek napok – mondja az Úr –, s új szövetségre lépek Izrael házával és Júda házával.",
      "Nem olyan szövetségre, mint amilyet atyáitokkal kötöttem azon a napon, amikor kézen fogtam és kivezettem őket Egyiptom földjéről. De mivel nem tartották meg a szövetséget, én sem törődöm velük – mondja az Úr.",
      "Ez lesz a szövetség, amelyet ama napok után Izrael házával kötök majd – mondja az Úr. Elméjükbe vésem és szívükbe írom törvényemet. Istenük leszek és ők a népem lesznek.",
      "Akkor majd senkinek sem kell társát vagy testvérét tanítania: Ismerd meg az Urat! Hiszen mindenki ismerni fog a legkisebbtől a legnagyobbig.",
      "Irgalmas leszek bűneik iránt, és vétkükre többé nem emlékezem.",
      "Ha tehát itt új szövetségről beszél, a régit elévültnek tekinti. Ami pedig elévült és idejét múlta, az közel van a megszűnéshez."
    ],
    [
      "Mindenesetre az előző szövetségnek is megvolt a maga istentiszteleti rendje és földi szentélye:",
      "egy sátor. Ennek első részében ott állt a mécstartó és az asztal, rajta a felajánlott kenyerek. Ezt nevezték szentélynek.",
      "A második függöny mögött állt a legszentebbnek nevezett sátorrész,",
      "itt volt elhelyezve az illatáldozat aranyoltára és a szövetség ládája, amelyet minden oldalon arany borított. A ládában őrizték a mannát tartalmazó aranyvödröt, Áron kivirágzott vesszejét és a szövetség tábláit.",
      "Fölötte a dicsőséges kerubok beárnyékolták az engesztelés lapját. Ezekről egyenként most nem szükséges szólnom.",
      "Amióta ezt így elrendezték, az első sátorrészbe mindig beléptek a szolgálatot végző papok.",
      "A másodikba azonban csak a főpap lépett be, egyszer egy évben, azzal a vérrel, amelyet a maga és a nép bűneiért ajánlott föl.",
      "A Szentlélek ezzel azt jelezte, hogy addig, amíg az első sátor fennáll, a legszentebb szentélybe vezető út nem nyílik meg.",
      "Ez úgy fogható fel, mint utalás a jelen időkre, mert hisz ott olyan ajándékot és áldozatot mutatnak be, amelyek a bemutatót lelkileg nem tehetik tökéletessé;",
      "tudniillik csak testi szertartások, amelyek ételből, italból és különféle lemosásokból állnak, és kötelező erejük csak az újjárendezés idejéig tart.",
      "Krisztus azonban a ránk váró javak főpapjaként jött el, s belépett abba a nagyobb és tökéletesebb sátorba, amelyet nem ember keze alkotott, vagyis nem ebből a világból való.",
      "Nem a bakok vagy borjak vérével, hanem saját vérével lépett be egyszer s mindenkorra a szentélybe, és örök megváltást szerzett.",
      "Ha ugyanis a bakok és bikák vére meg az üsző hamva a tisztátalanokra hintve külsőleg tisztává teszi őket,",
      "mennyivel inkább megtisztítja lelkiismeretünket a holt cselekedetektől Krisztus vére, aki az örök Lélek által saját magát adta tiszta áldozatul az Istennek, hogy az élő Istennek szolgáljunk.",
      "Ezért ő új szövetség közvetítője. Előbb azonban a régi szövetség korában elkövetett bűnök megváltásáért el kellett szenvednie a halált, hogy a meghívottak elnyerjék az örökké tartó örökséget.",
      "Ahol ugyanis van végrendelet, előbb bizonyítani kell a végrendelkező halálát,",
      "hiszen a végrendelet csak halál esetén jogerős; addig, amíg a végrendelkező él, nem érvényes.",
      "Ezért az első szövetséget sem kötötték vér nélkül.",
      "Miután ugyanis Mózes – a törvény előírása szerint – minden rendelkezést felolvasott az egész nép előtt, vette a bakok és borjak vérét a vízzel, majd vörös gyapjúval és izsóppal meghintette magát a könyvet és az egész népet,",
      "e szavakkal: „Ez annak a szövetségnek a vére, amelyet az Isten veletek kötött.”",
      "Azután meghintette vérrel a sátort és az összes istentiszteleti edényt is.",
      "Sőt a törvény szerint majdnem mindent vérrel tisztítanak meg, és vérontás nélkül nincs bűnbocsánat.",
      "A mennyekben levők előképeinek így kellett megtisztulniuk, maguk a mennyeiek azonban ennél kiválóbb áldozatot követeltek.",
      "Krisztus ugyanis nem kézzel épített szentélybe lépett, amely a valódinak csak előképe, hanem magába a mennybe, hogy most az Isten színe előtt közbenjárjon értünk.",
      "Nem azért lépett be, hogy többször áldozza fel magát, mint ahogy a főpap minden évben idegen vérrel belép a legszentebb szentélybe,",
      "hiszen akkor a világ kezdete óta már többször kellett volna szenvednie. Így azonban az idők végén egyszer s mindenkorra megjelent, hogy áldozatával eltörölje a bűnt.",
      "Amint az ember számára az a rendelkezés, hogy egyszer haljon meg, és utána ítéletben legyen része,",
      "úgy Krisztus is egyszer áldozta fel magát, hogy sokak bűnét elvegye. Másodszor nem a bűn miatt jelenik meg, hanem azok üdvözítéséért, akik rá várnak."
    ],
    [
      "Mivel a törvény a jövendő javak árnyéka, de nem a valóságok képe volt, még azokkal az áldozatokkal sem tehette tökéletessé a résztvevőket, amelyeket évről évre megszakítás nélkül bemutattak.",
      "Nemde abbahagyták volna az áldozat bemutatását, ha a bemutatók egyszeri megtisztulás után megszabadultak volna a bűntudattól.",
      "Ellenkezőleg, éppen ez emlékeztette őket évről évre a bűnre.",
      "Lehetetlen ugyanis, hogy a bikák és bakok vére bűnöket töröljön el.",
      "Ezért nyilatkozik így, amikor a világba lép: Áldozatot és felajánlást nem kívántál, de testet alkottál nekem.",
      "Nem kedves előtted az engesztelő és égőáldozat.",
      "Akkor így szóltam: Íme, jövök, Istenem, hogy teljesítsem akaratodat, amint a könyvtekercsben rólam írva van.",
      "Először tehát ezt mondta: „Áldozatot, ajándékot, engesztelő és égőáldozatot nem akartál, és nem telt benne kedved”, jóllehet ezeket a törvény írta elő.",
      "Azután így folytatta: „Megyek, hogy teljesítsem akaratodat.” Eltörli az elsőt, hogy helyébe állítsa a másodikat.",
      "E szerint az akarat szerint Jézus Krisztus testének feláldozása által egyszer s mindenkorra megszentelődünk.",
      "Minden pap naponta elvégzi szolgálatát, és ugyanazt az áldozatot többször bemutatja, ezeknek azonban nincs erejük a bűn eltörlésére.",
      "Ő ellenben csak egy áldozatot mutatott be a bűnökért, s örökre helyet foglalt az Isten jobbján.",
      "Már csak arra vár, hogy minden ellensége hódolattal leboruljon lába előtt.",
      "Egyetlen áldozattal örökre tökéletessé tette a megszentelteket.",
      "Ezt bizonyítja a Szentlélek is, amikor így szól:",
      "Ez lesz a szövetség, amelyet ama napok után kötök velük – mondja az Úr. – Törvényemet szívükbe adom és elméjükbe írom,",
      "bűneikre és törvényszegésükre többé nem emlékezem.",
      "Ám ahol ezek bocsánatot nyertek, ott nincs szükség bűnért való áldozatra.",
      "Testvérek, Krisztus véréért megvan tehát a reményünk, hogy beléphetünk a szentélybe.",
      "Ezt az élethez vezető új utat a függönyön, vagyis saját testén keresztül nyitotta meg nekünk.",
      "Főpapunk is van, akit az Isten a népe fölé rendelt.",
      "Járuljunk hát hozzá igaz szívvel, hitből fakadó bizalommal, hiszen a szívünk megtisztult a rossz lelkiismerettől, és testünket is tiszta víz mosta le.",
      "Tartsunk ki rendíthetetlenül reménységünk megvallásában, mert hűséges az, aki az ígéretet tette.",
      "Legyen gondunk rá, hogy szeretetre és jótettekre buzdítsuk egymást.",
      "Összejöveteleinkről ne maradjunk el, mint némelyek szoktak, hanem annál inkább bátorítsuk egymást, minél közelebb érzitek a napot.",
      "Ha ugyanis azután, hogy az igazságot felismertük, szándékosan vétkeztünk, nincs többé áldozat a bűnért,",
      "hanem rettenetes ítélet és lángoló tűz vár ránk, amely megemészti a lázadókat.",
      "Aki Mózes törvényét megszegte, annak két vagy három tanú szavára irgalom nélkül meg kellett halnia.",
      "Gondolhatjátok, mennyivel súlyosabb büntetést érdemel az, aki lábbal tiporja az Isten Fiát, semmibe veszi a szövetség vérét, amely megszentelte, és kigúnyolja a kegyelem Lelkét.",
      "Ismerjük jól, azt, aki így szólt: „Enyém a megtorlás, s én megfizetek.” Majd ismét: „Az Úr ítélkezik népe fölött.”",
      "Rettenetes dolog az élő Isten kezébe jutni.",
      "Emlékezzetek vissza az elmúlt időkre, amikor megvilágosodástok után annyi szenvedésben és küzdelemben helytálltatok.",
      "Részint szidalmazásnak és szorongatásnak voltatok kitéve, részint közösséget vállaltatok azokkal, akik hasonlóképpen szenvedtek.",
      "Együtt szenvedtetek a foglyokkal, és vagyonotok elkobzását is örömmel elviseltétek, abban a tudatban, hogy értékesebb és maradandóbb javakkal rendelkeztek.",
      "Ne veszítsétek hát el bizalmatokat, hiszen nagy jutalom jár érte.",
      "Állhatatosnak kell lennetek, hogy az Isten akaratát teljesítsétek, és az ígéretet elnyerjétek:",
      "Már csak rövid, nagyon rövid idő, aztán eljön az eljövendő és nem késik.",
      "Az igaz ember a hitből él, de ha elpártol, nem telik benne kedvem.",
      "Mi nem tartozunk azok közé, akik elpártolnak és elkárhoznak, hanem azok közé, akik hisznek és megmentik életüket."
    ],
    [
      "A hit a remélt dolgok biztosítéka, a nem látható dolgok bizonyítéka.",
      "Őseink ebből merítettek bizonyosságot.",
      "A hitből ismerjük meg, hogy a világot az Isten szava alkotta, vagyis a látható a láthatatlanból lett.",
      "Ábel a hittől vezettetve mutatott be értékesebb áldozatot, mint Kain, és kapott bizonyosságot igaz voltáról, mert az Isten maga tett áldozati ajándékairól tanúságot. Hite által még holtában is beszél.",
      "A hitéért ragadtatott el Hénoch, hogy ne ízlelje meg a halált: „Nem találták többé, mert az Úr elragadta.” Még eltűnése előtt bizonyságot nyert, hogy kedves az Isten előtt.",
      "Hit nélkül pedig nem lehet senki sem kedves, aki ugyanis az Istenhez járul, hinnie kell, hogy Ő van és megjutalmazza azt, aki Őt keresi.",
      "A hitben kapott Noé felvilágosítást a még nem látható eseményekről, és szent félelemmel eltelve bárkát épített családja megmentésére. Hitében ítélkezett a világ fölött, és a hitből fakadó megigazulásból lett örökös.",
      "Ábrahám hitből engedelmeskedett a hívásnak, hogy költözzék arra a vidékre, amelyet örökségül kellett kapnia. Elindult anélkül, hogy tudta volna, hová megy.",
      "Hittel telepedett le az Ígéret földjére, idegen országban, és sátorban lakott Izsákkal és Jákobbal, akik ugyanazt az ígéretet örökölték.",
      "Várta ugyanis azt a szilárd alapokon nyugvó várost, amelyet majd az Isten tervez és épít.",
      "Sára is a hitében kapta az erőt, hogy előrehaladott kora ellenére anya lehessen, mert hűségesnek tartotta azt, aki az ígéretet tette.",
      "Ezért ettől az egytől, noha már nem volt fiatal, annyian származnak, mint az égen a csillag vagy mint a tengerpart megszámlálhatatlan fövenye.",
      "Mind hitben hunytak el, de anélkül, hogy az ígéret teljesedését megérték volna; csak messziről látták és üdvözölték, elismerve, hogy vándorok és jövevények a földön.",
      "Akik így beszélnek, megvallják, hogy hazát keresnek.",
      "Ha arra a földre gondoltak volna, ahonnan kijöttek, lett volna alkalmuk a visszatérésre.",
      "De egy jobb haza után vágyódtak, a mennyei után. Ezért az Isten sem szégyelli, hogy Istenüknek hívják, hiszen hazát készített nekik.",
      "Ábrahám hittel áldozta fel Izsákot, amikor az Isten próbára tette. Készen volt rá, hogy feláldozza egyszülöttét, ő, aki ígéretképpen kapta,",
      "és hallotta: „Izsák által lesznek utódaid.”",
      "Biztosra vette, hogy Isten képes a halottakat is feltámasztani. Ezért vissza is kapta mintegy előképül.",
      "Izsák hittel, szemét a jövőre irányítva áldotta meg Jákobot és Ézsaut.",
      "Hittel áldotta meg a haldokló Jákob József két fiát, miközben botjának fejére támaszkodva imádkozott.",
      "Hittel gondolt József halála előtt Izrael fiainak kivonulására és rendelkezett csontjairól.",
      "Hitükben rejtegették az újszülött Mózest szülei három hónapig, látva, hogy a gyermek szép, és nem féltek a király parancsától.",
      "Mózes a hitében tagadta felnőtt korában, hogy a fáraó leányának a fia.",
      "Inkább vállalta, hogy az Isten népével együtt elszenvedi a sanyargatást, mint hogy a bűn múló előnyét élvezze.",
      "A Messiás gyalázatát nagyobb értéknek tartotta az egyiptomiak kincseinél, mert a jutalommal is számolt.",
      "Hittel távozott Egyiptomból, és nem ijedt meg a király haragjától, hanem állhatatosan kitartott, mintha már a láthatatlant látta volna.",
      "Hittel ünnepelte meg a húsvétot, és a vérrel való meghintést, hogy az öldöklő ne ártson az elsőszülötteknek.",
      "Hittel keltek át a Vörös-tengeren, úgy, mint a szárazföldön, de amikor az egyiptomiak kísérelték ezt meg, elmerültek.",
      "A hit erejéből omlottak le Jerikó falai, azután, hogy hét napon át körüljárták.",
      "A bűnös életű Rácháb is a hite folytán nem veszett oda a hitetlenekkel együtt, mert jó szívvel befogadta a hírszerzőket.",
      "Minek folytassam tovább? Kifogynék az időből, ha felsorolnám Gedeont, Bárákot, Sámsont, Jiftachot, Dávidot, Sámuelt és a prófétákat,",
      "akik a hit erejével országokat győztek le, igazságot osztottak, ígéreteket nyertek el, oroszlánok torkát tömték be,",
      "lángoló tüzet oltottak el, megmenekültek a kard élétől, gyengeségükben erőre kaptak, hősök voltak a háborúban, és megfutamították az ellenség sorait.",
      "Asszonyok feltámasztás útján visszakapták halottaikat. Némelyek kínpadra jutottak, de nem fogadták el a szabadságot, csak hogy dicsőségesebb feltámadásban részesüljenek.",
      "Mások gúnyt és megostorozást, sőt bilincseket és börtönt tűrtek el,",
      "megkövezték, kettéfűrészelték, agyonkínozták, kardélre hányták őket, juhbőrbe és kecskebőrbe öltözve bujdostak, nélkülözés, üldözés és zaklatás közepette.",
      "A világ nem volt méltó rájuk. Ezért a pusztában, a hegyek közt, a föld barlangjaiban és szurdokaiban bolyongtak.",
      "Bár ezek a hitükről mind bizonyságot kaptak, mégsem nyerték el az ígéretet,",
      "mert az Isten nekünk valami jobbat tervezett, nélkülünk nem juthatnak hát el az üdvösségre."
    ],
    [
      "Ezért mi, akiket a tanúknak ilyen felhője övez, váljunk szabaddá minden tehertől, különösen a bűntől, amely behálóz minket, és fussuk meg kitartással az előttünk levő pályát.",
      "Emeljük tekintetünket a hit szerzőjére és bevégzőjére, Jézusra, aki a rá váró öröm helyett elszenvedte a keresztet, nem törődött a gyalázattal, és most Isten trónjának jobbján ül.",
      "Igen, gondoljatok őrá, aki a bűnösök részéről ekkora ellentmondást viselt el, hogy ne lankadjatok, és bensőleg el ne csüggedjetek.",
      "A bűn elleni küzdelemben még nem álltatok ellen a véretek ontásáig.",
      "Megfeledkeztetek a vigasztalásról, amely nektek, a fiaknak szól: Fiam, ne vedd kevésbé az Úr fenyítését, s ne csüggedj el, ha korhol.",
      "Mert megfenyíti az Úr, akit szeret, s megostoroz mindenkit, akit fiává fogad.",
      "Maradjatok állhatatosak a fenyítéskor: Isten úgy bánik veletek, mint fiaival. Hol van olyan fiú, akit az apja nem fenyít?",
      "Ha nem részesültök a fenyítésben, ami mindenkinek kijár, akkor fattyak vagytok, nem fiak.",
      "S aztán test szerinti apáink is fenyítettek bennünket, mégis tiszteltük őket. Nem kell-e hát sokkal inkább a lelkek Atyjának engedelmeskednünk, hogy így elnyerjük az életet?",
      "Azok csak rövid ideig és hangulatuk szerint fenyítettek bennünket, ő ellenben a legjobbat akarja nekünk, hogy szentségének részesévé legyünk.",
      "Igaz, most minden fenyítés inkább szomorúságot okoz, mintsem örömet szerez, később azonban a megigazulás békés gyümölcsét termi annak, aki elviseli.",
      "Ezért erősítsétek meg a lankadt kezeket és a megroggyant térdeket.",
      "Lábatokat szoktassátok biztos járáshoz, nehogy kificamodjék, inkább gyógyuljon meg.",
      "Törekedjetek rá, hogy mindenkivel békességben éljetek, és a megszentelődésre eljussatok, mert enélkül senki nem látja meg az Urat.",
      "Vigyázzatok, Isten kegyelmét közületek senki le ne késse, nehogy valami mérges gyökér szárba szökkenjen, kárt okozzon és sokakat megfertőzzön.",
      "Senki ne legyen parázna és alantas lelkületű, mint Ézsau, aki egy tál lencséért eladta elsőszülöttségét.",
      "Hiszen tudjátok, mennyire szerette volna később az áldást örökölni, de elutasították, és nem talált módot a dolog megváltoztatására, noha könnyek között kérte.",
      "Ti nem kézzel tapintható hegyhez, lobogó tűzhöz, sötét felhőhöz, forgószélhez,",
      "harsonazengéshez vagy mennydörgő szózathoz járultatok, amelynek hallatára könyörögni kezdtek, hogy ez a hang ne szóljon tovább hozzájuk,",
      "mert nem tudták elviselni a parancsot: „Még ha állat ér is a hegyhez, meg kell kövezni.”",
      "A látvány annyira rettenetes volt, hogy még Mózes is ezt mondta: „Félelem és rettegés fog el.”",
      "Nem, ti Sion hegyéhez járultatok, az élő Isten városához, a mennyei Jeruzsálemhez, az angyalok ezreihez,",
      "az égben számon tartott elsőszülöttek ünnepi sokadalmához és gyülekezetéhez, mindnyájunk bírájához, Istenhez, a tökéletes igazak lelkeihez,",
      "az új szövetség közvetítőjéhez, Jézushoz, a ránk hulló vérhez, amely hathatósabban kiált, mint Ábelé.",
      "Vigyázzatok, ne utasítsátok vissza azt, aki hozzátok szól. Mert ha azok sem menekültek meg, akik a földön szólót elutasították, mi még kevésbé fogunk megmenekülni, ha elfordulunk attól, aki az égből szól hozzánk.",
      "Hangja akkor a földet rendítette meg, most pedig ezt ígéri: „Még egyszer megrendítem, de nemcsak a földet, hanem az eget is.”",
      "Ez a „még egyszer” annak átalakulását jelenti, ami mint teremtett dolog megrendíthető, hogy azután megmaradjon az, ami változhatatlan.",
      "Így tehát mi, akik rendíthetetlen országot kaptunk hazánkul, legyünk hálásak, s szolgáljunk Istennek neki tetsző módon: tisztelettel és félelemmel.",
      "Mert a mi Istenünk emésztő tűz."
    ],
    [
      "Ápoljátok a testvéri szeretetet.",
      "Ne feledkezzetek meg a vendégszeretetről, hisz ilyen módon némelyek tudtuk nélkül angyalokat láttak vendégül.",
      "Gondoljatok a foglyokra, mintegy osztozva sorsukban, és az üldözöttekre, hiszen magatok is testben éltek.",
      "A házasságot mindenki tartsa tiszteletben, házaséletetek legyen tiszta, mert a tisztátalanokat és a házasságtörőket elítéli Isten.",
      "Ne legyetek kapzsik, elégedjetek meg azzal, amitek van. Hiszen ő maga ígérte: „Nem távozom el tőled s nem hagylak magadra.”",
      "Ezért bizalommal mondhatjuk: Az Úr oltalmaz engem, nem félek. Ember mit árthat énnekem?",
      "Emlékezzetek meg elöljáróitokról, akik Isten szavát hirdették nektek. Gondoljatok életútjuk végére, és kövessétek őket a hitben.",
      "Jézus Krisztus ugyanaz tegnap, ma és mindörökké.",
      "Ne hagyjátok, hogy különféle megtévesztő tanítások félrevezessenek benneteket. Mert jó, ha az ember kegyelemmel erősíti a szívét, ahelyett, hogy (áldozati) ételekkel erősítené, amelyek azoknak sem használtak, akik éltek velük.",
      "Olyan oltárunk van, amelyről nem ehet az, aki a sátornak szolgál.",
      "Mivel az állatok testét, amelyeknek a vérét a főpap a bűn engesztelésére a szentélybe viszi, a táboron kívül égetik el,",
      "Jézus is a kapun kívül szenvedett, hogy vérével megszentelje a népet.",
      "Menjünk ki tehát hozzá a táboron kívülre, és vállaljuk gyalázatát,",
      "hiszen nincsen itt maradandó hazánk, hanem jövendő hazánkat keressük.",
      "Általa mutassuk be Istennek szüntelenül a dicséret áldozatát: az őt megvalló ajkak gyümölcsét.",
      "A jótékonyságról és az adakozásról ne feledkezzetek meg, mert az ilyen áldozat kedves Istennek.",
      "Engedelmeskedjetek elöljáróitoknak, kövessétek őket, mert ők vigyáznak rátok, abban a tudatban, hogy számot adnak lelketekről. Bárcsak örömmel tehetnék, nem sóhajtozva, mert hisz az nem válnék javatokra.",
      "Imádkozzatok értünk! Meg vagyunk győződve, hogy lelkiismeretünk tiszta, hiszen minden tekintetben törekszünk a helyes életre.",
      "Főleg azért kérlek erre benneteket, hogy mielőbb visszakerüljek hozzátok.",
      "A békesség Istene, aki Jézust, a mi Urunkat, a juhok nagy pásztorát az örök szövetség vére által feltámasztotta a halálból,",
      "tegyen készségessé titeket minden jóra, hogy teljesítsétek akaratát. Munkálja bennünk Jézus Krisztus által mindazt, ami kedves előtte. Dicsőség neki mindörökké! Ámen.",
      "Kérlek, testvérek, fogadjátok szívesen az intő szót, hiszen csak röviden írtam nektek.",
      "Közlöm veletek, hogy Timóteus testvérünk kiszabadult. Mihelyt megérkezik, vele együtt meglátogatlak titeket.",
      "Köszöntsétek valamennyi elöljárótokat és mind a szenteket! Üdvözölnek benneteket az itáliai testvérek.",
      "Kegyelem mindnyájatokkal! Ámen."
    ]
  ]
}
