{
  "name": "Zsoltárok",
  "abbrev": "Zsolt",
  "chapters": [
    [
      "Boldog ember, aki nem indul a gonoszok tanácsa nyomán, aki nem jár a bűnösök útján és nem vegyül a csúfot űzők közé.",
      "Aki örömét leli Isten törvényében, s parancsairól elmélkedik nappal és éjjel.",
      "Olyan, mint a víz partjára ültetett fa, amely kellő időben gyümölcsöt terem, és levelei nem hervadnak. Siker koronázza minden tettét.",
      "Nem így a gonoszok, egyáltalán nem. Pelyvához hasonlók, amelyeket elsodor a szél a földről.",
      "A bűnösök nem állnak meg az ítéletkor, sem a gonoszok az igazak közösségében.",
      "Isten ugyanis őrzi az igazak útját, de a gonoszok útja pusztulásba visz."
    ],
    [
      "Miért háborognak a nemzetek? A népek miért kovácsolnak hiú terveket?",
      "A föld királyai fölkelnek, nagyjai összeesküsznek az Úr ellen és Fölkentje ellen:",
      "„Törjük össze bilincsüket, tépjük szét rabláncukat!”",
      "Aki az égben lakik, az mosolyog rajtuk, kineveti őket az Úr.",
      "De egyszer majd haraggal fordul feléjük, és kemény szót intéz hozzájuk:",
      "„Én szenteltem fel Királyomat a Sionon, szent hegyemen.”",
      "Az Úr végzését hirdetem; Ő így szólt hozzám: „A Fiam vagy, ma adtam neked életet.",
      "Kérd tőlem, és örökségül adom neked a népeket, birtokodul a föld határait.",
      "Vasvesszővel verheted őket, és mint a cserépedényt, összetörheted.”",
      "Nos, királyok, térjetek észre, föld urai, hadd intselek benneteket!",
      "Szolgáljatok az Úrnak félelemmel,",
      "csókoljátok meg a lábát rettegéssel! Nehogy fölgerjedjen ellenetek, és elvesszetek az úton, ha hirtelen fellobban haragja. De boldogok mind, akik hozzá menekülnek."
    ],
    [
      "(Dávid zsoltára, amikor menekült fia, Absalom elől.)",
      "Mennyien szorongatnak, Uram, Mennyien fordulnak ellenem!",
      "Hányan mondják rólam: „Nincs menedéke Istenénél!”",
      "De te, Uram, azért védőpajzsom vagy, te vagy dicsőségem, csüggedt fejem fölemeled.",
      "Hangos szóval kiáltottam az Úrhoz, s ő meghallgatott szent hegyéről.",
      "Nyugovóra tértem és elaludtam, de fölkeltem ismét, mert az Úr a gyámolom.",
      "Nem félek a nép ezreitől, ha ellenségesen körülvesznek.",
      "Kelj föl, Uram, adj szabadulást, Istenem! Hiszen minden ellenségemet arcul verted, és a leselkedők fogait kitörted.",
      "Az Úrnál a segítség, legyen áldásod népeden!"
    ],
    [
      "(A karvezetőnek, húros hangszerre – Dávid zsoltára.)",
      "Ha hozzád kiáltok, meghallgatsz, Istenem, te, aki igazságot szolgáltatsz nekem. Megsegítettél szorongattatásomban, könyörülj rajtam és hallgasd meg imám!",
      "Ti emberek, meddig marad kemény a szívetek? Miért szeretitek, ami haszontalan, miért törekedtek álnokságra?",
      "Tudjátok meg, a hűségessel csodát tesz az Úr. Az Úr meghallgat, ha hozzá kiáltok.",
      "Rettegjetek hát és kerüljétek a bűnt! Vegyétek ezt jól fontolóra szívetekben! Nyugovóra térvén teremtsetek csendet és elmélkedjetek!",
      "Hozzatok méltó áldozatot, és bízzatok az Úrban!",
      "Sokan mondják: Ki fordul még jóval felénk? Ragyogtasd ránk arcodat, Uram,",
      "te örömmel töltöd el szívemet, sokkal inkább, mintha bor és búza bőségben volna.",
      "Lefekszem hát és békében alszom, hiszen te biztonságot adsz nekem, Uram!"
    ],
    [
      "(A karvezetőnek, fuvolára – Dávid zsoltára.)",
      "Hallgasd meg szavamat, Uram, figyelj esdeklésemre!",
      "Hangos imádságom jusson eléd, Királyom és Istenem! Hiszen hozzád könyörgök,",
      "Uram, virradatkor már hallod kiáltozásomat, már reggel eléd tárom kérésemet és várok.",
      "Te nem olyan Isten vagy, akinek az álnokság tetszik. A rossznak nincs maradása előtted,",
      "az elvakultak nem állhatnak meg színed előtt. A gonosztevőket gyűlölöd mind,",
      "és megsemmisíted a képmutatókat. A véres kezű, az álnok ember irtózatos az Úr szemében.",
      "De én kegyelmed bőségéből házadba léphetek, és szent templomod előtt leborulhatok félelmeddel telve.",
      "Uram, te igaz vagy, vezess hát, ellenségeim ellenére is, s tedd járhatóvá előttem ösvényedet!",
      "Szájukban nincs igazság, szívükben gonoszat forralnak. Torkuk nyitott sír, nyelvük hízelgésre hajlik.",
      "Büntesd meg őket érte, Istenem, hadd essenek saját csapdájukba! Számtalan gonoszságuk miatt taszítsd el őket, mivel ellened szegültek.",
      "De örüljenek azok, akik hozzád menekülnek, ujjongjanak mindörökké! Oltalmazd őket s add, hogy benned leljék örömüket, akik tisztelik nevedet!",
      "Hiszen te megáldod, Uram, az igazat, kegyelmed pajzsként borul föléje."
    ],
    [
      "(A karvezetőnek, húros hangszerre [8 hangon?] – Dávid zsoltára.)",
      "Ne fenyíts haragodban, Uram, ne büntess neheztelésedben!",
      "Könyörülj rajtam, Uram, mert gyönge vagyok, gyógyíts meg, hisz reszket minden tagom!",
      "A lelkem mélyen megrendült. Uram, meddig késlekedel?",
      "Fordulj felém, Uram, s mentsd meg életemet, irgalmasságodban szabadíts meg!",
      "Hiszen a holtak közül ki gondol még rád, a holtak országában ki dicsőít téged?",
      "Elfáradtam a sóhajtozásban, éjjelente sírástól nyirkos az ágyam, fekvőhelyem könnyel áztatom.",
      "Szememet a gond homályosítja, s sok ellenségem miatt őszülök.",
      "Távozzatok mind, ti ámítók, mert az Úr meghallotta hangos sírásomat,",
      "az Úr meghallgatta kérésemet, az Úr elfogadta imádságomat.",
      "Félelem szállja meg minden ellenségem, szégyenüljenek meg és meneküljenek, tüstént érje őket megszégyenülés!"
    ],
    [
      "(Dávid gyászéneke, amelyet az Úrnak énekelt a benjaminita Kus felett.)",
      "Uram, Istenem, hozzád menekülök, ments meg minden üldözőmtől és szabadíts meg!",
      "Nehogy mint oroszlán, valaki elkapjon és szétszaggasson. Hiszen senki sincs, aki megmentene.",
      "Uram, Istenem, ha olyasmit tettem… ha kezemhez jogtalanság tapad,",
      "ha gonoszul bántam barátommal, ha kegyelmeztem az igazságtalan elnyomónak,",
      "akkor üldözzön és fogjon el ellenségem! Tapossa el életem a földön és tiporja bensőmet a porba!",
      "Kelj fel, Uram, haragodban, ébredj fel, Istenem! Szállj szembe ellenségeim dühével te, aki szereted az ítéletet!",
      "Gyűljenek köréd a nemzetek, előttük állítsd fel ítélőszéked.",
      "[Az Úr a népek bírája.] Szolgáltass nekem igazságot, Uram, jogom és ártatlanságom szerint!",
      "Legyen vége a galádok gazságának, tedd erőssé az igazat! Igaz Isten vagy, a szívek és vesék vizsgálója.",
      "Isten az én védőpajzsom. Ő menti meg az igaz szívűeket.",
      "Igazságos bíró az Isten. Fékezi haragját, de bosszúja bármely nap fellobbanhat,",
      "ha meg nem tér az ember. Bárhogy élezi kardját az ellenség, bárhogy feszíti íját és céloz:",
      "maga ellen irányítja a halált hozó fegyvert, és nyilai tüzes büntetéssé válnak.",
      "Nézd, a gonosz fogant, tele van álnoksággal, s amit világra hoz, veszedelem.",
      "Gödröt ásott, kimélyítette, de ő esett a maga ásta verembe.",
      "Gonoszsága visszahull saját fejére, álnoksága fejének tetejére.",
      "De én dicsőítem az Urat, aki igazságban honol. A Magasságbeli nevének szól énekem."
    ],
    [
      "(A karvezetőnek, Gát szerint – Dávid zsoltára.)",
      "Uram, mi Urunk, milyen csodálatos széles e világon a te neved! Dicsőséged az egekig magasztalja",
      "a gyermekek és a kicsinyek ajka. Védőbástyát emeltél elleneid ellen, hogy elhallgattasd az ellenszegülőt és a lázadót.",
      "Bámulom az eget, kezed művét, a holdat és a csillagokat, amelyeket te alkottál.",
      "Mi az ember, hogy megemlékezel róla, az ember fia, hogy gondot viselsz reá?",
      "Majdnem isteni lénnyé tetted, dicsőséggel és fönséggel koronáztad.",
      "Hatalmat adtál neki kezed műve fölött, mindent lába alá vetettél:",
      "minden juhot és barmot, a mezők vadjait,",
      "az ég madarait s a tenger halait, mindent, ami a tengerek ösvényén kering,",
      "Uram, mi Urunk, milyen csodálatos széles e világon a te neved!"
    ],
    [
      "(A karvezetőnek, oboára és hárfára – Dávid zsoltára.)",
      "Szívem mélyéből dicsőítlek, Uram, hirdetem nagy tetteidet.",
      "Ujjongok és benned van örömöm, s magasztalom neved, ó Fölséges.",
      "Mert ellenségeim meghátráltak, elestek és eltűntek színed előtt.",
      "Magadévá tetted igazságomat és ügyemet, mint igazságos bíró ültél trónodra.",
      "A népeket megfenyítetted, a gonoszokat megsemmisítetted, s örökre eltörölted a nevüket.",
      "Eltűnt az ellenség, végleg megsemmisült, feldúltad városait, még emlékük sem maradt. De lám,",
      "az Úr mindörökké trónol, bírói széke ítéletre készen áll.",
      "Igazságosan ítéli meg a földkerekséget, a népek fölött törvény szerint tart ítéletet.",
      "Az elnyomottnak az Úr lesz menedéke, a szükség napjaiban egyetlen mentsége.",
      "Akik ismerik nevedet, reménykednek benned, Uram, soha nem hagyod el a téged keresőket,",
      "Dicsőítsétek az Urat, aki Sionban lakik, hirdessétek nagy tetteit a népek között!",
      "Mert mint a vér bosszulója gondolt rájuk, nem feledkezett el a szegények sóhajáról.",
      "Könyörülj rajtam, Uram, lásd meg szorultságom, a halál kapujából szabadíts ki engem!",
      "Hadd hirdessem dicsőségedet Sion leányának kapuiban, és örüljek, hogy megsegítettél!",
      "A népek a maguk ásta verembe estek, s a hálóba, amelyet vetettek, az ő lábuk botlott.",
      "Az Úr hírt adott magáról az ítéleten, s a gonoszt önkeze művével kötötte meg.",
      "Tűnjenek el a holtak világába az álnokok, s mind a népek, amelyek elfelejtik Istent!",
      "De ő nem feledkezik meg soha a szegényről, s aki bajban is remél, nem csalódik soha.",
      "Kelj fel, Uram, nehogy elbízza magát az ember, szólítsd ítéletre a népeket magad elé!",
      "Uram, töltsd el őket rettegéssel, tudják meg a népek, hogy ők is csak emberek!"
    ],
    [
      "Uram, miért vagy oly messze? Miért rejtőzöl el a szükség idején?",
      "A gonosz hetvenkedik, a szegény meg retteg, rászedve a cseltől, amit az kieszelt.",
      "A bűnös dicsekszik kedvteléseivel, a rabló káromkodik, az istentelen semmibe veszi az Urat:",
      "„Haragja fenn a magasban, bosszút nem áll, Isten nincs!” – ez minden gondolata.",
      "Mivel útjai mindig sikeresek, s ítéleteid túl messzinek tűnnek neki, gúnyolja összes ellenfelét.",
      "Így beszél szívében: „Nemzedékeken át nem ingok meg soha.”",
      "Átkot szór és nem éri baj, szája álnoksággal és hazugsággal tele, nyelve alatt romlás és gazság rejtőzik.",
      "A nádba bújva les, hogy az ártatlant orvul megölje, szeme a szegényt fürkészi.",
      "Úgy bújik meg a lesen, mint az oroszlán a sűrűben: várja, hogy ráronthasson a védtelenre, megragadja és hálójába húzza a szegényt.",
      "Figyel, rejtőzik, a földre lapul, s a gyenge áldozatul esik hatalmának.",
      "Ezt mondja szívében: „Isten elfelejtett, elfordította tekintetét, nem látja, mit teszek.”",
      "Kelj fel, Uram, ó Istenem, emeld föl kezed, ne feledd el a szenvedőt!",
      "Miért vetheti meg a gonosz az Istent? Miért mondogatja szívében: „Úgysem áll bosszút!”?",
      "De te látsz, ismersz jajszót és szükséget, és mindent a kezedben tartasz. A szegény rád bízza magát, az árvának te vagy gyámola.",
      "Törd el a bűnösnek, az álnoknak karját, torold meg gonoszságát, hadd szűnjön meg élni!",
      "Az Úr király örökre. Országából eltűntek a pogányok.",
      "A szegények kívánságát meghallgattad, Uram, megerősítetted szívüket. Figyelmedet feléjük fordítottad.",
      "Az árvának és elnyomottnak igazságot szerzel, hogy az ember, a földből alkotott, ne rettegjen többé soha."
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.) Az Úrnál keresek menedéket. Miért mondjátok: „Menekülj a hegyekbe, mint a madár!”?",
      "Lám, a bűnösök feszítik íjukat, nyilat helyeznek a húrra, hogy az igaz szívűeket a sötétben leterítsék.",
      "Ha az alapfalak leomlanak, mit tegyen az igaz?",
      "Az Úr szent hajlékában lakik, az Úr az égben trónol. Szeme látja a világot, pillantása szemügyre veszi az emberek fiait.",
      "Az Úr megvizsgálja az igazat éppúgy, mint a gonoszt, s aki a gonoszságot kedveli, azt gyűlöli lelke.",
      "Kénes esőt és égő parazsat hullat a bűnösökre, s perzselő szél lesz kelyhük osztályrésze.",
      "Mert az Úr igazságos és az igazságot szereti, az igazak látják majd meg arcát."
    ],
    [
      "(A karvezetőnek, nyolc húrra – Dávid zsoltára.)",
      "Jöjj, segíts, Uram, az igazak eltűnnek, az emberek közt megszűnt a hűség.",
      "Ki-ki képmutatóan beszél társával, ajkán és szívében álnoksággal.",
      "Semmisíts meg, Uram, minden hazug ajkat s a dicsekvő nyelvet,",
      "azokét, akik mondják: „Nyelvünkben az erőnk, ajkunk a segítőnk – ki lehet úrrá felettünk?”",
      "De szól az Úr: „Fölkelek, mert a gyöngéket elnyomták, a szegények sóhajtoznak, és szabadulást viszek mindenkinek, aki sóvárogja.”",
      "Az Úr szava egyenes beszéd, kipróbált ezüst, salaktalan, hétszer tisztított.",
      "Uram, te megvédesz bennünket, mindörökre megszabadítasz e nemzedéktől.",
      "A gáncsoskodók körös-körül ólálkodnak, az emberek fiaiban fölgyülemlett az aljasság."
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.)",
      "Meddig feledkezel meg rólam, Uram, mindörökre? Meddig rejted el arcodat előlem?",
      "Meddig emészti még lelkem a fájdalom és szívemet a mindennapi gond? Meddig uralkodik még rajtam az ellenség?",
      "Tekints rám, Uram, Istenem, és hallgass meg! Adj világosságot szememnek, nehogy halálba szenderüljek",
      "s ellenségem azzal dicsekedjék: „Legyőztem!” Ne örüljön ellenfelem azon, hogy elestem,",
      "hiszen irgalmasságodban bizakodtam, Uram. Segítséged legyen öröme szívemnek, hogy énekeljek az Úrnak, aki jót tett velem."
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.) Az esztelen ezt mondja szívében: „Nincs Isten!” Megromlottak – szörnyűség, amit művelnek, senki sincs, aki még a jót tenné.",
      "Az Úr az égből az emberekre tekint, hogy lássa, van-e még, aki értő lelkű, van-e még, aki keresi az Istent.",
      "Ám mind elfordultak, mind megromlottak, senki, de senki nincs, aki a jót tenné.",
      "Nem térnek észre, akik rosszat tesznek, s emésztik népemet, mint ahogy a kenyeret eszik, azok, akik nem kiáltanak segítségért az Úrhoz.",
      "De majd rettegés veri őket, amilyen rettegés még nem volt, mivel Isten az igazak nemzetségével tart.",
      "Ti meghiúsítottátok tervét a szegénynek, az Úr azonban menedéke marad.",
      "Ki ad segítséget Sionból Izrael számára? Ha egyszer az Úr megfordítja népe sorsát, örül majd Jákob és ujjong Izrael!"
    ],
    [
      "(Dávid zsoltára.) Ki időzhet sátradban, Uram, ki lakhat szent hegyeden?",
      "Aki bűn nélkül él, a jót teszi, szívében az igazságot forgatja,",
      "és a nyelve nem szór rágalmakat. Aki barátjának nem okoz szenvedést, embertársát nem gyalázza,",
      "a gonoszt nem veszi sokba, azt tiszteli, ki az Urat féli. Aki nem szegi esküjét, még ha veszt is rajta,",
      "pénzét nem adja uzsorakamatra, s nem hagyja magát ártatlanok kárára megvesztegetni. Aki így cselekszik, soha meg nem rendül."
    ],
    [
      "(Miktam – Dávid zsoltára.) Védelmezz, Istenem, hozzád menekülök.",
      "Ti így beszéltek az Úrhoz: „Uram, te vagy boldogságom, téged semmi nem szárnyal túl!”",
      "A „szentekhez” pedig, kik a földön élnek: „Ti kiválóak, minden kedvem tibennetek telik!”",
      "Bálványaik számosak, azok nyomában járnak. De én nem hozok nekik véráldozatot, és nevüket nem veszem ajkamra.",
      "Uram, örökrészem és kelyhem, te tartod kezedben sorsomat.",
      "Mérőláncom kedves földre esett, s kedvem telik örökségemben.",
      "Dicsőítem az Urat, mert értelmet adott nekem, s mert szívem még éjjel is figyelmeztet.",
      "Mindig szemem előtt lebeg az Úr, ő áll jobbomon, hogy meg ne inogjak.",
      "Ezért örül a szívem és ujjong a lelkem s testem is békében fog majd nyugodni.",
      "Nem adod lelkemet a holtak országának, s nem hagyod, hogy szented meglássa a sírt.",
      "Az élet útjára tanítasz engem. Színed előtt az öröm teljessége, s jobbodon a gyönyörűség mindörökké."
    ],
    [
      "(Ima Dávidtól.) Hallgasd meg, Uram, igaz ügyemet, figyelj könyörgésemre, fogadd el imámat, amely tiszta ajakról száll fel!",
      "Tekinteted ítélkezzék fölöttem, hiszen szemed az igazságot nézi!",
      "Ha szívemet megvizsgálod és éjjelente kifürkészed, s ha tűzben kipróbálsz is, nem lelsz hamisságot bennem. Nem vétkezik a szám,",
      "mint emberek szoktak, ajkaidnak szavait megtartottam. A kijelölt ösvényen",
      "haladnak lépteim a te nyomaidon: így nem botlik lábam.",
      "Hozzád kiáltok, s te meghallgatsz, Istenem. Fordítsd felém füled, jusson eléd szavam!",
      "Mutasd meg csodálatos irgalmasságodat, hisz megmented az ellenségtől azokat, akik jobbodhoz menekülnek!",
      "Védj meg, mint szemed világát, szárnyad árnyékában oltalmazz,",
      "az álnokoktól, akik erősen szorongatnak! Elleneim bőszülten körülvesznek,",
      "megkeményítik érzéketlen szívüket, szájuk elbizakodottan beszél.",
      "Már körülfognak, és szemük azt vizsgálja, hogyan teperhetnek földre.",
      "Olyanok, mint az oroszlán, amely zsákmányra éhes, mint a fiatal oroszlán, amely a rejtekben les.",
      "Kelj fel, Uram, szállj szembe vele, terítsd a földre, kardoddal mentsd meg életemet a gonosztól!",
      "Uram, karod szabadítson meg az emberektől, e világ halandóitól, akiknek csak ez az élet a részük! Amit félretettél, töltsd el vele testüket! Hadd bővelkedjenek fiakban, s amijük megmarad, azt hadd örököljék gyermekeik!",
      "Ám én igazságban meglátom színedet, s arcod fog betölteni, ha fölébredek."
    ],
    [
      "(A karvezetőnek – Dávidnak, az Úr szolgájának zsoltára. Ennek az éneknek szavait az Úrnak énekelte, miután az Úr kimentette ellenségeinek és Saulnak a kezéből.)",
      "Így szólt: Szeretlek, Uram, erősségem, [te megmentesz az erőszaktól].",
      "Az Úr menedékem, váram, szabadítóm. Istenem, sziklám, hozzá menekülök. Védőpajzsom, üdvösségem záloga, mentsváram,",
      "akit magasztalok. Az Úrhoz kiáltok és biztonságban vagyok elleneimtől.",
      "Körülvettek a halál örvényei, Beliál hullámai rémítettek,",
      "az alvilág kötelékei körülfontak, a halálos hurkok rám csapódtak.",
      "Kínomban az Úrhoz kiáltottam, Istenemhez emeltem szavam. Ő meghallotta hangomat szent templomából, panaszom elért a füléhez.",
      "Akkor megingott a föld és megremegett, a hegyek alapjai megrendültek, (remegés fogta el őket lángoló haragjától.)",
      "Lehelete füstölgő felhő volt, szájából pusztító tűz lövellt, [izzóvá tette a parazsat].",
      "Lehajtotta az egeket és leszállt, lába sötét felhőn nyugodott.",
      "Kerubtól hordozva szállt tova, a szelek szárnyán suhant.",
      "Köntöse: sötétség, amely körülfogta, öltözéke: sötét víz, sűrű felhő.",
      "Az előtte járó fényességből jégeső és izzó parázs tört elő.",
      "Mennydörgésben szólt az Úr az égből, a Magasságbeli hallatta szavát.",
      "Kilőtte nyilait és szétszórta ellenségeit, villámot lövellt és eltiporta őket.",
      "Akkor megnyíltak a tenger mélységei, a föld alapjai felszínre kerültek: a fenyegetésedtől, Uram, leheletednek haragos zúgásától.",
      "Kinyújtotta kezét a magasból és felém nyúlt, kimentett a vizek mélyéről.",
      "Elragadott ádáz ellenségeimtől, gyűlölőimtől, akik erősebbek nálam.",
      "A veszély napjaiban rám támadtak, de az Úr védelmemre kelt.",
      "Kivezetett a szabadba, szabadulást hozott, mert szeretett.",
      "Így viszonozta az Úr igaz voltomat. Megjutalmazott, mert tiszta a kezem.",
      "Hiszen az Úr útjait követtem, nem fordultam el Istenemtől.",
      "Minden parancsát szem előtt tartottam, törvényét soha el nem utasítottam.",
      "Vétek nélkül jártam színe előtt, a bűntől távol tartottam magam.",
      "Így viszonozta az Úr igaz voltomat, mert látta, hogy tiszta a kezem.",
      "Jósággal közeledsz a jóhoz, az igazhoz igaz vagy.",
      "A tisztával tisztán bánsz, a hamissal azonban hamis módra.",
      "A leigázott népnek szabadulást hozol, a gőgös tekintetet megalázod.",
      "Igen, te vagy világosságom, Uram, Istenem, te megvilágítod sötétségemet.",
      "Veled bástyákat ostromlok, Istenemmel falakat ugrok át.",
      "Isten útja egyenes, az Úr szavát a tűz kipróbálta, pajzsa ő mindenkinek, aki nála keres menedéket.",
      "Ki az Isten, ha nem az Úr? Ki a szikla, ha nem a mi Istenünk?",
      "Isten felövezett erővel, feddhetetlenné tette utamat.",
      "Lábam gyorssá tette, mint a szarvas lábát, biztos magaslatra vezetett fel.",
      "Kezemet harcra tanította, s hogy karom acélhúrt feszítsen, azt parancsolta.",
      "Üdvösséged pajzsát adtad nekem. [jobbod erősen tartott], jóságod naggyá tett engem.",
      "Lépteim alá széles utat adtál, lábam nem botladozott.",
      "Üldöztem ellenségeimet s utolértem őket, nem tértem vissza, míg meg nem semmisültek.",
      "Lesújtottam őket, s nem keltek föl többé, a lábam alatt összeroskadtak.",
      "A harcra felöveztél bátorsággal, ellenfeleimet alám aláztad.",
      "Ellenségeimet megfutamítottad, s akik gyűlöltek, azokat semmivé tettem.",
      "Kiáltottak, de nem jött szabadító, hívták az Urat, de nem hallotta meg szavuk.",
      "Én pedig szétvertem őket, mint a szél a port, s mint az utca sarát, letapostam őket.",
      "Kiragadtál a lázongó tömegből, és a népek fejévé tettél. A népek, amelyeket nem ismertem, szolgáim lettek,",
      "és első szavamra engedelmeskedtek. Az idegenek fiai kegyemet kerestek,",
      "az idegenek fiai elsápadtak félelmükben, s remegve jöttek elő váraikból.",
      "Éljen az Úr, áldott legyen az én sziklám, dicsőség üdvöm Istenének!",
      "Isten, aki elégtételt adott nekem, aki a népeket meghódoltatta előttem.",
      "Te, aki haragos ellenfeleimtől megmentettél s az erőszak emberétől elragadtál.",
      "Ezért áldalak, Uram, a népek előtt, dicsőséget zengek nevednek.",
      "Hiszen nagy győzelmet adtál királyodnak, kegyes voltál fölkentedhez, Dávidhoz és nemzetségéhez, mindörökké."
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.)",
      "Az egek hirdetik Isten dicsőségét, az égbolt vallja kezének művét.",
      "A nap továbbadja a szót a másik napnak, az éj jelenti a hírt az éjnek.",
      "Nem beszéd ez, nem szó, hang nem hallható,",
      "a hír mégis terjed, szerte a világon, a szózat elhangzik a föld határáig. Ott vert sátrat a napnak:",
      "mint a vőlegény, lakából úgy kel fel, s ujjong, akár a hős, aki megfutja pályáját.",
      "Az ég egyik szélén kel és siet a másik szélére, tüze elől semmi sem rejtőzhet el.",
      "Az Úr törvénye tökéletes, enyhíti a lelket. Az Úr tanúsága megbízható, a balgát bölccsé teszi.",
      "Az Úr parancsai egyenesek, földerítik a szívet, útmutatása érthető, megvilágítja a szemet.",
      "Az Úr félelme tiszta s örökké megmarad. Az Úr ítéletei igazak és mind jogosak,",
      "értékesebbek az aranynál, a tiszta aranykincsnél, szavai édesebbek a méznél, a lépből kicsordult méznél.",
      "Szolgád hűségesen megtartja őket, hisz követésük bő jutalmat terem.",
      "De ki látja meg saját hibáit? Tisztíts meg mindtől, ami rejtve maradt!",
      "Őrizd meg szolgádat a kevélységtől, nehogy hatalmába ejtsen! Akkor mentes maradok a bűntől és tiszta a súlyos vétektől.",
      "Teljék örömöd számnak szavaiban, s engedd, hogy szívem szándéka elérjen hozzád, Uram, menedékem, üdvözítőm!"
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.)",
      "A megpróbáltatás napján hallgasson meg az Úr, védelmezzen meg Jákob Istenének neve!",
      "Küldjön neked segítséget szentélyéből és Sionból oltalmazzon téged!",
      "Emlékezzék minden áldozatodra, legyen kedves előtte égőáldozatod!",
      "Adja meg neked, amit szíved kíván, s váltsa valóra minden tervedet!",
      "Akkor majd örülünk győzelmednek, s Istenünk nevében lengetjük zászlóinkat. Az Úr teljesítse minden kérésedet!",
      "Most már tudom: Az Úr győzelmet adott fölkentjének, meghallgatta szent egéből, győzelmes jobbjának erejében.",
      "Némelyek a harci szekerekben, mások a lovakban bíznak, mi ellenben Urunk, Istenünk nevét hívjuk segítségül.",
      "Ők összeestek és a földre rogytak, mi pedig állunk és maradunk.",
      "Uram, adj győzelmet a királynak, s hallgass meg bennünket, amely napon hozzád kiáltunk!"
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.)",
      "Hatalmadnak örül, Uram, a király, és segítséged láttán hangosan ujjong.",
      "Teljesítetted szívének kívánságát, nem tagadtad meg tőle ajkának kérését.",
      "Eléje siettél üdvözítő áldással, s fejére színarany koronát helyeztél.",
      "Életet kért tőled, s te megadtad neki a napok teljességét mindörökre.",
      "Segítségeddel nagy lett a hírneve, fönséggel és dicsőséggel övezted.",
      "Áldássá tetted őt minden időkre, s színed előtt örömmel töltötted el.",
      "Hiszen a király az Úrban bizakodik, a Magasságbeli kegyelmének erejéből nem fog meginogni.",
      "Emeld föl a kezed elleneid ellen, s akik gyűlölnek, azokra sújtson le jobbod!",
      "Égjenek, mint a kemence tüzében azon a napon, amelyen arcod megjelenik! Semmisítse meg őket az Úr haragjában, eméssze meg őket a tűz!",
      "Töröld el nemzetségüket a földről, s ivadékukat az emberek fiai közül!",
      "Bár rosszat forralnak és cselt szőnek ellened, győzni sohasem fognak.",
      "Hiszen te mind megfutamítod őket, s nyilaikat arcukba vezényled.",
      "Kelj fel, uram, erőddel, s mi majd ünnepi éneket zengünk hatalmadról!"
    ],
    [
      "(A karvezetőnek a „Szarvasünő reggel…” dallamára – Dávid zsoltára.)",
      "Istenem, Istenem, miért hagytál el, miért maradsz távol megmentésemtől, panaszos énekemtől?",
      "Szólítalak nappal, Istenem, s nem hallod, szólítalak éjjel, s nem adsz feleletet.",
      "Mégis te vagy a Szent, aki Izrael szentélyében lakik.",
      "Atyáink benned reménykedtek, reméltek, s te megszabadítottad őket.",
      "Hozzád kiáltottak és megmenekültek, benned bíztak és nem csalatkoztak.",
      "De én csak féreg vagyok, nem ember, az emberek gúnytárgya s a népek megvetettje.",
      "Mind, aki lát, gúnyt űz belőlem, elhúzza száját és csóválja fejét.",
      "„Az Úrban bízott, hát mentse meg, segítsen rajta, ha szereti!”",
      "Te hoztál elő az anyaméhből, jóvoltodból gond nélkül pihenhettem, anyám ölén.",
      "A tiéd vagyok kezdettől fogva, anyám méhétől fogva te vagy az én Istenem.",
      "Ne maradj távol szükségemben, légy közel, mert sehol sincs segítség!",
      "Hatalmas tulkok vesznek körül, Básán bikái körülfognak.",
      "Szájuk kitátva, mint zsákmányra éhes ordító oroszláné.",
      "Olyan vagyok, mint a kiöntött víz. Csontjaimat szétszedték, szívem, mint a viasz, szétfolyt bensőmben.",
      "Torkom kiszáradt, mint a cserép, nyelvem ínyemhez tapadt. Kutyák falkája ólálkodik körülöttem, s gonosztevőknek serege zár körül. Kezemet és lábamat összekötözték, és a halál porába fektettek.",
      "Megszámlálhatom minden csontomat; ők néznek és bámulnak,",
      "elosztják maguk közt ruhámat, köntösömre pedig sorsot vetnek.",
      "Ne maradj hát távol, Uram, te vagy segítségem, siess mentésemre!",
      "Mentsd meg lelkemet a kardnak élétől, a kutyák karmából ragadd ki életemet!",
      "Szabadíts ki az oroszlán torkából, védj meg engem, szegényt, a tulkok szarvától!",
      "Nevedet hirdetni fogom testvéreim előtt, és a közösségben dicsőítlek téged.",
      "Ti, akik félitek az Urat, áldjátok, Jákob fiai, magasztaljátok! Félje őt Izrael minden törzse!",
      "Hiszen ő nem szégyellte, nem vetette meg a szegény nyomorát, nem rejtette el előle arcát, meghallgatta, amikor hozzá kiáltott.",
      "A tied dicséretem a nagy közösségben, azok előtt, akik félnek téged, beváltom fogadalmam.",
      "A szegények esznek és jóllaknak. Dicsőítsék az Urat mind, akik keresik: szívük élni fog mindörökké!",
      "A föld határai erről emlékeznek és az Úrhoz térnek mind. Leborul előtte a pogányok minden törzse,",
      "hiszen az Úré a királyság, ő uralkodik a népeken.",
      "Csak őelőtte borul le a földnek minden hatalmassága, előtte hajolnak meg mind, akik a porba visszatérnek, és lelkem neki fog élni.",
      "Nemzetségem neki fog szolgálni. Az Úrról beszélnek majd az eljövendő nemzedéknek,",
      "igazságosságát hirdetik a jövő népének: ő vitte ezt végbe."
    ],
    [
      "(Dávid zsoltára.) Az Úr az én pásztorom, nem szenvedek hiányt,",
      "zöldellő réteken legeltet. A nyugalom vizéhez terel",
      "és felüdíti lelkemet. Az igaz úton vezérel, nevéhez híven.",
      "Ha sötét völgyben járok is, nem félek a bajtól, hisz te velem vagy. Botod, pásztorbotod biztonságot ad.",
      "Számomra asztalt terítettél, ellenségeimnek szeme láttára. Fejemet megkented olajjal, s a poharam színültig töltötted.",
      "Kegyelmed és jóságod vezet életemnek minden napján, s az Úr házában lakhatom örök időkön át."
    ],
    [
      "(Dávid zsoltára.) Az Úré a föld és ami betölti, a földkerekség és minden lakója.",
      "Ő alapozta tengerekre, és megerősítette a vizek fölött.",
      "Ki mehet föl az Úr hegyére? Ki állhat az ő szent helyén?",
      "Akinek a keze tiszta és ártatlan a szíve, akinek az esze nem csaláson jár, s aki nem esküszik hamisan.",
      "Az Úr az ilyet áldja meg, Istenétől, gyámolától megkapja jutalmát.",
      "Ez lesz a sorsa a népnek, amely őt keresi, amely a te arcodat keresi, Jákob Istene.",
      "Emeljétek föl fejeteket, kapuk, ősi kapuszárnyak, táruljatok, hadd vonuljon be a dicsőség királya!",
      "Ki a dicsőség királya? Az Úr, a hatalmas és erős. Az Úr, a harcban verhetetlen.",
      "Emeljétek föl fejeteket, kapuk, ősi kapuszárnyak, táruljatok, hadd vonuljon be a dicsőség királya!",
      "Ki ez a dicsőség királya? A Seregek Ura a dicsőség királya."
    ],
    [
      "(Dávid zsoltára.) Hozzád emelem lelkemet, Uram,",
      "Istenem, benned bizakodom. Ne hagyd, hogy szégyenben maradjak, ellenségeim ne diadalmaskodjanak rajtam.",
      "Hiszen akik benned bizakodnak, azok szégyent soha nem vallanak. Azok szégyenülnek meg, akik a hűséget könnyen megszegik.",
      "Uram, mutasd meg nekem útjaidat, taníts meg ösvényeidre!",
      "Vezess igazságod szerint és taníts engem, hiszen te vagy az én Istenem és gyámolom, minden időben benned bizakodom!",
      "Emlékezzél meg, Uram, irgalmasságodról, és kegyelmedről, mely kezdet óta vezet!",
      "Ne idézd fel többé ifjúságom bűneit és tévedéseit, jóságodban, Uram, gondolj rám irgalommal!",
      "Megbocsát az Úr és hűséges, megmutatja az utat a bűnösnek.",
      "Az engedelmeseket igazságban vezeti, az alázatosokat megtanítja ösvényeire.",
      "Az Úr minden útja kegyelem és hűség azoknak, akik megtartják szövetségét és törvényét.",
      "Nevedért, Uram, bocsásd meg bűnömet, mert súlyos!",
      "Ki az az ember, aki féli az Urat? Annak megmutatja, mely utat válassza.",
      "Lelke biztonságban élhet, gyermekei birtokolják a földet.",
      "Az Úr titka azoké, akik félik őt, nekik nyilvánítja ki szövetségét.",
      "Szemem azért mindig az Úrra néz, ő megszabadítja lábam a huroktól.",
      "Tekints rám és könyörülj meg rajtam, mert elhagyatott vagyok és szegény!",
      "Adj enyhületet szívem gyötrelmének és szabadíts ki bajaimból!",
      "Lásd meg szorultságomat és ínségemet, s bocsásd meg minden bűnömet!",
      "Nézd, mekkora elleneim száma, és mily ádáz a düh, amellyel gyűlölnek!",
      "Óvd meg a lelkem és ments meg, ne hagyd, hogy szégyent valljak, hozzád menekülök!",
      "Ártatlanság és tiszta szándék legyen a kísérőm! Uram, tebenned remélek.",
      "Szabadítsd ki, Uram, Izraelt minden szorongattatásából!"
    ],
    [
      "(Dávid zsoltára.) Szolgáltass nekem igazságot, Uram, mivel ártatlanul élek, s bizalmam az Úrban nem rendült meg!",
      "Próbálj ki, Uram, és vizsgálj meg, fürkészd ki szívem és vesém!",
      "Hiszen jóságodat szemem előtt tartom és igazságod szerint élek.",
      "Nem ülök azok közé, kik a rosszat teszik, és az álnokokhoz nincsen semmi közöm.",
      "Gyűlölöm az összesereglett gonoszokat, s az istenteleneknél nem időzöm.",
      "Bár ártatlan vagyok, mosom a kezem, és körüljárom oltárodat.",
      "Hangosan hirdetem dicsőségedet, elbeszélem minden csodatettedet.",
      "Szeretem házadnak táját, a sátrat, hol dicsőséged honol.",
      "Lelkem ne veszítsd el a bűnösökkel, sem életemet a vérengző emberekkel!",
      "Erőszak tapad a kezükhöz, s jobbjuk kész a megvesztegetésre.",
      "Én azonban ártatlanul élek, ments meg, Uram, és könyörülj rajtam!",
      "Lábam egyenes úton jár, s téged dicsőítlek, Uram, a közösségben."
    ],
    [
      "(Dávid zsoltára.) Világosságom és üdvösségem az Úr – kitől félnék? Életem oltalmazója az Úr – kitől rettegnék?",
      "Ha rám törnek a gonoszok, hogy elemésszék testemet, elleneim és ellenségeim megtántorodnak és a földre zuhannak.",
      "Ha hadsereg áll is velem szemben, szívem akkor sem remeg. Ha harcra kelnek ellenem, akkor is bizakodom.",
      "Egyet kérek az Úrtól, csak egy a vágyam: hogy életem minden napján az Úr házában lakjam. Hogy élvezhessem az Úr édességét, és szemlélhessem szent templomát.",
      "A bajnak napján elrejt hajlékában, megvéd sátrának oltalmában, és sziklára állít engem.",
      "Ezért magasra emelhetem fejem, ellenségeim fölé, akik körülvesznek. Hajlékában dicsőítő áldozatot mutatok be, hangszeren játszva énekelek az Úrnak.",
      "Uram, halld meg hozzád kiáltó szavam, könyörülj rajtam és hallgass meg engem!",
      "Szívem ezt sugallta: „Keresd tekintetét!” Uram, a te arcodat akarom keresni.",
      "Ne rejtsd el előlem arcodat, ne taszítsd el szolgádat haraggal! Te vagy oltalmazóm, ne utasíts vissza, Istenem, megmentőm, ne hagyj el végképp!",
      "Ha apám, anyám el is felednének, az Úr akkor is fölemelne.",
      "Uram, mutasd meg ösvényedet, s ellenségeim miatt vezess sima úton!",
      "Ne szolgáltass ki ellenségem bosszújának! Hiszen hamis tanúk lépnek föl ellenem, férfiak, kik gonoszat forralnak.",
      "De biztos vagyok benne: meglátom az Úr dicsőségét az élők honában.",
      "Ezért remélj az Úrban és légy erős, légy bátorsággal és bízzál az Úrban!"
    ],
    [
      "(Dávid zsoltára.) Hozzád kiáltok, Uram, sziklám, ne zárd be előlem füled! Ha nem hallgatsz meg, olyan leszek, mint a sírba szállók.",
      "Halld meg könyörgő szavam, hisz hozzád kiáltok, kezemet kitárom, Uram, szent templomod felé!",
      "Ne taszíts el a bűnösökkel, azokkal, kik a rosszat teszik! Békésen beszélnek embertársaikkal, szívükben azonban gonoszat forralnak.",
      "Bánj velük, Uram, ahogy megérdemlik, tetteiknek gonoszsága szerint! Torold meg kezük művét, tettüket fizesd vissza nekik!",
      "Nem törődnek az Úr törvényével és kezének műveivel, ezért rontsa le őket és ne építse újra!",
      "Áldott legyen az Úr, meghallgatta könyörgő szavam!",
      "Az Úr az én erőm és védőpajzsom, szívem benne bízott és segítséget kaptam, testem újjáéledt, szívből megköszönöm neki.",
      "Népének ereje az Úr, ő a szabadulás vára fölkentjének.",
      "Segíts népeden és áldd meg örökséged, gondozd tieidet és tartsd meg mindörökre!"
    ],
    [
      "(Dávid zsoltára.) Adjátok meg az Úrnak, Isten gyermekei, adjátok meg az Úrnak a tiszteletet és a hatalmat!",
      "Adjátok meg az Úrnak a nevét megillető dicsőséget, és szent udvarában imádjátok az Urat!",
      "Az Úr szava a vizek fölött, az Úr a hatalmas vizek fölött.",
      "Az Úr szava tele erővel, az Úr szava tele fönséggel.",
      "Az Úr szava cédrusokat tördel, az Úr szilánkokra töri Libanon cédrusait.",
      "Libanont ugráltatja, mint valami borjút, Szirjont pedig, mint fiatal bikát.",
      "Az Úr szava tüzes villámot szór,",
      "az Úr szava megremegteti a pusztát, az Úr megremegteti Kádes pusztáját.",
      "Az Úr szava tölgyeket csavar ki, és megritkítja az erdőket. A dicsőség Istene mennydörög, s templomában minden így kiált: Dicsőség!",
      "Az Úr trónolt a vízözön felett, az Úr királyként trónol mindörökké.",
      "Az Úr erőt ad népének, az Úr békével áldja meg népét."
    ],
    [
      "(Zsoltár, templomszentelési ének – Dávidtól.)",
      "Dicsőítlek, Uram, mivel megmentettél, nem engedted, hogy ellenségeim ujjongjanak.",
      "Uram, Istenem, hozzád kiáltottam, s te meggyógyítottál,",
      "Uram, lelkemet kihoztad a halál országából, megmentettél attól, hogy a sírba szálljak.",
      "Ti, akik szeretitek, dicsőítsétek az Urat, magasztaljátok szent emlékét!",
      "Mert haragja csak egy pillanatig tart, jósága azonban az egész életen át. Ha este sírás látogat is meg, reggel visszatér az öröm.",
      "Így szóltam magamban bízva: Nem ingok meg soha,",
      "mert jóságod, Uram, szilárd hegyre állított. De mikor elrejtetted arcodat, megrendültem.",
      "Uram, akkor hozzád kiáltottam, Istenemhez könyörögtem irgalomért:",
      "Mi haszon származna véremből, hogyha sírba szállnék? Dicsőíthet téged a por, hirdetheti nagy hűségedet?",
      "Hallgass meg, Uram, és könyörülj rajtam, légy az én segítőm, Uram.",
      "Panaszomat öröménekre változtattad, leoldottad vezeklőruhám és örömmel öveztél körül.",
      "Hogy lelkem énekeljen neked és ne hallgasson soha. Uram, Istenem, mindörökké dicsőítelek!"
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.)",
      "Hozzád menekülök, Uram, ne hagyd, hogy szégyent valljak! Igazságodban szabadíts és ments meg engem,",
      "hallgass meg és siess hozzám! Légy megmentő sziklám, erős, szabadító váram!",
      "Valóban te vagy a sziklám és váram, nevedért vezess és irányíts engem!",
      "Kimentesz a hálóból, amit elém vetnek, te vagy szabadulásom.",
      "Kezedbe ajánlom lelkemet, te megváltasz, Uram. Te, hűség Istene,",
      "te gyűlölöd a silány bálványok tisztelőit, én azonban az Úrban bízom.",
      "Ujjonghatok és örülhetek jóságodon, mert kegyesen tekintettél nyomorúságomra, és segítettél kínjaimban.",
      "Nem szolgáltattál ki ellenségem hatalmának, lábamat tágas helyre állítottad.",
      "Könyörülj rajtam, Uram, tele vagyok félelemmel, tekintetem komor a gondtól, testem, lelkem összetörve.",
      "Gondokban múlik életem, éveim sóhajokkal vannak tele. Erőm megtört a nyomorúságban, csontjaim mind megroppantak.",
      "Gúny tárgya lettem ellenségeimnek, szomszédaimnak szégyenük, barátaimnak félelmük. Akik az utcán látnak, kitérnek előlem.",
      "A szívek elfeledkeznek rólam, mintha halott volnék. Olyan lettem, mint összetört edény.",
      "Hallottam a tömeg suttogását, körülöttem csupa borzadály, csoportokba verődtek, és meg akartak ölni.",
      "De én benned bízom, Uram! Azt mondom: Te vagy Istenem!",
      "Az időm a te kezedben van, ragadj ki ellenségeim és üldözőim hatalmából!",
      "Derítsd szolgádra arcodat, ments meg irgalmasságodban!",
      "Uram, ne hagyd, hogy szégyent valljak, hiszen téged hívlak! A gonoszok valljanak szégyent, némuljanak el és szálljanak sírba!",
      "Némuljanak el a hazug ajkak, amelyek az igaz ellen szólnak, rátarti gőggel és megvetéssel!",
      "Mily nagy a te jóságod, Uram, amit azoknak tartogatsz, akik félnek téged! Ki is nyilvánítod az emberek szeme láttára, azokon, akik hozzád menekülnek.",
      "Tekinteted pajzsával befödöd őket az emberek támadása elől. Sátradban megvéded őket a nyelvek rágalma elől.",
      "Áldott legyen az Úr (az erős városban)! Csodálatosan megmutatta nekem irgalmát.",
      "Ijedtemben így beszéltem: „Elutasítottál szemed elől.” De te meghallottad könyörgő szavam, amikor hozzád kiáltottam.",
      "Szeressétek az Urat mind, ti övéi! Akik hűek hozzá, azokat az Úr oltalmazza, de bőven megfizet azoknak, akik elbizakodva cselekszenek.",
      "Legyetek erősek és bátor lelkűek, mindnyájan, akik az Úrban reménykedtek!"
    ],
    [
      "(Tanítóköltemény – Dávidtól.) Boldog, akinek a bűne megbocsátva, akinek be van födve gonoszsága.",
      "Boldog az ember, akinek az Úr nem tartja számon vétkét, akinek lelkében nem lakik álnokság.",
      "Ameddig hallgattam, velőmig sorvadoztam, sóhajtozásomnak nem volt vége.",
      "Kezed súlyosan rám nehezedett nappal és éjjel. Szívem olyan volt, mint a föld a tűző napon.",
      "De akkor megvallottam neked bűnömet, nem rejtegettem tovább vétkemet. Így szóltam: „Az Úrhoz megyek és megvallom gonoszságomat!” S te eltörölted adósságom, megbocsátottad bűnömet.",
      "Ezért imádkozzék hozzád minden igaz, a szorongattatás idején! Hiába tör be a vizek áradata, nem éri el.",
      "Te vagy menedékem, megmentesz a félelemtől, s körülveszel a szabadulás dalaival.",
      "Értelmet adok neked, megtanítalak az útra, amelyen járnod kell. Tanácsot adok neked, s szemem rajtad nyugszik:",
      "Ne legyetek olyanok, mint a ló és öszvér, értelem híján, úgyhogy kedvük ellenére fékkel és kantárral kell őket kényszeríteni, [különben nem közelednek]!",
      "A bűnöst sokféle szenvedés éri, de aki az Úrban remél, azt fenntartja irgalma.",
      "Vigadjatok az Úrban igazak és örüljetek, ujjongjatok mindnyájan, tiszta szívűek!"
    ],
    [
      "Ujjongjatok az Úrban, igazak, a hívőkhöz illik a dicséret!",
      "Dicsőítsétek az Urat citerával, tízhúrú hárfán zengjétek fölségét!",
      "Énekeljetek új dalt az Úrnak, daloljatok neki szép öröméneket zengve!",
      "Mert az Úr szava igaz, minden tette hűségét tükrözi.",
      "Az igazságot és a rendet szereti, a földkerekség telve az Úr kegyelmével.",
      "Az Úr szavára lettek az egek, s szája leheletére az ég seregei.",
      "Mint tömlőben, összegyűjti a tengerek vizét, az áradatot gát közé szorítja.",
      "Az egész föld félje az Urat, s remegjenek előtte, kik lakják a földkerekséget!",
      "Mivel szólt és lettek, rendelkezett és létrejöttek.",
      "Az Úr letöri a pogányok támadását, a népek terveit meghiúsítja.",
      "Örök érvényű az Úr határozata, nemzedékről nemzedékre száll szívének gondolata.",
      "Boldog a nép, melynek az Úr az Istene, a nép, amelyet örökségül választott.",
      "Az Úr az égből letekint, s látja az emberek fiait mind.",
      "Hajlékából látja mindazokat, kik a földön élnek.",
      "Ő alkotta mindnyájuk szívét és ismeri minden tettüket.",
      "A király nem erős hadsereggel győz, a királyt nem hatalmas ereje menti meg.",
      "Téved, ki lovától várja győzedelmét, bármilyen erős is az, nem menti meg.",
      "De nézd, az Úrnak szeme az igazakon nyugszik, azokon, akik bíznak kegyelmében,",
      "hogy lelküket a halálból kimentse és táplálja éhségükben.",
      "Lelkünk remél az Úrban. Ő a mi segítségünk és a pajzsunk.",
      "Szívünk őbenne ujjong, szent nevében bizakodunk.",
      "Kegyelmed őrködjék fölöttünk, Uram, ahogy tebenned remélünk!"
    ],
    [
      "(Dávidtól, amikor Abimelech előtt őrültséget színlelt, s ez szabadon engedte, ő pedig eltávozott.)",
      "Dicsőítem az Urat minden időben, dicsérete ajkamon marad mindig.",
      "Lelkem dicsekedjék az Úrban, hadd hallják meg a szegények és örüljenek!",
      "Velem együtt magasztaljátok az Urat, áldjuk a nevét mindannyian!",
      "Kerestem az Urat és ő meghallgatott, kimentett engem minden bajból.",
      "Nézzetek rá és öröm tölti el lelketek, s arcotok nem fog elpirulni.",
      "Lám, egy szegény kiáltott s az Úr meghallgatta, minden szorongatásból kiszabadította.",
      "Az Úr angyala védőfalat emel, s körülveszi az igazat, hogy oltalmazza.",
      "Ízleljétek és lássátok, mily jóságos az Úr! Boldog az ember, ki hozzá menekül.",
      "Féljétek az Urat, ti szentjei, akik őt félik, nem szenvednek hiányt.",
      "A fiatal oroszlán nyomorog és koplal, de akik az Urat keresik, nem szűkölködnek.",
      "Gyertek, fiaim, és hallgassatok rám, az Úr félelmére tanítalak titeket.",
      "Ki az, aki élni akar? Ki kíván sok évet, hogy élvezze a boldogságot?",
      "Őrizd nyelvedet a gonoszságtól, s ajkadat az álnok beszédtől!",
      "Hagyd el a rosszat és válaszd a jót, keresd a békét és járj a nyomában!",
      "Az Úr szeme az igazakra tekint, füle meghallja kiáltásukat.",
      "De a gonoszoktól elfordítja arcát, s eltörli emléküket a földön.",
      "Az igazak kiáltottak, s az Úr meghallotta, megmentette őket minden bajtól.",
      "A megtört szívűekhez közel van az Úr, a bánatos lelkűt meggyógyítja.",
      "Sokféle szenvedést ismer meg az igaz, de az Úr mindből kiszabadítja.",
      "Az Úr megőrzi minden tagját, hogy egy se zúzódjék szét.",
      "A gonoszság halálba sodorja a bűnösöket s akik gyűlölik az igazat, megbűnhődnek érte.",
      "A hűségeseknek az Úr megmenti lelkét, aki hozzá menekül, azt nem érheti kár."
    ],
    [
      "(Dávidtól.) Szállj perbe, Uram, azokkal, kik velem vitáznak, győzd le azokat, kik ellenem harcolnak!",
      "Ragadj fegyvert és pajzsot, kelj föl védelmemre,",
      "vess lándzsát és dárdát üldözőim ellen! Mondd lelkemnek: „Én vagyok üdvösséged!”",
      "Vesszenek dicstelenül, akik életemre törnek, hátráljanak meg szégyenletesen, akik gonoszat forralnak ellenem!",
      "Legyenek olyanok, mint pelyva a szélben, az Isten angyala szórja őket szét!",
      "Útjuk legyen síkos és sötét, üldözze őket az Isten angyala! Ébredj fel, kelj védelmemre, Istenem és Uram, intézd te az ügyem!",
      "Mivel ok nélkül csapdát állítottak nekem, és ok nélkül vermet ástak életemnek.",
      "Érje őket fájdalmas pusztulás, akadjanak a nekem vetett hálóba maguk, és essenek bele a verembe!",
      "Lelkem pedig ujjongjon az Úrban, örüljön segítségének!",
      "Minden tagom hirdeti majd: Ki olyan, mint te vagy, Uram? Te, aki a gyengét megmented a túlerőtől, a szegényt a rablók kezétől.",
      "Elvetemült tanúk álltak elő, s vallattak dolgokról, mikről mit sem tudtam.",
      "A jót rosszal viszonozták nekem, üressé vált az életem.",
      "Pedig én, amikor betegen feküdtek, vezeklőruhát öltöttem, lelkemet böjttel gyötörtem, s imádságban öntöttem ki a szívem.",
      "Bánatosan jártam, mintha barátom vagy testvérem lett volna. Mint aki anyját gyászolja, úgy roskadoztam a szomorúságtól.",
      "Mégis örültek, amikor ingadoztam, és összegyűltek, ellenem fordultak. Idegenek, kiket nem ismerek, marcangoltak és nagy kiáltásokkal",
      "azt kiáltják: „Ha! Ha! Láttuk!” Fogukat csikorgatták ellenem.",
      "Uram, meddig nézed még ezt? Oltalmazd meg dühüktől életem, mentsd meg lelkemet az oroszlánoktól!",
      "Akkor hálát adok neked a nagy közösségben, az egész nép előtt dicsőítlek téged.",
      "Akik igazságtalanul rám támadnak, ne diadalmaskodjanak fölöttem! Ne hunyorgassák szemüket, akik ok nélkül gyűlölnek!",
      "Ők nem a béke hangján szólnak, akik szelídek a földön, azok ellen álnokságot koholnak.",
      "Kitátják ellenem nagyra a szájukat, s azt kiáltják: „Na, most majd meglátjuk!”",
      "Uram, te láttad, ne hallgass tovább. Uram, ne maradj távol tőlem!",
      "Tégy igazságot, igaz voltod szerint! Uram, Istenem, ne diadalmaskodjanak rajtam,",
      "ne gondolják szívükben: „Éppen így akartuk!” Ne mondhassák: „Most aztán felfaltuk!”",
      "Pusztuljanak el szégyenletesen mind, akik nyomorúságomon kéjelegnek! Érje szégyen és gyalázat azokat, akik fölényesen beszélnek felőlem!",
      "De örüljenek és ujjongjanak mind, akik ügyemet mérlegelik! Mondogassák szüntelenül: „Nagy az Úr, üdvét akarja szolgájának!”",
      "Az én nyelvem pedig hirdesse igazságosságodat, s mindörökké zengje dicséreted!"
    ],
    [
      "(A karvezetőnek – Isten szolgájától, Dávidtól.)",
      "Az álnok ember szívét gonoszság uralja, szeme előtt nincs istenfélelem.",
      "Azzal ámítja magát bensőleg, hogy bűnét senki föl nem fedi és el nem ítéli.",
      "Szájának beszéde gonoszság és csalás, megszűnt okosat gondolni és tenni a jót.",
      "Fekvőhelyén gazságról álmodik, a rossz úton marad, a bűntől nem irtózik.",
      "Uram, irgalmad fölér az égig, hűséged a felhőkig.",
      "Igazságosságod, mint Isten hegyei, ítéleteid, mint a tenger mélye, Uram, embernek, állatnak, te vagy éltetője.",
      "Milyen drága a te kegyelmed, Uram! Az emberek fiai menedéket találnak szárnyad árnyékában.",
      "Házad javaiból jóllakatod, és megitatod örömöd patakjából.",
      "Tenálad van az élet forrása, a te fényedben látjuk a világosságot.",
      "Jóságod tartsa meg, kik tisztelnek téged, a tiszta szívűeket őrizd meg hűségedben!",
      "Gőgös lába ne taposson rám, és bűnös keze ne mutasson ajtót!",
      "Lám, a gonoszok összeesnek, a földre buknak s többé már föl sem kelnek."
    ],
    [
      "(Dávidtól.) Ne haragudj azokra, akik rosszat tesznek, ne irigyeld a gonosztevőket,",
      "mert mint a fű, hamar elhervadnak, és elszáradnak, mint a zöldellő növény.",
      "Remélj az Úrban és tedd a jót, akkor megmaradsz földeden és biztonságban élsz.",
      "Az Úrban leld örömed, s ő betölti szíved vágyait.",
      "Ajánld utadat az Úrnak, remélj benne, s ő irányít majd.",
      "Becsületed felragyogtatja, mint a napot, igazságodat, mint a fényes nappalt.",
      "Nyugodj meg az Úrban és remélj benne! Ne haragudj arra, kinek siker kíséri útját, az emberre, aki gonoszságot művel, hogy elpusztítsa a szegényt és a gyengét.",
      "Hagyd el a haragot és ne méltatlankodj, föl ne gerjedj, nehogy te vétkezzél!",
      "Nézd, a gonoszok eltűnnek, de akik az Úrban bíznak, birtokolják a földet.",
      "Egy kis idő még, s a gonosz nincs többé, keresed helyét, és sehol sem találod.",
      "A szelídek ellenben uralják a földet, és élvezik a béke teljességét.",
      "Az istentelen ártó tervet sző az igaz ellen, csikorgatja ellene a fogát.",
      "Az Úr azonban kineveti őt, mert látja már, amint napja kél.",
      "A bűnösök kardot rántanak s íjat feszítenek, hogy elpusztítsák azt, aki egyenes úton jár.",
      "De kardjuk saját szívükbe hatol, s nyilaikat széttördelik.",
      "Jobb a kevés, amit az igaz bír, mint a bűnös nagy gazdagsága.",
      "Mert a bűnös karja eltörik, ám az igazat az Úr támogatja.",
      "Az igazak életére gondja van az Úrnak, örökségük megmarad örökre.",
      "A csapás napjaiban nem vallanak szégyent, éhínségben táplálékhoz jutnak.",
      "Ám a gonoszoknak el kell pusztulniuk, az Úr ellenségei, mint a mezők virága, elhervadnak, s eltűnnek, akár a füst.",
      "Az istentelen kölcsönkér s nem adja meg, a jó megértéssel telve ajándékoz.",
      "Akiket megáld az Úr, birtokolják a földet, s akiket megátkoz, azok megsemmisülnek.",
      "Az Úr biztosítja az ember lépteit, akinek útjában tetszését leli.",
      "Ha megbotlik is, de nem esik el, mert az Úr megfogja kezét.",
      "Fiatal voltam, most öreg vagyok, de sohase láttam, hogy elhagyott lett az igaz vagy hogy gyermekei kenyeret koldultak.",
      "Ő mindig megértő és kész kölcsönadni, ezért gyermekei áldásban részesülnek.",
      "Hagyd el a rosszat és tedd a jót, akkor megmaradsz mindörökre.",
      "Mert az Úr az igazságosságot szereti és nem hagyja el soha szentjeit. Az álnokok örökre megsemmisülnek, a gonoszok nemzetsége elpusztul.",
      "Ám az igazak birtokolják a földet, és ott laknak mindörökre.",
      "Az igaznak szája bölcsességet szól, nyelve azt hirdeti, ami helyes.",
      "Istennek törvényét a szívében hordozza, ezért lépései nem ingadozók.",
      "A gonosz leselkedik az igazra, s annak elvesztésén fáradozik.",
      "De az Úr nem adja kezére, s nem találja bűnösnek, ha majd ítélőszéke elé áll.",
      "Bízzál az Úrban és kövesd az útját, ő megőriz a gonosztól s ő felemel, hogy tiéd legyen a föld, és elégtétellel lásd a gonosz pusztulását.",
      "Láttam a bűnöst: büszkén fennhéjázott, mint a Libanon cédrusa, fenn hordta a fejét.",
      "Ám, amikor újra arra jártam, nem volt többé, kerestem, de sehol sem találtam.",
      "Nézd az ártatlant, tekints az igazra, a békesség emberének új nemzedéke támad!",
      "A bűnösök ellenben elpusztulnak, a gonoszok hada elenyészik.",
      "Az igazaknak az Úr ad szabadulást, ő a védelmük a szükség idején.",
      "Segítőjük az Úr és szabadítójuk, és fenntartja éltüket, mivel nála keresnek menedéket."
    ],
    [
      "(Dávid zsoltára, emlékezésre.)",
      "Ne fenyíts meg, Uram, haragodban, ne büntess engem felindulásodban!",
      "Mert nyilaid belém hatolnak, és kezed rám nehezedik.",
      "Nincs erő testemben, mivel haragszol rám, s mert vétkeztem, nincs épség csontomban.",
      "Fejem fölött túlontúl összecsapott a bűn, és hatalmas teherként rám nehezedik.",
      "Sebeim mérgesek, üszkösek balgaságom miatt.",
      "Törődött vagyok, meggörnyedtem, s naphosszat szomorúan járok.",
      "Ágyékomban emészt a gyulladás, testemben semmi sem ép többé.",
      "Elgyöngültem és levert vagyok, szívem fájdalmában felzokogok.",
      "Uram, kívánságom világos előtted, sóhajtásaim nem maradnak rejtve.",
      "Szívem remeg, erőm elhagy, szememből kialszik a fény.",
      "Barátaim, rokonaim elfordulnak nyomorúságomtól, s akik közel voltak, távol maradnak.",
      "Csapdát vetnek, akik életemre törnek, pusztulással fenyegetnek, akik vesztemet akarják, s fondorlattal hálóznak be folyvást.",
      "De már nem is hallom, olyan vagyok, mint a süket, olyan lettem, mint a néma, aki nem nyitja ki száját.",
      "Olyan lettem, mint aki nem hall többé, akinek szájában nincs több felelet.",
      "De mert benned bízom, Uram, te meghallgatsz, Uram és Istenem!",
      "Azt mondom: „Ne mulassanak rajtam, ne nevessenek, ha botlik a lábam.”",
      "Valóban közel vagyok a pusztuláshoz, s a fájdalom nem hagy el soha.",
      "Ezért beismerem vétkemet, és bánkódom bűnöm miatt.",
      "De hatalmasok, akik ok nélkül bántanak, és sokan vannak, kik jogtalanul gyűlölnek.",
      "A jót rosszal viszonozzák nekem, s megtámadnak, mert az igazságot keresem.",
      "Uram, ne hagyj magamra, Istenem, ne maradj távol tőlem!",
      "Siess segítségemre, Uram, üdvösségem!"
    ],
    [
      "(A karvezetőnek Jedutuntól – Dávid zsoltára.)",
      "Így szóltam: „Megmaradok utaimon, nehogy vétkezzem nyelvemmel. Csukva tartom számat, amíg előttem áll az istentelen.”",
      "Csendes lettem, néma és hallgattam, szerencséje miatt sajgott bennem a szív.",
      "A szívem égett bensőmben, lelkemen végigcsapott a láng; akkor megoldódott a nyelvem:",
      "„Uram, add tudtomra végemet, napjaim számával ismertess meg, s tudni fogom, mily mulandó vagyok.",
      "Lám, néhány arasznyira szabtad napjaimat, színed előtt életem a semmihez hasonlít. Minden ember olyan, mint a fuvallat,",
      "az ember elenyészik, mint az árnyék. Olyan a vagyona is, amit gyűjtött, mint a fuvallat, s nem tudja, ki örökli majd.”",
      "Most tehát mit várhatok, Uram? Reményem egyedül benned van.",
      "Szabadíts meg minden bűnömtől, ne szolgáltass ki a gúnyolódó eszteleneknek!",
      "Most elhallgatok, többé ki nem nyitom számat, mert te akartad így.",
      "Vedd le rólam csapásaidat, mert elveszek kezed hatalmától.",
      "Te megrovod az embert, bünteted a bűnöst, ami kedves neki, azt elveszted, mintha a moly enné. Minden ember olyan, mint a fuvallat.",
      "Hallgasd meg, Uram, imámat, figyelj könyörgésemre, ne zárkózz el síró szavam elől! Előtted csak jövevény vagyok, zarándok, mint az őseim mind.",
      "Vedd le rólam szemedet, hogy egyszer még föllélegezzem, mielőtt elmegyek és többé nem leszek!"
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.)",
      "Bíztam az Úrban, bizakodtam, s ő lehajolt hozzám és meghallgatta kiáltásomat.",
      "Kiszabadított a sírgödörből, ki az iszapból és mocsárból. Sziklára állította lábamat, és megszilárdította léptemet.",
      "Ajkamra új éneket adott, Istenünk magasztalására. Sokan látják majd és megremegnek, s eltelnek az Úr iránt bizalommal.",
      "Boldog az ember, aki reményét az Úrba veti, aki a bálványok szolgáit nem követi, sem azokat, akik csalfa ámításnak élnek.",
      "Mennyi csodát tettél, Uram, és Istenem, a rólunk való gondban hozzád senki nem mérhető! Ha elmondani vagy hirdetni próbálnám, felsorolni sem győzném.",
      "Te nem kívánsz véres vagy ételáldozatot, de megnyitottad fülem a hallásra. Nem követelsz égő­ és engesztelő áldozatot,",
      "így szólok hát hozzád: Lásd, itt vagyok! A könyvtekercsben rólam írták,",
      "hogy teljesítsem akaratod. Parancsod, Istenem, örömmel tölti el szívemet.",
      "Az Úr igazságát hirdetem a nagy közösségben. Nézd, ajkam nem hallgatott, Uram, te ezt tudod.",
      "Nem rejtettem el szívembe igaz tetteidet, magasztaltam hűségedet és segítségedet. Kegyelmedről nem hallgattam, a nagy közösség előtt hűségedet nem titkoltam.",
      "Ne tagadd meg tőlem, Uram, irgalmadat, kegyelmed és hűséged mindig oltalmazzon!",
      "Tömérdek nyomorúság fojtogat, tenger bűnöm elborított, már nem is látok. Több van belőlük, mint fejemen a haj, és erőm is cserbenhagyott.",
      "Irgalmadban ments meg, Uram, Uram, siess segítségemre!",
      "Piruljanak és szégyenkezzenek, akik életemre törnek, hogy tönkretegyenek. Szégyent vallva hátráljanak, akik örülnek bajomnak.",
      "Dermedjenek kővé szégyenükben, akik gúnyolnak: „Jól van így!”",
      "Ujjongjanak és örüljenek benned mind, akik hűségesen keresnek, és hirdessék mindig: Hatalmas az Úr! Mind, akik várják üdvösségedet.",
      "De én nyomorult és szegény vagyok. Uram, siess segítségemre! Te vagy gyámolom és szabadítóm, ne késlekedj tovább, Istenem!"
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.)",
      "Boldog, aki gondol a szűkölködőre és a szegényre, az Úr megmenti majd a csapás napján.",
      "Megőrzi őt az Úr és életben tartja, boldoggá teszi itt a földön, s nem adja ellensége hatalmába.",
      "Betegágyához segítséget hoz az Úr, fekvőhelyét kényelmesre cseréli.",
      "Így szólok: „Uram, könyörülj rajtam, gyógyíts meg, mert vétkeztem ellened!”",
      "Ellenségeim rosszat mondanak felőlem: „Mikor hal már meg, mikor törlik nevét?”",
      "Ha valaki meglátogat, álnokságot beszél, gonoszságot gyűjt szívébe, elmegy s továbbadja.",
      "Mind, akik gyűlölnek, együtt suttognak ellenem, ártó gondolatokat forgatnak fejükben.",
      "Beliál csapása érte utol, ezért fekszik itt, s nem is kel fel többé.",
      "Még a barátom is, akiben megbíztam, aki együtt ette kenyeremet velem, az is ellenem emelte a sarkát.",
      "Te azonban, Uram, könyörülj meg rajtam, állíts talpra, s én majd megfizetek nekik, az ilyen embereknek!",
      "Akkor fogom látni, hogy kegyes vagy hozzám, ha ellenségem nem ujjong rajtam,",
      "engem pedig megőrzöl sértetlenül, és engeded, hogy színed előtt álljak mindörökre.",
      "Áldott legyen az Úr, Izrael Istene mindörökkön-örökké! Úgy legyen! Úgy legyen!"
    ],
    [
      "(A karvezetőnek – Korach fiainak tanítókölteménye.)",
      "Ahogy a szarvasünő a forrás vizére kívánkozik, úgy vágyakozik a lelkem utánad, Uram.",
      "Lelkem szomjazik az Isten után, az élő Isten után. Mikor mehetek már, hogy lássam Isten arcát?",
      "Könny a kenyerem nappal és éjjel, ha naponta mondják: „Hol marad Istened?”",
      "A szívem megdobban, ha arra gondolok, hogyan vonultam be a fönséges sátorba, az Úr házába, ujjongás és énekszó közepette a vidám ünnepi közösséggel.",
      "Lelkem, miért vagy szomorú és miért háborogsz? Remélj az Úrban és majd újra dicsőítem, mint arcom felderítőjét",
      "és Istenemet! A lelkem roskadozik, amikor a Jordán földjén a Hermon felől rád gondolok, te kicsi hegy.",
      "Örvény hívja az örvényt vizeid zuhogásában, s minden örvényed és hullámod rám zúdul.",
      "Nappal az Úr adja kegyelmét és éjjel neki énekelek, áldom éltető Istenemet.",
      "Így szólok Istenhez: Sziklám vagy, miért feledkeztél meg rólam? Miért kell szomorúan járnom, ellenségtől szorongatva?",
      "A velőmbe hatol, ha ellenségeim gúnyolódnak, ha naponta mondják: „Hol maradt Istened?”",
      "De miért vagy szomorú, lelkem, és miért háborogsz? Remélj Istenben és majd újra dicsőítem, mint arcom felderítőjét és Istenemet!"
    ],
    [
      "Szolgáltass igazságot nekem, képviseld ügyemet egy nem szent néppel szemben! Szabadíts meg a gonosz és hazug emberektől!",
      "Istenem, te vagy az én erősségem, miért taszítasz el? Miért kell szomorúan járnom, ellenségtől szorongatva?",
      "Küldd el világosságodat és hűségedet, hogy vezetőim legyenek, hogy vezessenek szent hegyedre, hajlékodba!",
      "Akkor odalépek Isten oltárához, örömöm Istenéhez. Ujjongva dicsőítlek citerával, Uram, én Istenem.",
      "Miért vagy szomorú, lelkem és miért háborogsz? Remélj Istenben és majd újra dicsőítem, mint arcom felderítőjét és Istenemet!"
    ],
    [
      "(A karvezetőnek – Korach fiainak tanítókölteménye.)",
      "Isten, hallottuk saját fülünkkel, atyáink beszéltek nekünk a tettekről, melyeket az ő napjaikban, a hajdani időben",
      "a kezed végbevitt. Elűztél népeket, őket pedig letelepítetted. Elpusztítottál népeket, őket meg naggyá tetted.",
      "Nem saját kardjukkal hódították meg a földet, nem a saját karjuk szerezte a győzelmet. A te jobbod volt az, hatalmas karod, s fényességes arcod, mert szeretted őket.",
      "Istenem és királyom vagy, te szerzel győzelmet Jákobnak.",
      "Általad űztük el ellenségeinket. A te nevedben tiportuk le azokat, akik ellenünk támadtak.",
      "Nem íjamban bíztam, a kard nem menthetett meg,",
      "te szereztél győzelmet az ellenség felett, te semmisítetted meg azokat, akik gyűlöltek bennünket.",
      "Minden időben Istennel dicsekedtünk, mindenkor a te neved dicsőítettük.",
      "De most elvetettél, megaláztál minket, Istenünk, már nem vonulsz együtt seregünkkel.",
      "Hagytad, hogy meghátráljunk ellenségünk előtt, és így gyűlölőink zsákmányhoz jutottak boldog szívvel.",
      "Kiszolgáltattál, mint áldozatra szánt juhokat, szétszórtál bennünket a pogányok közé.",
      "Eladtad népedet alacsony bérért, és keveset nyertél ebből a cseréből.",
      "Szomszédaink előtt gúny tárgyává tettél, nevetséges példává azok előtt, akik körülöttünk laknak.",
      "Szállóigévé tettél a pogányok számára, s a népek csóválják a fejüket rajtunk.",
      "Gyalázatom előttem lebeg szüntelen, szégyenpír borítja arcomat.",
      "Hallanom kell, hogy szidnak és átkoznak ellenségeim és támadóim.",
      "Ez mind ránk tört, s mégsem feledtünk el, szövetségedet nem szegtük meg.",
      "Szívünk nem fordult el tőled, lépteink ösvényeidről nem tértek le,",
      "amikor megvertél a sakálok földjén, amikor elborítottál a halál sötétségével.",
      "Ha elfeledtük volna Istenünk nevét, ha idegen istenek felé tártuk volna ki kezünket:",
      "Isten nemde látta volna, ő, aki a szívek mélyére lát?",
      "Nem, miattad tipornak szüntelen. Úgy néznek ránk, mint áldozatra szánt juhokra.",
      "Kelj föl, miért alszol, Uram, kelj föl és ne taszíts el mindörökre!",
      "Miért rejted el arcodat? Miért feledkezel el nyomorunkról és kínjainkról?",
      "Hiszen lelkünket a porba taposták, testünk a földhöz tapadt.",
      "Kelj föl, siess segítségünkre, irgalmasságodban szabadíts meg minket!"
    ],
    [
      "(A karvezetőnek a „Liliomok” szerint – Korach fiainak tanítókölteménye, a szeretet himnusza.)",
      "Szívemből ünnepi ének árad, zengem dalomat a királynak. Nyelvem siet vele, gyors, mint az író vesszeje.",
      "Szép vagy, szebb, mint bárki az emberek fiai közül. Ajkadon kellem ömlik el, Isten megáldott téged örökre.",
      "Övezd fel karddal oldalad, te hős, indulj fönségesen hatalmad teljében!",
      "Szállj síkra a hűségért, alázatért és igazságért! Feszítsd a húrt az íjadon, mely fenyegetővé teszi jobbodat!",
      "Hegyes a nyilad, lám, népek hullanak el előtted, a király ellenségeit elhagyja erejük.",
      "A trónod, Isten, mindörökké áll. Uralmad jogara az igazság jogara.",
      "Szereted az igazságosságot, gyűlölöd a jogtalanságot, ezért kent föl Isten, a te Istened, az öröm olajával, mint senki mást társaid közül.",
      "Öltözékedből mirha és áloé illata árad, elefántcsont termekben húrok pendülnek vidámításodra.",
      "Királylányok vannak szeretteid között, jobbodon a királynő áll, Ofir aranyával ékesítve.",
      "Figyelj, leányom, nézz, fordítsd ide füled, feledd el népedet és atyádnak házát!",
      "A király kívánja szépségedet, ő urad neked, közeledj hát odaadón!",
      "Tírusz leánya ajándékokkal deríti örömre arcodat, a leggazdagabb népek",
      "aranyba foglalt drágakövekkel.",
      "A királylányt színpompás öltözékben viszik a királyhoz. Hajadonok kísérik, és barátnői hozzá vezetik.",
      "Ujjongva, vidám énekkel vonulnak oda, bevonulnak a király várába.",
      "Atyáid helyett fiaid születnek, fejedelmekké teszed őket országok felett.",
      "Nevedet hirdetni fogom nemzedékről nemzedékre, így a népek mindörökre magasztalnak téged."
    ],
    [
      "(A karvezetőnek – Korach fiainak éneke oboára.)",
      "Isten a menedékünk és az erőnk, nagyszerű támaszunk a szorongattatásban.",
      "Ezért nem aggódunk, ha remeg is a föld, ha a hegyek a tengerbe omlanak,",
      "ha vizei zúgnak, tajtékoznak is, és viharától megrendülnek a hegyek. [Velünk a Seregek Ura, Jákob Istene a mentsvárunk!]",
      "A folyam ágai felüdítik Isten városát, ő megszenteli a Fölséges hajlékát.",
      "Nem inog meg, Isten lakik benne, Isten már hajnalban is védelmezi.",
      "A népek lázadoztak, birodalmak megrendültek, de mennydörgő szózatától rettegés fogta el a földet.",
      "Velünk a Seregek Ura, Jákob Istene a mentsvárunk!",
      "Gyertek, lássátok, mit művel az Úr! Rettegésbe taszítja a földet,",
      "megálljt parancsol a hadaknak a föld határáig, szétzúzza az íjakat, összetöri a lándzsákat, s a pajzsokat tűzben elégeti.",
      "Álljatok meg és ismerjétek el: Én vagyok az Isten! Fönséges a népek fölött, fönséges a föld felett.",
      "Velünk a Seregek Ura, Jákob Istene a mentsvárunk!"
    ],
    [
      "(A karvezetőnek – Korach fiainak zsoltára.)",
      "Tapsoljatok, népek, mindnyájan kezetekkel, zengjetek Istennek ujjongó éneket!",
      "Mert félelmetes az Úr, a Magasságbeli, a nagy király minden ország felett.",
      "Letiporta előttünk a nemzeteket, lábunk elé vetette a népeket.",
      "Örökséget választott nekünk, dicsőséget Jákobnak, akit szeretett.",
      "Fölmegy az Isten örömrivalgással, az Úr a harsona szavával.",
      "Énekeljetek Istenünknek, zengjetek, énekeljetek Királyunknak, zengjetek!",
      "Isten az egész föld királya – zendítsetek hát ünnepi dalra!",
      "Isten királyként kormányozza a népeket, és szent trónján uralkodik.",
      "A népek fejedelmei egyesülnek Ábrahám Istenének népével, mert Istené a földön minden pajzs, ő a legfölségesebb."
    ],
    [
      "(Ének – Korach fiainak zsoltára.)",
      "Nagy az Úr, méltó a dicséretre, Istenünk városában. Szent hegye,",
      "a nagyszerű magaslat öröme az egész világnak. Sion hegye, „északnak határa” valóban a nagy király városa.",
      "Őrtornyaiban az Isten lakik, azért biztos védelemnek látszik.",
      "Lám, királyok verődtek össze és együtt ostromolták.",
      "Nézték, de megmerevedtek, és megzavarodva megfutottak.",
      "Félelem fogta el őket, mint a szülő asszonyt.",
      "Éppúgy, ahogy a keletről jövő vihar szétzúzza Tarsis hajóit.",
      "Ahogy hallottuk, úgy láttuk is a Seregek Urának városát. Igen, a mi Istenünk városát Isten örökre megalapozta.",
      "Istenünk, kegyelmedre emlékezünk templomod szentélyében.",
      "Amint a neved, Istenünk, úgy terjed dicsőséged is, a föld határáig. Jobbod telve igazságossággal.",
      "Azért hát örüljön Sion hegye, ujjongjanak Júda leányai ítéleteiden!",
      "Járjátok be Siont keresztül-kasul és számláljátok meg tornyait!",
      "Csodáljátok meg sáncait, falait, járjátok be erődítményeit, hogy elmondhassátok a jövő nemzedéknek:",
      "Ilyen nagy az Isten! Igen, ő a mi vezérünk, Istenünk örökkön-örökké!"
    ],
    [
      "(A karvezetőnek – Korach fiainak zsoltára.)",
      "Népek, figyeljetek mind, a földnek minden lakója hallja meg:",
      "a közemberek és az előkelők, mind a gazdagok és a szegények!",
      "A szám bölcsességet hirdet, okos beszédet sugall a szívem.",
      "Bölcs mondás felé fordítom fülemet, hárfadallal magyarázom meg rejtélyemet.",
      "A baj napjaiban miért féljek, ha körülvesz az ellenség gonoszsága?",
      "Azok, akik kincseikben bíznak, s akik nagy gazdagságukkal kérkednek.",
      "Hiszen önmagát senki meg nem válthatja, senki sem fizethet az Úrnak váltságdíjat.",
      "Az élet ára túl magas volna, meg nem fizetheti senki soha,",
      "hogy örökké éljen, s a sírt ne lássa.",
      "Hiszen látja, hogy meghalnak a bölcsek, esztelenek és balgák együtt eltávoznak. Kincseiket idegenek kapják,",
      "és a sír lesz házuk mindörökre, lakásuk nemzedékről nemzedékre, még ha országaik voltak, akkor is.",
      "Az ember, ha nincs benne belátás, akármilyen gazdag, olyan, mint az állat, amelyre pusztulás vár.",
      "Ez a sorsa mindazoknak, akik balgán bizakodnak, akiknek szavára olyan sokat adtak.",
      "Úgy hullanak bele a mélységbe, mint a juhok, a halál fogja legeltetni őket, s az igaz szívűek uralkodnak rajtuk. Alakjuk reggelre elenyészik, s a holtak hazája lesz lakóhelyük.",
      "De az én lelkemet Isten kimenti az alvilág karmaiból, és magához vesz.",
      "Ne méltatlankodj hát, ha valaki gazdag, és ha házának fénye gyarapszik!",
      "Ha eljön halála, mit sem visz magával, dicsősége nem megy el vele.",
      "Még ha életében boldognak mondta is magát és így szólt: „Dicsérni fognak, mert jól gazdálkodtál”,",
      "akkor is leszáll atyáinak táborába, ahol már nem látják többé világát a napnak.",
      "Az ember, ha nincs benne belátás, akármilyen gazdag, olyan, mint az állat, amelyre pusztulás vár."
    ],
    [
      "(Aszaf zsoltára.) Az Úr, az istenek Istene szólt, felszólította a földet napkelettől napnyugatig.",
      "Sionból, szépsége koronájából ragyog az Úr,",
      "Istenünk eljött, nem hallgat többé. Emésztő tűz jár előtte, körülötte viharok tombolnak.",
      "Felhívja az eget, szólítja a földet, így tart ítéletet népe fölött:",
      "„Gyűjtsétek körém enyéimet, akik az áldozatban velem szövetségre léptek!",
      "Az egek hirdetik igazságosságát, Isten maga tart ítéletet.",
      "Halld meg, népem, beszélni fogok, Izrael, ellened tanúskodom. Perbe szállok veled és szemed elé tárom (vétkeidet), én az Isten, a te Istened.",
      "Nem áldozatod miatt feddlek meg, égőáldozataidat látom szüntelen.",
      "Nem tulkot akarok elvenni házadból, sem kecskebakot a nyájadból.",
      "Hiszen az erdő minden állata enyém, éppúgy, mint hegyeim ezernyi vadja.",
      "Ismerem az ég minden madarát, s mi a réten mozog, azt is ismerem.",
      "Ha éheznék, nem szorulnék rád, enyém a földkerekség egész teljessége.",
      "Talán a tulkok húsát eszem, vagy a bakok vérét iszom?",
      "A dicséret áldozatát vidd az Úr elé, s váltsd be fogadalmad a Fölséges előtt!",
      "Akkor kiálts hozzám a csapások napján, megmentelek és te áldani fogsz.”",
      "De a gonoszokhoz így beszél az Isten: „Törvényeimet miért sorolgatod, miért emlegeted szövetségemet?",
      "Te, aki gyűlölöd a fegyelmet, és megveted szavamat.",
      "Ha tolvajt láttál, hozzászegődtél, a házasságtörővel szövetkeztél.",
      "Szád féktelenül szórta a gonoszságot, nyelved ontotta az álnokságot.",
      "Leültél és szidtad testvéreidet, anyád fiát gyalázattal illetted.",
      "Ezt művelted, és én hallgassak? Vélted, hogy hozzád hasonló vagyok?",
      "Ti, akik megfeledkeztek Istenről, szálljatok magatokba, különben elvesztek, s nincs, aki megmenthet titeket.",
      "Aki tisztel engem, az a hódolat áldozatát hozza! Az egyenes lelkűeknek megadom, hogy lássák Isten üdvösségét.”"
    ],
    [
      "(A karvezetőnek – Dávid zsoltára,",
      "amikor Nátán próféta fölkereste, mivel együtt volt Batsebával.)",
      "Könyörülj rajtam, Istenem, hiszen irgalmas és jóságos vagy, mérhetetlen irgalmadban töröld el gonoszságomat!",
      "Mosd le bűnömet teljesen, tisztíts meg vétkemtől!",
      "Gonoszságomat beismerem, bűnöm előttem lebeg szüntelen.",
      "Egyedül teellened vétettem, ami színed előtt gonosz, azt tettem. Te igazságosan ítélkezel, s méltányos vagy végzésedben.",
      "Lásd, én vétekben születtem, már akkor bűnös voltam, mikor anyám fogant.",
      "De nézd, te az igaz szívben leled örömöd – taníts meg hát a bölcsesség titkára!",
      "Hints meg izsóppal és megtisztulok, moss meg és a hónál fehérebb leszek!",
      "Hadd halljam örömnek és boldogságnak hírét, s ujjongani fognak megtört csontjaim.",
      "Fordítsd el arcod bűneimtől, s töröld el minden gonoszságomat!",
      "Teremts új szívet belém, s éleszd fel bennem újra az erős lelkületet!",
      "Ne taszíts el színed elől, és szent lelkedet ne vond meg tőlem!",
      "Add meg újra üdvösséged örömét, erősíts meg a készséges lelkületben!",
      "Akkor utat mutatok majd a tévelygőknek, és megtérnek hozzád a bűnösök.",
      "Ments meg a vértől, üdvösségem Istene, s nyelvem áldani fogja igazságosságodat.",
      "Nyisd meg, Uram, ajkamat, és szám hirdetni fogja dicsőségedet.",
      "Az áldozatok nem szereznek neked örömet, ha égőáldozatot hozok, nem fogadod el.",
      "Áldozatom a bűnbánó lélek, az alázatos és töredelmes szívet nem veted meg.",
      "Jóságodban, Uram, légy kegyes Sionhoz, építsd fel újra Jeruzsálem falait!",
      "Akkor majd tetszenek neked az igaz áldozatok, az égő­ és a teljes áldozat, akkor majd fiatal tulkokat visznek oltárodra."
    ],
    [
      "(A karvezetőnek tanítóköltemény Dávidtól,",
      "amikor az edomita Doeg jött, és jelentette Saulnak: Dávid bement Achimelek házába.)",
      "Mit dicsekedsz gazságoddal minden nap, te, hatalomnak embere?",
      "Az eszed azon jár, hogyan árthass, nyelved, mint éles kés, rágalommal sebez.",
      "Jobban szereted a rosszat, mint a jót, jobban a hazugságot, mint az igaz szót.",
      "Csak a romlást hozó szavakat kedveled, te álnok nyelv!",
      "Ezért megsemmisít és örökre eltaszít az Isten. Kiragad sátradból, kitép az élők földjéből.",
      "Az igazak borzalommal nézik majd s gúnyolódnak rajta:",
      "„Nézzétek, aki nem Istennél keresett oltalmat, aki a gazdagság teljére hagyatkozott, azt, aki gonoszsága révén lett hatalmas!”",
      "Én azonban, mint zöldellő olajfa, olyan vagyok Isten hajlékában, mindig reménykedem Isten irgalmában.",
      "Áldani foglak mindörökké, mivel ezt művelted, és jóságos nevedet hirdetni fogom azok előtt, akik hűségesek hozzád."
    ],
    [
      "(A karvezetőnek – betegség idején; Dávid tanítókölteménye.)",
      "Az esztelen így szól szívében: „Nincs Isten!” Álnokok, romlottak, s amit művelnek, borzalom. Senki sincs, aki még a jót tenné.",
      "Isten, nézz le az égből az ember fiaira, hogy van-e még bölcs, van-e még, aki az Istent keresi.",
      "Tévelygők és romlottak mind! Egyetlenegy sincs, aki a jót tenné.",
      "Nem jutnak jobb belátásra, akik rosszat tesznek, akik emésztik népemet, mint ahogy a kenyeret eszik, akik nem folyamodnak Istenhez?",
      "Akkor majd rettegés veri őket, amilyen váratlan rettegés még nem volt. Akik hűtlenek lettek, azoknak csontját szétszórta az Úr, megszégyenültek, mivel Isten elvetette őket.",
      "Jöjjön hát szabadulás Sionból Izrael számára! Ha majd Isten megfordítja népe sorsát, akkor ujjong majd Jákob és vigad Izrael."
    ],
    [
      "(A karvezetőnek, húros hangszerre – Dávid tanítókölteménye,",
      "azután, hogy a cifiták elmentek Saulhoz és jelentették: „Dávid nálunk rejtőzik.”)",
      "Segíts meg, Isten, neved által, légy hatalmas szószólója ügyemnek!",
      "Hallgasd meg imámat, Istenem, figyelj szám szavára!",
      "Mert gőgösek keltek föl ellenem, a hatalom emberei életemre törnek, s nem tekintik az Istent.",
      "De lám, Isten az én segítségem, az Úr ereje tartja fenn életem.",
      "A bajt fordítsd vissza ellenségeimre, hűségedben, Uram, semmisítsd meg őket!",
      "Akkor örömmel mutatok be áldozatot neked, és dicsőítem jóságos nevedet.",
      "Kimentett engem minden gyötrelemből s szememmel láttam ellenségem vesztét."
    ],
    [
      "(A karvezetőnek, húros hangszerre – Dávid tanítókölteménye.)",
      "Figyelj imádságomra, Uram, ne zárkózz el könyörgésem elől!",
      "Fordulj felém és hallgass meg! A félelem hajszol,",
      "az ellenség zaja és a gonoszok lármája megzavar. Mert bajt hoznak rám, bőszülten támadnak.",
      "A szívem remeg bensőmben, és halálfélelem környékez.",
      "Félelem, aggódás kerít hatalmába, és borzalom tölt el.",
      "Így szólok: „Bárcsak szárnyam volna, mint a galambnak, akkor elrepülnék és megnyugodnék.”",
      "Igen, szeretnék elfutni messze innét, kedvem szerint a pusztában laknék.",
      "Sietve kerestem vihartól, széltől védett menedéket,",
      "Uram, a rohanó ár és nyelvük zaklatása ellen. Hiszen a városban csak viszályt és erőszakot látok.",
      "Nappal és éjjel körbejárnak a város falain, belül erőszak és gonoszság tanyázik.",
      "Belsejében álnokság lakik, az utcákon nem szűnik a zsarolás és csalás.",
      "Ha csak ellenségem gyalázna, azt még elviselném. Ha csak az fordulna ellenem, aki gyűlöl, elbújnék előle.",
      "De te voltál az, aki társam vagy, te lettél ellenségem, akiben megbíztam,",
      "akivel az Isten házában bensőséges barátságra léptem. Eméssze meg őket a nyugtalanság,",
      "lepje meg őket a halál! Élve kerüljenek a sírba, mert ahol ők vannak, ott van a gonoszság házaikban!",
      "Én azonban Istenhez kiáltok, az Úr megment engem.",
      "Panaszkodom és sóhajtozom színe előtt este, reggel, délben, és meghallgatja szavam.",
      "Békében menti meg lelkemet azoktól, akik bántanak. Mert sokan vannak ellenem.",
      "Isten engem meghallgat, őket megalázza: ő, aki örökké uralkodik; mivel nem térnek meg, s nem ismerik az istenfélelmet.",
      "Ki-ki barátja ellen emeli kezét, és megszegi adott szavát.",
      "Arca olyan sima, mint a vaj, de szívében háborút forgat. Látszatra beszéde enyhítő olaj, de a valóságban kivont éles kard.",
      "Bízd gondjaidat az Úrra, ő majd megerősít, nem hagyja, hogy az igaz meginogjon!",
      "Te pedig, Istenem, taszítsd le őket mind az örvény kútjába. A vérengző és csaló emberek éveik felét sem érik meg. De én, Uram, tebenned bízom."
    ],
    [
      "(A karvezetőnek a „Távoli istenek galambja” szerint – miktam Dávidtól, amikor a filiszteusok elfogták Gátban.)",
      "Légy kegyes hozzám, Uram, mert az emberek eltipornak, folytonos harcban szorongatnak.",
      "Ellenségeim folyvást lábukkal taposnak, és sokan vannak, akik vesztemre törnek. Állíts talpra,",
      "amely napon elfog a félelem, mivel tebenned bízom.",
      "Dicsőítem Istenben a szavát, Istenben remélek, nem félek, a halandó mit árthatna nekem.",
      "Naphosszat kiforgatják szavaimat, minden gondolatuk az elvesztésem.",
      "Összegyűlnek és körülvesznek, lesik lépteimet, életemre törnek.",
      "Gonoszságuk ellenére megszabaduljanak? Uram, haragodban söpörd el e népeket!",
      "Feljegyezted, Uram, szenvedésem útját, összegyűjtötted tömlőidben könnyeimet.",
      "Ellenségeim visszarettennek, amikor téged szólítalak. Tudom, hogy Isten valóban velem van.",
      "Dicsőítem Istenben a szavát, dicsőítem az Úrban a szavát.",
      "Istenben bizakodom, nem félek, az ember mit árthat nekem?",
      "Tartozom azzal, amit ígértem, Istenem, hálaáldozatot mutatok be neked.",
      "Mert életemet kiragadtad a halálból, hogy az élők világosságában járjak Isten előtt."
    ],
    [
      "(A karvezetőnek a „Ne töröld el” szerint – miktam Dávidtól, amikor Saul elől barlangba menekült.)",
      "Könyörülj rajtam, Istenem, könyörülj rajtam, lelkem hozzád menekül! Szárnyad oltalmában keresek védelmet, amíg a veszedelem el nem vonul.",
      "Istenhez kiáltok, a Fölségeshez, Istenhez, aki jót tett velem.",
      "Küldjön segítséget az égből és mentsen meg, sújtsa szégyennel üldözőimet. Árassza ki Isten kegyelmét és hűségét.",
      "Oroszlánok közt kell laknom, amelyek mohón felfalják az emberek fiait. Foguk lándzsa és nyíl, nyelvük élesre köszörült kard.",
      "Istenem, emelkedj föl az egek fölé, az egész föld fölé keljen föl dicsőséged!",
      "Hálót vetettek lábam elé, lelkemet megalázták, vermet ástak nekem, de maguk hullottak bele.",
      "A szívem nyugodt, Istenem, a szívem nyugodt, énekelek neked és zsoltározok.",
      "Ébredj fel, lelkem; citera és hárfa, ébredjetek, fölkeltem a hajnalt!",
      "A népek közt magasztallak Uram, a pogányok közt énekelek neked.",
      "Mert irgalmad az égig felér, hűséged eléri a felhőket.",
      "Uram, emelkedj föl az egek fölé, az egész föld fölé keljen föl dicsőséged!"
    ],
    [
      "(A karvezetőnek a „Ne töröld el” szerint – miktam Dávidtól.)",
      "Ti istenek, az igazság szerint beszéltek? Emberek fiai, igazságosak az ítéleteitek?",
      "Nem, szívetekben gonoszság rejtőzik, kezetek igazságtalanságot oszt az országnak.",
      "A gonoszok már anyjuk ölétől eltávolodtak, a hazugok már az anyaméhtől téves úton járnak.",
      "Mérgük, mint a kígyó mérge, mint a süket vipera mérge, amely a fülét bezárja.",
      "Nem hallja meg a varázsló hangját, a kígyóbűvölő hangját, aki jól ért a bűvöléshez.",
      "Istenem, zúzd össze szájukban fogukat, Uram, törd össze az oroszlánok állkapcsát!",
      "Hadd folyjanak szét, mint a kiömlött víz, hervadjanak el, mint a letiport fű.",
      "Múljanak el, ahogy elmúlik a csiga, s mint az asszony elvetélt magzata, amely a napot nem látja meg soha!",
      "Mielőtt még tövist hajtanak, mint a tüskebozót, – zölden vagy száradtan – hordja el őket a haragos szél!",
      "Örüljön az igaz, ha látja a megtorlást, lábát fürössze a gonoszok vérében!",
      "S az emberek majd mondogatják: „Valóban, az igazra mégis jutalom vár, van még Isten, aki ítél a földön!”"
    ],
    [
      "(A karvezetőnek a „Ne töröld el” szerint – miktam Dávidtól, amikor Saul odaküldött és őriztette a házát, hogy megölje.)",
      "Ments meg elleneimtől, Istenem, védelmezz azoktól, akik fölkelnek ellenem!",
      "Ments meg a gonosz munkásoktól, szabadíts meg a gyilkos emberektől!",
      "Nézd, az életemre törnek, a hatalmasok összeesküsznek ellenem. Pedig nincs bennem bűn, Uram, nincsen vétek,",
      "ártatlan vagyok, mégis rám törnek és megtámadnak. Ébredj föl, gyere velem szembe és lásd,",
      "mert te, Uram, Seregek Ura, te vagy Izrael Istene! Ébredj föl és fenyítsd meg mind a pogányokat, a hűtleneket, ne kíméld őket!",
      "Esténként visszatérnek és ordítanak, mint a kutyák, s kószálnak a városban.",
      "Nézd, a szájuk tajtékzik, ajkukon kard: „Ki hall meg bennünket?”",
      "De te, Uram, kineveted őket, csúffá teszel minden népséget.",
      "Te vagy erősségem, rád tekintek, Uram, te vagy Istenem, menedékem!",
      "Jóságos Istenem segítségemre siet, Isten engedi, hogy ellenfelem fölé kerekedjem.",
      "Pusztítsd el őket, Istenem, hogy népem ne feledje! Hatalmadban szórd szét és taposd el őket, Istenünk, védőpajzsunk!",
      "Ajkuk minden szava bűn a szájukban – okozza vesztüket a gőg, átok és hazugság!",
      "Pusztítsd el őket haragodban, veszítsd el őket végképp! Hadd legyen nyilvánvaló: Isten uralkodik Jákobban a föld határáig.",
      "Esténként visszatérnek és ugatnak, mint a kutyák, s kószálnak a városban;",
      "kóborolnak és élelmet keresnek, s ha nem laknak jól, még jobban vonítanak.",
      "Én azonban hatalmadról énekelek, s már reggel örülök irgalmadnak. Mivel menedékem lettél, erős vár, zaklatásom napján.",
      "Neked énekelek, erősségem, hiszen Isten az én váram, az én jóságos Istenem."
    ],
    [
      "(A karvezetőnek a „Liliom a bizonyíték” szerint – miktam Dávidtól; okulásul írta,",
      "amikor kivonult a két folyó arámjai és Coba arámjai ellen; amikor Joáb visszatért és a Só-völgyben megverte az edomitákat, tizenkétezer embert.)",
      "Eltaszítottál minket, Istenem, áttörted sorainkat, megharagudtál ránk, de most térj vissza hozzánk!",
      "Megremegtetted az országot és megszaggattad. Gyógyítsd meg sebeit, mert összeomlik.",
      "Nehéz sorsot adtál ennek a népnek, bódító bort adtál innunk.",
      "Akik félnek téged, azoknak jelt adtál, hogy megmeneküljenek az íj elől.",
      "Igen, hogy megmeneküljenek, akiket szeretsz. Segíts jobboddal és hallgass meg minket!",
      "Isten egykor így szólt szentélyében: „Örömmel osztom szét Szichemet és fölmérem Szukkot völgyét,",
      "az enyém Gileád, az enyém Manassze, s Efraim a fejem sisakja, Júda pedig a kormánypálcám.",
      "Moáb azonban mosdótálam, sarumat ráteszem Edomra. Kiálts hát győzelmet, Filisztea!",
      "Ki vezet el az erős városhoz, ki kísér el Edomba?",
      "Nemde eltaszítottál bennünket Istenem, hogy nem vonulsz ki többé seregünkkel?",
      "Nyújts segítséget az ellenség ellen, mivel az emberi segítség ingatag!",
      "Istennel majd bátran küzdünk, s ő letiporja ellenségünket."
    ],
    [
      "(A karvezetőnek, húros hangszerre – Dávidtól.)",
      "Hallgasd meg kiáltásomat, Uram, figyelj imádságomra!",
      "A föld határáról kiáltok hozzád, mert eleped a szívem. Vezess arra a sziklára fel, amely túlságosan magas nekem!",
      "Oltalmam vagy, erős vár az ellenség ellen.",
      "Hadd lakhassam mindig a te sátradban, elrejtőzve szárnyaid alatt!",
      "Mert te, Istenem, hallottad fogadalmam, megadtad az örökséget, amit azoknak szántál, akik tisztelik nevedet.",
      "Napokra napokat engedj a királynak, s évei tegyék ki nemzedékek korát!",
      "Uralkodjék örökké Isten előtt, küldd védelmére kegyelmedet és hűségedet!",
      "Akkor majd folyvást dicsőítem neved, és mindennap beváltom fogadalmamat."
    ],
    [
      "(A karvezetőnek, Jedutun szerint – Dávid zsoltára.)",
      "Lelkem Istenben lel nyugalmat, segítség csak tőle jön.",
      "Egyedül ő a sziklám és az üdvösségem, ő az én váram, nem rendülök meg.",
      "Meddig fenyegetitek még ti mind az egyet, hogy ledöntitek, mint az omlott falat, mint a düledező várfalat?",
      "Csupán csalást eszelnek ki, akiknek hazugság az örömük. Hazugság van a szájukban, s kívánják az áldást, bár szívükben átkot hordoznak.",
      "Istenben keress, lelkem, nyugalmat, segítség csak tőle jön!",
      "Egyedül ő a sziklám és az üdvösségem, ő a váram, nem rendülök meg.",
      "Üdvöm és dicsőségem Istentől várom, ő az én erős sziklám, igen, Isten a menedékem.",
      "Népem, remélj benne minden időben! Öntsétek ki előtte szíveteket, hiszen Isten a mi menedékünk!",
      "Ádám gyermekei olyanok, mint a fuvallat, az emberek fiai csalfák. A mérlegen gyorsan emelkednek, együtt is könnyebbek, mint a fuvallat.",
      "Ne bizakodjatok a hatalomban, ne dicsekedjetek rablással, s ha javaitok gyarapodnak, a szívetek ne tapadjon hozzá!",
      "Egyet szólt az Isten, két dolgot értettem belőle:",
      "Istené a hatalom és tiéd, ó Uram, a kegyelem. Te megfizetsz mindenkinek tettei szerint."
    ],
    [
      "(Dávid zsoltára, amikor Júda pusztájában tartózkodott.)",
      "Isten, én Istenem, téged kereslek, utánad szomjazik a lelkem! Érted sóvárog a testem, mint a száraz, tikkadt, kiaszott föld.",
      "Téged keres tekintetem a szent sátorban, hogy erődet és dicsőségedet megláthassam.",
      "Mert kegyelmed többet ér, mint az élet, ajkam dicséretet zeng neked.",
      "Magasztallak egész életemen át, s nevedben emelem imára kezem.",
      "Lelkem eltelik veled, mint zsírral és velővel, s a szám ujjongó örömmel mond dicséretet.",
      "Fekhelyemen rólad elmélkedem, éjjel virrasztva feléd száll a lelkem.",
      "Valóban, te lettél gyámolom, szárnyad oltalmában vigadozom.",
      "Lelkem hozzád ragaszkodik, jobbod szilárdan tart engem.",
      "Akik meg akarják rontani életem, azok lekerülnek a földnek mélyébe,",
      "kiszolgáltatva a kard hatalmának és zsákmányul a sakáloknak.",
      "A király azonban Istenben örül, s mind dicsekszik majd, aki rá esküdött, de a hazugok ajka elnémul örökre."
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.)",
      "Halld meg a szavam, Istenem, hozzád száll panaszom! Őrizd meg életem, hogy ne féljek az ellenségtől!",
      "Oltalmazz a gonoszok hadától, az elvetemültek tomboló dühétől!",
      "Nyelvüket, mint a kardot, élezik, keserű szavukat ontják, mint a mérges nyilat,",
      "hogy rejtekükből eltalálják az ártatlant, és arcátlanul gyorsan leterítsék.",
      "Eljegyezték magukat a gonoszsággal, arról töprengenek, hogyan vessenek tőrt. Így szólnak: „Ki lát bennünket?",
      "Titkos útjainkat ki tekinti át?” Átlátja az, aki ismeri az ember bensejét, a kifürkészhetetlen szívet.",
      "Isten saját nyilaival találja el őket, és váratlanul üt sebet rajtuk.",
      "Nyelvük miatt veszíti el őket, s mind, akik ezt látják, csóválják fejüket.",
      "Félelem tölt el mindenkit, hirdetik Isten műveit, és tetteit megértik.",
      "Az igaz az Úrban örül, nála talál menedéket; a tiszta szívűek mind dicsekedhetnek."
    ],
    [
      "(A karvezetőnek – Dávid zsoltára, ének.)",
      "Téged illet a dicsőítés Sionban, Istenem, neked tesznek fogadalmakat.",
      "Te meghallgatod a kéréseket,",
      "ezért bűnével terhelten hozzád siet minden ember. Vétkeink ránk nehezednek, de te megbocsátod őket.",
      "Boldog, akit kiválasztasz és fölemelsz, hogy csarnokaidban lakjék. Eltelünk házad javaival, templomodnak szentségével.",
      "Igazságosságodban meghallgatsz minket, Istenünk, segítőnk, s megrendítő, fönséges jeleket adsz. Te vagy a föld határainak reménye, s reménysége a távoli partoknak.",
      "Te, aki erőddel megszilárdítod a hegyeket, te, aki hatalommal övezed magad.",
      "Te csendesíted el a tenger morajlását, hullámainak vészjósló zúgását. A népek háborognak;",
      "félelem fogja el azokat, akik a föld határain laknak. Jeleid láttán öröm tölti el kelet és nyugat kapuit.",
      "Meglátogattad a földet és megitattad, áldásod bőségével elárasztottad. Isten patakja tele van vízzel; jó termést adtál gabonából, s a földet is előkészítetted:",
      "barázdáit megöntözted, göröngyeit simára porlasztottad, esővel fellazítottad, és a sarjadó vetést megáldottad.",
      "Jóságod koszorújával koronáztad az évet, kocsid nyomában jólét jár és bőség;",
      "pezsdülnek a puszta legelői, a dombok vígságba öltöznek;",
      "a réteket nyájak lepik el, a völgyekben gabona hullámzik. Minden ujjong és dalol színed előtt!"
    ],
    [
      "(A karvezetőnek – ének, zsoltár.) Ujjongjatok Istenemnek, földek mind,",
      "zengjétek nevének dicséretét! Járuljatok eléje dicsőítő énekkel!",
      "Mondjátok Istennek: Mily csodálatosak a te műveid! Az ellenség meghajol hatalmas erőd előtt.",
      "Imádjon téged az egész föld, és zengje dicséretedet, magasztalja nevedet!",
      "Gyertek és lássátok Isten nagy tetteit: csodálatosat művelt az emberek között!",
      "A tengert szárazfölddé változtatta, lábukkal lépkedtek át az áron, benne leljük hát örömünk!",
      "Hatalmával kormányoz örökké, szeme vigyázza a nemzeteket, nehogy a lázadók elbízzák magukat.",
      "Dicsőítsétek Istenünket, ti pogány népek, harsogjátok dicséretét!",
      "Ő ad életet lelkünkbe, s nem hagyja, hogy meginogjon lábunk.",
      "Igaz, megpróbáltál bennünket, Istenünk, ahogy az ezüstöt szokták, tűzben megvizsgáltál.",
      "A vadász hálójába tereltél, s nyomasztó terhet raktál a csípőnkre.",
      "Elnézted, hogy az emberek fejünket tapossák, tűzön és vízen kellett áthaladnunk, de végül mégis könnyebbülést adtál.",
      "Égőáldozattal lépek hajlékodba, teljesítem, amit megfogadtam:",
      "ahogy ajkamra jött s ahogy szám ígérte a szorongatottságban.",
      "Kövér juhok és kosok hájából áldozok fel, üszőket, bakokat ajánlok neked.",
      "Kik félitek Istent, gyertek ide mind, halljátok s elmondom, mily nagy dolgot tett velem!",
      "Még hozzá kiáltottam számmal, amikor nyelvem már zenghette dicséretét.",
      "Ha szívemben gonoszság lett volna, nem hallgatott volna meg az Úr.",
      "Ámde Isten meghallgatott, felfigyelt könyörgő szavamra.",
      "Áldott legyen az Úr, mert kérésem nem vetette el, irgalmasságát nem vonta meg tőlem."
    ],
    [
      "(A karvezetőnek, húros hangszerre – zsoltár, ének.)",
      "Isten legyen irgalmas hozzánk, áldjon meg minket és ragyogtassa fel arcát fölöttünk,",
      "hogy megismerjük útját a földön, és minden nép körében üdvösségét!",
      "Magasztaljanak a népek, Istenünk, minden nemzet dicsőítsen téged!",
      "Minden törzs örüljön és ujjongjon, hisz te igazságosan ítéled meg a földet. Méltányosan ítélkezel a népek fölött, kormányozol minden törzset a földön.",
      "Magasztaljanak a népek, Istenünk, minden nép dicsőítsen téged!",
      "A föld megadta gyümölcsét, Isten, a mi Istenünk megáldott minket.",
      "Isten adja ránk áldását, félje őt a föld minden határa!"
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.)",
      "Fölkel az Isten, ellenségei szétszóródnak, futnak színe elől, akik gyűlölik.",
      "Eloszlanak, mint a füst eloszlik. Ahogy a viasz elolvad a tűznél, úgy semmisülnek meg a bűnösök Isten színe előtt.",
      "Az igazak ellenben örülnek, ujjonganak Isten színe előtt, ujjonganak örömükben.",
      "Énekeljetek az Úrnak, zengjetek nevének dicséretet, készítsétek neki az utat, amely átvezet a felhők fölött! Örüljetek az Úrban, ujjongjatok színe előtt!",
      "Az árvák atyja, özvegyek védelmezője – ez az Isten szent hajlékában.",
      "Isten otthont ad a hontalannak, a fogolynak visszaadja szabadságát. Csak a lázadók maradnak a kietlen pusztán.",
      "Istenünk, te néped előtt vonultál, amikor a pusztában áthaladtál:",
      "megremegett akkor a föld, Isten színe előtt szétfolytak az egek, Istennek, Izrael Istenének színe előtt.",
      "Örökségednek bő esőt adtál, Istenünk, amikor elgyengült, erőre kapattad.",
      "Itt adtál nyájadnak, Istenünk, hazát, jóságodban szerezted azt a szegénynek.",
      "Az Úr üzenetet bíz a hírvivőkre: „A Mindenható elűzött hatalmas sereget.”",
      "Királyok menekülnek, seregek futottak, a ház szépe zsákmányt osztott.",
      "Amikor ott táboroztak a karámok között, a galamb szárnyát ezüsttel rakták ki, zöldellő arany csillogott szárnyain.",
      "Ékszerük, mint hó a Calmonon.",
      "Básán hegye Isten hegye, Básán hegye magas csúcs.",
      "Miért nézitek irigykedve, ti magas kúpok, azt a hegyet, amit Isten lakóhelyül választott? Igen, az Úr ott lakik örökre.",
      "Isten kocsija tömérdek, ezerszer ezer. Így vonul az Úr a Siontól a szentélybe.",
      "Felszálltál a magasba, foglyaidat magaddal vitted, embereket tettél magadévá, ó Isten, olyanokat is, akik konokul ellenálltak házadnak, Uram.",
      "Áldott legyen az Úr mindennap, ő viseli terhünket.",
      "Isten a mi üdvösségünk! Üdvösség Istene a mi Istenünk, az Úr, a Hatalmas megóv a haláltól.",
      "Valóban, az Isten szétzúzza ellenségei fejét, az üstökét azoknak, akik bűnben élnek.",
      "Így szól az Úr: „Lehozom őket Básánból, kihozom őket a tenger mélyéből,",
      "hogy lábadat vérükben fürösszed, s kutyáid is falják fel ellenségeidből részüket.”",
      "Látjuk bevonulásodat, Istenünk, királyunk és Istenünk bevonulását a szentélybe.",
      "Elöl az énekesek, majd a hárfások következnek, közben a leányok, dobjaikat verve.",
      "„Magasztaljátok Istent ünnepi kórusban, magasztaljátok Istent, kik Izraeltől származtok!”",
      "Itt van Benjamin, a legfiatalabb – legelöl megy. Itt vannak Júda előkelői csapatostul. Zebulun előkelői, Naftali előkelői.",
      "Isten, mutasd meg hatalmadat, Isten, aki értünk munkálkodol!",
      "Templomod tiszteletére, amely Jeruzsálemben áll, királyok szentelnek neked áldozatot.",
      "Hatalmad mutasd meg a nádas vadjain, a tulkok csordáján s a népek borjain. Hódoljanak neked arany és ezüst ékszerekkel! Szórd szét a népeket, amelyek a harcban lelik örömüket!",
      "Jöjjenek Egyiptom nagyjai, Etiópia nyújtsa ki kezét Isten felé,",
      "föld birodalmai, énekeljetek Istennek! Zengjetek dicséretet az Úrnak,",
      "aki áthalad az egek egein, az ősrégi egeken. Íme, hallatja hangját, szavának erejét.",
      "Ismerjétek el Isten hatalmát! Fölsége Izrael fölött tündököl, magasan a felhőkben felragyog hatalma.",
      "Félelmetes az Isten az ő szent helyén, Izrael Istene, ő ad népének erőt és hatalmat. Áldott legyen az Isten!"
    ],
    [
      "(A karvezetőnek a „Liliomok” szerint – Dávidtól.)",
      "Ments meg, Istenem, a víz már torkomig ér,",
      "belesüllyedtem a mély iszapba, lábam nem talál talajt. A vizek mélyére kerültem, hullámok csapnak át felettem.",
      "Elfáradtam a kiáltozásban, a torkom berekedt. Szemem elhomályosul, amíg Istenemre várakozom.",
      "Többen vannak, mint fejemen a hajszál, akik ok nélkül gyűlölnek. Akik jogtalanul bántalmaznak, erősebbek, mint tagjaim. Amit el sem vettem, azt kell visszaadnom.",
      "Istenem, ismered balgaságomat, vétségeim nincsenek rejtve előtted.",
      "De ne miattam valljanak szégyent azok, akik benned remélnek, Seregek Ura! Ne miattam piruljanak, akik téged keresnek, Izrael Istene!",
      "Hiszen miattad viseltem az átkot, szégyenpír födte arcomat.",
      "Elidegenedtem testvéreimtől, anyám fiai szemében idegen lettem.",
      "Mert a buzgóság emésztett házadért, s ha téged gyaláztak, rám hullt a gyalázat.",
      "Böjtöléssel aláztam meg lelkem, s az is gyalázatommá változott.",
      "Vezeklőruhát öltöttem magamra, s gúny tárgya lettem úgy is nekik.",
      "A kapunál ülők ellenem beszélnek, a bor mellett is rólam énekelnek.",
      "De én hozzád küldöm fohászomat, Uram, kegyelmed idején, Istenem. Nagy jóságodban hallgass meg, segíts rajtam hűséged szerint!",
      "Húzz ki az iszapból, ne hagyj elsüllyedni, ments meg azoktól, kik ártani akarnak! Ments ki a vizek mélyéről engemet,",
      "nehogy átcsapjon fölöttem az ár, s a mélység magába temessen, a szakadék szája zárjon be örökre!",
      "Hallgass meg, Uram, hisz kegyelmed jóságos, irgalmad bőségében tekints reám!",
      "Ne rejtsd el szolgád elől arcodat, bajban vagyok, hallgass meg mihamar!",
      "Közeledj lelkemhez és szabadíts meg, ellenségeim miatt ments meg!",
      "Ismered gyalázatomat, szemed előtt vannak mind, akik szorongatnak. Szívem megtört a gyalázattól. Zavarom, szégyenem orvosolhatatlan. Vártam, hogy valaki megszán, de nem akadt senki, nem volt, aki megvigasztalt volna.",
      "Ételembe epét kevertek, szomjúságomban ecettel itattak.",
      "Asztaluk ezért váljék számukra csapdává, barátaiknak pedig szorító hurokká!",
      "Homályosodjék el a szemük, ne lássanak, derekuk örökre veszítse erejét!",
      "Áraszd ki rájuk méltatlankodásod, s haragodnak tüze eméssze meg őket!",
      "Lakóhelyük váljék pusztasággá, senki ne tanyázzék többé sátraikban!",
      "Hiszen azt üldözték, akit te vertél meg, akit megsebeztél, annak fokozták fájdalmát.",
      "Tetézd meg bűnökkel eddigi vétküket, hogy ne számítsanak igaznak előtted!",
      "Töröljék ki őket az élők könyvéből, ne legyenek beírva az igazakkal együtt!",
      "Nyomorult vagyok, fájdalommal telve, segítséged oltalmazzon, Istenem!",
      "Dicsőítem Isten nevét énekemben, ünnepi hálával magasztalom.",
      "Ez jobban tetszik Istennek, mint az áldozati állat, jobban, mint az üsző, amelynek szarva és körme van.",
      "A megalázottak látják és örülnek, nektek, kik keresitek az Istent, éledjen szívetek!",
      "Mert az Úr meghallgatja a szegényeket, és foglyait nem nézi le.",
      "Dicsőítse őt az ég és a föld, a tenger és minden, mi benne mozog!",
      "Mert Isten lesz szabadítója Sionnak, újra fölépíti Júda városait. Ott laknak majd és bírják a földet,",
      "szolgáinak fiai örökségül kapják. S azok laknak rajta, akik szeretik nevét."
    ],
    [
      "(A karvezetőnek – Dávidtól, emlékezetül.)",
      "Istenem, irgalmadban ments meg, siess, Uram, segítségemre!",
      "Valljanak szégyent és piruljanak gyalázatukban, akik életemre törnek!",
      "Szégyenkezve hátráljanak, akik örülnek bajomon! Hátráljanak megszégyenülve, akik így gúnyolnak: „Úgy kell neki!”",
      "De ujjongjanak és örüljenek benned mind, akik hűségesen keresnek téged! Hirdessék mindig, hogy nagy az Isten, mindnyájan, kik várják az üdvösségedet!",
      "De én nyomorult és szegény vagyok. Istenem, siess hozzám! Te vagy segítőm és szabadítóm, ne késsél tovább, Uram!"
    ],
    [
      "Uram, hozzád menekülök, ne hagyj soha szégyent vallanom!",
      "Igazságodban ments meg, szabadíts meg! Fordítsd felém füled és siess segítségemre!",
      "Légy megmentő sziklám, erős váram! Valóban te vagy sziklám és váram.",
      "Istenem, ments meg engem a gonoszok kezétől, a bűnösök és hatalmaskodók öklétől!",
      "Mert te vagy, Istenem, bizodalmam, Uram, te vagy reményem ifjúságom óta.",
      "Anyám méhétől fogva veled tartottam, anyám ölétől kezdve te voltál osztályrészem, mindig tebenned bizakodtam.",
      "Csodálat tárgya lettem sokak szemében, hisz hatalmas gyámolom te vagy.",
      "Szám tele volt dicséreteddel, egész nap tele dicsőítéseddel.",
      "Öregkoromban se taszíts el magadtól, akkor se hagyj el, ha erőm elfogy!",
      "Ellenségeim úgyis megszólnak, szemmel tartanak, ellenem beszélnek.",
      "Azt mondják: „Elhagyta az Úr, űzzétek, fogjátok el, hisz senki sincs már, aki pártját fogná!”",
      "Istenem, ne maradj távol tőlem, Uram, siess segítségemre!",
      "Valljanak szégyent, kik vesztemre törnek, és pusztuljanak el! Akik bajt hoznak rám, azokat érje szégyen és gyalázat!",
      "Én azonban mindig reménykedem, és mindennap gyarapítom dicséreted.",
      "Szám hirdeti igazságosságodat, naphosszat segítségedet.",
      "Eljövök az Úr erejében, és csak a te tetteidet dicsőítem.",
      "Istenem, te tanítottál ifjúkorom óta, még ma is csodáidról emlékezem.",
      "De öregkoromra, aggságomban se hagyj el, Istenem! Hadd hirdessem e nemzedéknek karodat, és minden utódomnak hatalmadat,",
      "és igazságosságodat, Istenem, amely fölér az égig! Nagy dolgokat vittél véghez; ki olyan, mint te, Istenem?",
      "Sok kemény terhet raktál rám, de újra életet adsz, és kiemelsz a földnek mélyéből.",
      "Állítsd helyre híremet és engedd, hogy újra megvigasztalódjam.",
      "S hűségedet, Uram, zeneszóval magasztalom, Izrael Szentje, hárfán játszom neked.",
      "Ajkam örül, amikor neked énekelek, s lelkem ujjong, mert megváltottad.",
      "Naphosszat áldja nyelvem igazságosságodat, mert szégyen érte s gyalázat azokat, akik vesztemet akarták!"
    ],
    [
      "(Salamontól.) Ítéletedet, Isten, bízd a királyra, jogaidat ruházd a király fiára:",
      "kormányozza igazságosan népedet, méltányosan szegényeidet.",
      "A hegyek és halmok hozzanak békét a népnek! Igazságosan",
      "ítélkezik az alacsony sorsúak fölött, és segíti a szegények fiait, az erőszakost azonban megtöri.",
      "Élni fog minden nemzedéken át, amíg a nap süt és világít a hold.",
      "Úgy száll le, mint eső a mezőre, mint a záporeső, amely átitatja a földet.",
      "Napjaiban az igazságosság virágzik, a béke teljessége, amíg csak el nem tűnik a hold.",
      "Uralkodni fog tengertől tengerig, a nagy folyótól a föld határáig.",
      "A puszta lakói leborulnak előtte, ellenségei megcsókolják a földet.",
      "Tarsis és a szigetek királyai ajándékokat hoznak, Sába és Séba királyai adományokkal közelednek.",
      "A föld minden királya meghódol előtte, és minden nép szolgál neki.",
      "Megváltja a szegényt, aki hozzá kiált, az elhagyottat, akin senki sem könyörül.",
      "A kicsit és a gyöngét felkarolja, megmenti a szegények életét.",
      "Megszabadítja őket az erőszaktól és az igától, vérük drága a szemében.",
      "[Éljen hát, Sába aranyát adják oda neki!] Imával köszöntik és áldják mindörökké.",
      "Gabona árassza el a földet a hegyek csúcsáig, gyümölcs teremjen bőségben, mint a Libanonon, legyen virág is annyi, mint a gyom a földön!",
      "Neve áldott lesz mindörökre, neve fennmarad, ameddig csak világít a nap. Benne áldást nyer minden törzs a földön, boldognak hirdetik mind a népek.",
      "Áldott legyen az Úr, Izrael Istene, aki egyedül vitt véghez csodát;",
      "áldott legyen örökre fönséges neve, az egész föld legyen dicsőségével telve! Úgy legyen! Úgy legyen!",
      "[Vége Izáj fia, Dávid imájának.]"
    ],
    [
      "(Aszaf zsoltára.) Milyen jó az Isten az igazakhoz, az Úr mindazokhoz, akiknek tiszta a szívük!",
      "Lábam mégis majdnem megtántorodott, lépteim csaknem ingadozók lettek.",
      "Irigység fogott el a gonoszakkal szemben, látva, mily jól megy soruk a bűnösöknek.",
      "Nem gyötri őket a szenvedés, testük egészséges és erővel teli.",
      "A halandók bajából nem éreznek semmit, másoknak kínjait nem ismerik.",
      "A gőg úgy övezi őket, mint lánc a nyakat, s mint a ruha, fedi őket az erőszak.",
      "A gonoszság a hájukból nő ki, s a szívükből csap ki az álnokság.",
      "Gúnyolódnak, s gonosz minden szavuk, hetykén fenyegetőznek hatalmukkal.",
      "Káromló szavuk még az eget is célba veszi, nyelvük arcátlanul sérteget a földön.",
      "S népem fut utánuk, mohón szürcsöli áradó vizüket.",
      "Így szólnak: „Hogyan tudná az Isten, hogy szerezne róla tudomást a Magasságbeli?”",
      "Lám, ilyenek a bűnösök: növelik hatalmukat és élnek háborítatlanul.",
      "Hiába volt hát, hogy tisztán megőriztem a szívem, hiába, hogy bár ártatlan voltam, mostam a kezem?",
      "Hiszen folyton rajtam van az ostor, minden reggel újra ér a csapás.",
      "Ha azt gondolnám: „Úgy beszélek, mint ők”, megtagadnám fiaid nemzetségét.",
      "Elmélkedtem hát, hogy kifürkésszem, de túlontúl fárasztónak látszott,",
      "míg be nem hatoltam az Isten titkába, s meg nem értettem: a végüket kell néznem.",
      "Valóban ingatag talajra állítottad, és romlásba döntöd őket.",
      "Milyen hirtelen összeestek, végük lett, az ijedség elvitte őket.",
      "Ahogy az ébredő elűzi az álomképet, Uram, úgy tünteted el árnyképüket, amikor fölkelsz.",
      "Amikor elkeseredett a lelkem, amikor a szívem vérzett:",
      "akkor balga voltam, józanság híján, akár a barom, olyan voltam színed előtt,",
      "de most már mindig nálad maradok, hiszen megfogtad jobbomat.",
      "Szándékod szerint vezetsz majd engem, s végül fölveszel a dicsőségbe.",
      "Különben kim lenne a mennyben? De ha nálad vagyok, nem kívánok semmit sem a földön.",
      "Testem és szívem elenyészik, de sziklám és osztályrészem örökre az Isten.",
      "Lám, elvesznek, akik elszakadnak tőled, megsemmisíted mind, akik hűtlenül elhagynak.",
      "Nekem jó az Istenhez tartozni: Az Úrban találok menedéket, hogy hirdessem minden tettedet."
    ],
    [
      "(Aszaf tanítókölteménye.) Miért vetettél el minket örökre, Istenem, miért lángol haragod legelőd juhai ellen?",
      "Gondolj közösségedre, amelyet ősidők óta kiválasztottál, a népre, amelyet sajátodul lefoglaltál, gondolj Sion hegyére, amelyet lakóhelyül kiszemeltél.",
      "Irányítsd lépteid az örök romok felé: a szentélyben mindent szétdúlt az ellenség,",
      "a gyülekezet helyén ellenségeid zajonganak, a bejárat fölé jelvényüket akasztották, a jelvényt,",
      "amelyet előbb nem ismertünk. Mint akik a sűrűben fejszét forgatnak,",
      "úgy verték szét baltával, kalapáccsal a kapukat.",
      "Szentélyedre tüzet vetettek, Istenünk, s neved hajlékát földig meggyalázták.",
      "Így szóltak magukban: „Mind megsemmisítjük, égessétek porig Istenük szentélyeit a földön!”",
      "Nem látjuk többé jeleinket, próféta nincs többé, senki sincs közöttünk, aki tudná: meddig még?",
      "Meddig űz még csúfot, Istenünk, az ellenség? Mindvégig káromolhatja neved az ellenfél?",
      "Miért vonod vissza a kezed, jobbodat miért tartod rejtve magadnál?",
      "Mégis Isten a királyom kezdettől fogva, a földön szabadulást csak ő szerez.",
      "Hatalmaddal a tengert megnyitottad, a vizekben összezúztad a sárkányok fejét.",
      "A leviatánnak szétverted a fejét, s prédául adtad a tenger szörnyeinek.",
      "Te hívtad elő a forrást és patakot, elapasztottál ősi folyamokat.",
      "A tied a nappal, a tied az éj, te helyezted el a napot és a holdat.",
      "Te jelölted ki a föld határait, te alkottad a nyarat és a telet.",
      "Gondolj rá, Uram, hogyan ócsárolt és gúnyolt az ellenség, egy balga nép káromolta a neved.",
      "Turbékoló galambjaid életét ne dobd oda keselyűnek, szegényeid életéről ne feledkezz meg örökre!",
      "Tekints a szövetségre, hisz a mérték betelt. Az ország rejtett szögletei erőszak helyéül szolgálnak.",
      "Ne kelljen az elnyomottnak megszégyenülve elvonulnia, dicsőítse neved a szegény és a gyönge!",
      "Kelj föl, Istenem, vedd kezedbe ügyed, gondolj a gyalázatra, amivel a balga naponta illet!",
      "Ne feledd ellenségeid ordítozását, ellenfeleid eget verő szidalmát!"
    ],
    [
      "(A karvezetőnek a „Ne töröld el” szerint – Aszaf zsoltára, ének.)",
      "Áldunk téged, Isten, áldunk téged, dicsérjük neved és hirdetjük csodatetteid!",
      "Amikor majd az időt jónak látom, akkor ítélkezem, az igazság szerint.",
      "Ha inog is a föld, minden lakójával, erősen tartom oszlopait.",
      "A dicsekvőnek azt mondom: „Hagyd a dicsekvést!” Az istentelennek: „Ne emeld föl a fejed!",
      "Ne hordjátok fenn a fejeteket, ne beszéljetek büszkén kinyújtott nyakkal!”",
      "Mert nem keletről és nem nyugatról, nem a pusztából és nem a hegyek közül:",
      "Nem, Istentől jön az ítélet! Az egyiket megalázza, a másikat fölemeli.",
      "Mert serleg van az Úr kezében, tele van habzó borral, mámorító borral. Kiönti, s még a seprőt is föl kell szürcsölniük, meg kell inniuk azoknak, akik gonoszok a földön.",
      "Én azonban mindörökre ujjonghatok, énekelhetek Jákob Istenének.",
      "A bűnösök szarvát letördelem, ám az igazak feje fölemelkedik."
    ],
    [
      "(A karvezetőnek húros hangszerre – Aszaf zsoltára, ének.)",
      "Ismertté vált Júdában Isten, nagy az ő neve Izraelben.",
      "Sálemben áll a sátora, Sionban van a lakóhelye.",
      "Ott törte meg az íj villámait, a pajzsot, a kardot és a háborút.",
      "Jöttél, te Hatalmas, fénybe öltözötten: hegyekre szóló zsákmányt szereztünk.",
      "A büszke szívek is zsákmányul estek, most már álmukat alusszák, a harcosok karja lehanyatlott.",
      "Jákob Istene, harsány kiáltásod előtt megtorpantak a lovak és a szekerek.",
      "Rettenetes vagy! Ki állhat meg előtted, haragod hatalma előtt?",
      "Az égből kihirdetted az ítélet szavát, a föld megrendült, és csendesség lett,",
      "amikor fölkelt az Isten ítéletre, hogy szabadulást hozzon minden tűrőnek a földön.",
      "Mert az emberek haragja is megdicsőít téged: akik megmenekülnek a haragtól, azokkal felövezed magad.",
      "Tegyetek fogadalmat az Úrnak és váltsátok valóra! Mindnyájan, akik körös-körül vagytok, hozzatok ajándékot a Félelmetesnek!",
      "Neki, aki a fejedelmek lelkét összetöri, aki rettenetesnek mutatkozik a föld uralkodói előtt."
    ],
    [
      "(A karvezetőnek a „Jedutun” szerint – Aszaf zsoltára.)",
      "Istenhez száll szavam, hozzá kiáltok, Istenhez száll szavam, hogy meghallgasson.",
      "Keresem az Urat a szorongatás napján; éjszaka szüntelen hozzá emelem a kezem, lelkemnek nincs vigasztalása.",
      "Istenre gondolok és sóhajtozom, róla elmélkedem, és eleped a lelkem.",
      "Szemem nyitva tartod, nyugtalan vagyok, s nem tudok szólni.",
      "Régmúlt napokra kell gondolnom,",
      "a hajdani évekre emlékezem. Az éj óráiban töprengek szívemben, gondolkodom, fürkészi a lelkem:",
      "„Eltaszít az Isten egyszer s mindenkorra? Nem lesz már soha irgalmas?",
      "Kegyelme örökre elveszett? Elenyészett a minden nemzedéknek adott ígéret?",
      "Isten elfeledte volna a jóságát? Bezárta irgalmát haragjába?”",
      "S így szólok: „Az a bánatom, hogy a Magasságbeli jobbja megváltozott.”",
      "Emlékezem az Úr tetteiről, gondolkozom a hajdani csodákról.",
      "Minden művedet megfontolom, minden tettedet mérlegelem.",
      "Isten, szent a te utad! Hol van olyan Isten, mint a mi Istenünk, olyan fölséges?",
      "Te vagy az Isten, aki csodát művelsz, a pogányok előtt is feltártad hatalmadat.",
      "Erős karral megszabadítottad népedet, Jákob és József fiait.",
      "A vizek láttak téged, Istenem, a vizek láttak és megborzadtak, a hullámok a mélységekig megremegtek.",
      "A felhők bőven öntötték a vizet, a felhők megdördültek, nyilaid szétrepültek.",
      "Mennydörgésed visszhangzott a forgószélben, villámaid beragyogták az egész földet, a föld megingott és megremegett.",
      "Utad átvitt a mély tengeren, ösvényeid átszelték a nagy vizeket, s lábadnak nyoma nem volt látható.",
      "Mint egy nyájat, néped úgy vezetted Mózes és Áron kezével."
    ],
    [
      "(Aszaf tanítókölteménye.) Népem, figyelj tanító szavamra, hallgassátok meg szám tanítását!",
      "Példabeszédre nyitom meg ajkam, ősidők titkait hirdetem nektek,",
      "amit hallottunk, amit megismertünk, s amit őseink beszéltek el nekünk.",
      "Nem titkoljuk el fiaink elől, hanem hirdetjük a jövő nemzedéknek. Az Úr dicső tetteit, erejét, és a csodákat, amelyeket művelt.",
      "Ám parancsul adta Jákobnak, s mint törvényt rendelte Izraelnek, hogy amit kinyilatkoztatott az atyáknak, azt hirdetniük kell fiaiknak,",
      "hadd ismerjék meg a jövő nemzedékek, a fiak, akik majd születnek. Aztán ők kelnek fel és tovább hirdetik gyermekeiknek.",
      "Hogy Istenbe vessék reményüket, ne feledjék el Isten tetteit, hanem teljesítsék parancsait.",
      "Ne legyenek, mint atyáik voltak: nyakas, pártütő nemzedék; nemzedék, amely ingatag szívével nem volt hűséges Istenéhez.",
      "Efraim fiai, az íjászok az ütközet napján megfutamodtak.",
      "Isten szövetségét nem tartották, s vonakodtak törvénye szerint élni.",
      "Elfelejtették tetteit és csodáit, amelyeket még láthattak.",
      "Csodákat tett az atyák szeme láttára Egyiptom földjén és Tánisz mezején.",
      "Szétválasztotta a tengert, s engedte, hogy átvonuljanak; a vizet feltorlaszolta, mint valami falat.",
      "Nappal a felhőben vezette őket, éjjel pedig a tűznek fényénél.",
      "Megrepesztette a sziklát a pusztában, s a kicsorduló forrásból bőven adott inni.",
      "Patakokat csalt elő a sziklából, és vizüket bőven árasztotta.",
      "S mégsem szűntek meg vétkezni ellene, szembeszálltak a pusztában a Fölségessel.",
      "Szívükben kísértették Istent, mohóságukban ételt követeltek.",
      "Zúgolódtak Isten ellen s így szóltak: „Tud-e Isten itt a pusztában asztalt teríteni?”",
      "S lám, rácsapott a sziklára, és megeredt a víz, előtört a forrás. „De tud-e népének kenyeret adni, és húsételről gondoskodni?”",
      "Hallotta ezt az Úr és haragra gerjedt, tűz csapott fel Jákob ellen, haragja fellobbant Izrael ellen.",
      "Mert nem hittek az Istenben és nem bíztak segítségében.",
      "De ott fenn parancsot adott a felhőknek, s megnyitotta az egek kapuit.",
      "Mannát hullatott az égből eledelül, égi kenyeret adott nekik.",
      "Az erősek kenyerét ette az ember, ételt küldött nekik bőségesen.",
      "Keleti szelet támasztott az égből, s hatalmával fölkeltette a déli szelet.",
      "Húst hullatott rájuk homokeső módján, szárnyas madarakat, tenger fövényeként.",
      "Táboruk közepén hullottak le, sátraik mellé körös-körül.",
      "Ettek és jóllaktak; így teljesítette kívánságukat.",
      "De még éhségük meg se szűnt, az étel még szájukban volt,",
      "Isten haragja újra fölgerjedt ellenük. Nagyjaik közé a halált vetette, Izrael ifjúságát leterítette.",
      "De ők azért tovább vétkeztek, csodáinak nem adtak hitelt.",
      "Ezért napjaikat megrövidítette, éveiknek hamar véget vetett.",
      "Ha megverte őket, keresni kezdték, megtértek és kérdeztek utána.",
      "Eszükbe jutott, hogy Isten a sziklájuk, a fölséges Isten a szabadítójuk.",
      "Mégis megcsalták a szájukkal, nyelvükkel hazudtak neki.",
      "Szívük nem volt egyenes előtte, szövetségét nem tartották hűségesen.",
      "Bűneiket mégis elengedte, nem pusztította el őket. Újra meg újra fékezte haragját, nem zúdította rájuk indulata árját.",
      "Gondolt rá, hogy csak testi lények, olyanok, mint a fuvallat, amely eloszlik és nem tér vissza.",
      "Hányszor gerjesztették fel haragját a pusztán, hányszor okoztak neki gondot a sivatagban!",
      "Kísértették Istent újra meg újra, keserűséget okoztak Izrael Szentjének.",
      "Nem emlékeztek vissza a kezére, sem a napra, amelyen kiszabadította az ellenség hatalmából őket.",
      "Amikor jeleket művelt Egyiptom földjén, és csodatetteket Tánisz mezején;",
      "amikor vérré változtatta folyóikat, és patakjaikat, hogy senki ne ihassék.",
      "Legyeket küldött rájuk, hogy halált okozzanak, és békákat, hogy pusztulást hozzanak.",
      "A rovaroknak bő aratást adott, a sáskáknak adta munkájuk gyümölcsét.",
      "Szőlőjüket elverte záporral, fügefáikat faggyal, jégesővel.",
      "Marhájukat dögvész pusztította, nyájaikat villámmal sújtotta.",
      "Haragjának tüzét szórta rájuk: bosszúság, gond, zaklatás, ártalom tömegét.",
      "Szabad folyást engedett haragjának: nem kímélte őket a haláltól, s állataikat sem a pusztulástól.",
      "Lesújtott minden elsőszülöttre Egyiptomban, Kám sátrainak elsőszülötteire, mindnyájukra.",
      "Népét kihozta, mint a juhokat, s átvezette őket a pusztán, mint a nyájat.",
      "Biztosan vezette őket, hogy ne tévelyegjenek, s ellenségeiket elnyelte a tenger.",
      "Elvezette őket szent földjére, a hegyekre, amelyeket jobbja szerzett.",
      "Szemük láttára elűzte a pogányokat, és nekik adta földjüket örökségül; a pogányok sátrába Izrael törzseit telepítette.",
      "Mégis megkísértették a Fölségest, kihívták maguk ellen, s nem tartották meg törvényét.",
      "Mint az atyák, a hűséget megszegve, ők is elfordultak; mint a csalfa íj, eltérültek.",
      "Magaslataikkal kihívták haragját, bálványaikkal féltékenységre ingerelték.",
      "Isten hallotta, s indulatra gerjedt: elvetette Izraelt egészen.",
      "Elhagyta lakóhelyét Silóban, a sátrat, amelyben az emberek közt lakott.",
      "Hatalmát a fogság prédájára hagyta, dicsőségét ellenség kezére adta.",
      "Népét kiszolgáltatta a kardnak, szívét harag töltötte el öröksége ellen.",
      "Fiaikat tűz emésztette meg, leányaik nem mehettek férjhez;",
      "papjaik kard élén hulltak el, s özvegyeiknek sírni sem volt szabad.",
      "De aztán mint álomból, fölserkent az Úr, mint a harcos, aki fölkel a bor mellől.",
      "Ellenségeinek a hátába csapott, és örök szégyent hozott rájuk.",
      "József sátrát elvetette, s nem foglalta le Efraim törzsét sem.",
      "Júdát választotta ki magának, a Sion hegyét, melyet szeretett.",
      "Mint égi magaslatot, úgy építette a szentélyt, szilárddá tette, mint a földet, amelyet örökre megteremtett.",
      "Kiválasztotta szolgáját, Dávidot, a juhok aklától hozta el.",
      "Az anyajuhoktól szólította el, hogy legeltesse Jákobot, a népét, Izraelt, az ő örökségét.",
      "Ő szívének egyszerűségében legeltette, s hozzáértő kézzel vezette."
    ],
    [
      "(Aszaf zsoltára.) Uram, pogányok törtek be örökségedbe, szent templomodat meggyalázták. Jeruzsálemet romhalmazzá tették.",
      "Szolgáid testét prédául vetették az égi madaraknak, híveid húsát a föld vadjainak.",
      "Jeruzsálem körül ontották vérüket, mint a vizet, és nem akadt senki, hogy eltemesse őket.",
      "Szomszédainknak szitok tárgya lettünk, csúfság és nevetség azoknak, akik körülöttünk laknak.",
      "Meddig még Uram? Örökre haragudni akarsz? Meddig izzik még bosszúd, mint a tűz?",
      "Öntsd ki haragod a pogányokra, akik nem ismernek, az országokra, amelyek neved nem tisztelik,",
      "amiért Jákobot eltiporták s lakóhelyét pusztasággá tették.",
      "Atyáink bűneit ne rajtunk torold meg, siess elénk irgalmaddal, mert egészen nyomorultak lettünk.",
      "Neved dicsőségéért ments meg minket, Istenünk, szabadítónk! Bocsásd meg, Urunk, bűneinket, ments meg minket a nevedért!",
      "Miért mondják a pogányok: „Hol van hát Istenük?” Szemük előtt legyen nyilvánvaló bosszúd a pogányokon, szolgáid véréért, amit kiontottak.",
      "Hatoljon fel hozzád a foglyok nyögése, szabadítsa ki erős karod a halálra szántakat!",
      "Szomszédainknak add vissza hétszeresen a gyalázatot, amellyel illettek, Uram!",
      "Mi pedig, a te néped és nyájad juhai, magasztalni fogunk mindörökké, s nemzedékről nemzedékre hirdetjük dicsőségedet."
    ],
    [
      "(A karvezetőnek a „Liliom a bizonyíték” szerint – Aszaf zsoltára.)",
      "Hallgass meg, Izraelnek pásztora, te, aki Józsefet nyájként legelteted! Te, aki kerubok fölött trónolsz,",
      "ragyogj fel Efraim, Benjamin és Manassze előtt! Éleszd fel hatalmad, jöjj és szabadíts meg,",
      "Seregek Ura, állíts helyre minket! Ragyogtasd ránk arcod és megmenekültünk.",
      "Seregek Ura, meddig haragszol még? Hisz néped már imádkozik.",
      "A könnyek kenyerével etetted, a könnyek árját adtad italául.",
      "Elnézted, hogy szomszédaink civódjanak rajtunk, és hogy ellenségeink kigúnyoljanak.",
      "Seregek Ura, állíts helyre minket! Ragyogtasd ránk arcod és megmenekülünk.",
      "Kihoztál Egyiptomból egy szőlőtövet, és népeket űztél el, hogy elültesd.",
      "Előkészítetted számára a talajt, ezért vert gyökeret s terjedt el a földön.",
      "Árnyékával befödte a hegyeket, indáival Isten cédrusait.",
      "Vesszőit a tengerig növelte, hajtásait a nagy folyamig.",
      "Miért romboltad le falait? Akik az úton járnak, mind szüretelik.",
      "Az erdei vadkan pusztíthatja, s legelője lett az erdő vadjainak.",
      "Seregek Ura, térj vissza, tekints le az égből és lásd, látogasd meg szőlőtövedet,",
      "és védd meg, mit jobbod ültetett!",
      "Mint a szemetet, a tűzben elégették, pusztuljanak ezért haragos orcád elől!",
      "Kezed nyugodjék jobbod emberén, az emberfián, akit megerősítettél!",
      "Többé nem hagyunk el téged, tarts minket életben, s mi áldjuk a neved.",
      "Seregek Ura, állíts helyre minket! Ragyogtasd ránk arcod és megmenekülünk."
    ],
    [
      "(A karvezetőnek Gát szerint – Aszaftól.)",
      "Dicsőítsétek Istent, gyámolunkat, ujjongjatok Jákob Istenének!",
      "Pengessétek a húrt, verjétek a dobot, lágyan szóljon a hárfa a lant szava mellett!",
      "Fújjátok meg a harsonát újholdra, és holdtöltére ünnepünk napján!",
      "Parancs ez Izrael számára, és törvény Jákob Istenétől.",
      "Rendelkezés, amely Józsefnek szólt, amikor felvonult Egyiptom ellen. Hangot hallottam, amit nem ismertem:",
      "„Hátáról levettem a terhet, kezéből kivettem kosarát.",
      "Bánatodban hozzám kiáltottál, s én megszabadítottalak; dörgő felhőből adtam választ neked, Meriba vizénél megpróbáltalak.",
      "Halld meg, népem, amire intelek, bárcsak hallgatnál rám, Izrael!",
      "Ne legyen körödben más isten, idegen istent ne tisztelj soha!",
      "Én vagyok az Úr, a te Istened, aki kivezetett Egyiptomból. Nyisd ki a szádat és én teletöltöm.",
      "De népem nem hallgatott szavamra, Izrael nem igazodott akaratomhoz.",
      "Ezért ráhagytam őket kemény szívükre, hadd menjenek csak saját fejük után.",
      "Ó, bárcsak hallgatna rám népem, bárcsak utamon járna Izrael!",
      "Akkor rögtön megfékezném támadóit, kezemet emelném összes elnyomója ellen.",
      "Akik gyűlölik az Urat, azok is hódolnának nekik, és a sorsuk örökké tartana.",
      "Népemet azonban a búza javával fogom etetni és sziklából fakasztott mézzel felüdítem.”"
    ],
    [
      "(Aszaf zsoltára.) Isten fölkel a hatalmasságok tanácsában, az istenek körében tart ítéletet.",
      "„Meddig ítéltek még igazságtalanul, meddig pártoljátok még a gonosz ügyet?",
      "Fogjátok pártját az elnyomott özvegynek, szerezzetek igazságot a gyengének, szegénynek.",
      "Az elnyomottat és a szűkölködőt tegyétek szabaddá, mentsétek ki a gonoszok kezéből!”",
      "De ők nem hallják és nem értik ezt, mivel sötétségben járnak; a föld minden erői meginognak.",
      "Bár azt mondtam: „Isteneknek mondanak titeket, és a Magasságbeli fiai vagytok mind.”",
      "Mégis meghaltok, mint az emberek, és elhulltok, mint a többi nagyok.",
      "Kelj föl, Istenünk, ítéld meg a földet, mert valóban a tied minden nép!"
    ],
    [
      "(Aszaf éneke.)",
      "Istenem, ne maradj néma, ne hallgass, Istenem, ne légy tétlen!",
      "Nézd, hogyan dühöngnek ellenségeid, s milyen fenn hordják a fejüket, akik gyűlölnek téged.",
      "Gonoszat forralnak néped ellen, védetted ellen tanácsot tartanak.",
      "Így szólnak: „Gyertek, töröljük ki a népek sorából, Izrael nevét ne is emlegessék!”",
      "Igen, egyetértőn tanácskoznak, és szövetkeznek ellened:",
      "Edom sátrai, az izmaeliták, Moáb és a hagriták,",
      "Gebál, Ammon és Amalek, a filiszteusok és Tírusz lakói.",
      "Asszur is velük szövetkezett, segítséget nyújt Lót fiainak.",
      "Bánj velük, ahogy Midiánnal tettél, Sziszerával és Jabinnal a Kison-pataknál.",
      "Endornál megsemmisültek, és a földben televénnyé lettek.",
      "Fejedelmeikkel bánj el, mint Orebbel és Zebbel, vezéreikkel tégy úgy, ahogy Szebachhal és Zalmunnával,",
      "akik azt mondogatták: „Szerezzük meg magunknak Izrael földjeit!”",
      "Istenem, tedd őket olyanná, mint a száraz kóró, mint pelyva a szélben,",
      "mint a tűz, mely égeti az erdőt, mint a láng, mely nyaldossa a hegyet!",
      "Így hajszold őket a viharban, fenyegesd meg őket zivatarodban!",
      "Arcukat borítsa gyalázat, és keressék a te nevedet, Uram!",
      "Érje őket örök szégyen, tanácstalanság, pusztuljanak el dicstelenül!",
      "Hadd ismerjenek meg téged, akinek neve: Úr! Az egész világon egyedül te vagy fölséges."
    ],
    [
      "(A karvezetőnek Gát szerint – Korach fiainak zsoltára.)",
      "Mily kedves a te hajlékod, Seregek Ura!",
      "Lelkem vágyakozva eped az Úr udvaraiba; lelkem és testem sóvárog az élő Isten után.",
      "A veréb is otthont talál magának, s a fecske fészket, hogy kicsinyeit oda rejthesse, oltáraidnál, Seregek Ura, Istenem és királyom!",
      "Boldogok, akik házadban laknak, téged örökké magasztalnak.",
      "Boldog az ember, akinek ereje benned gyökerezik, s akinek szíve zarándokútra készül.",
      "Ha végigvonul a Baka-völgyön át, az a források völgyévé változik, a korai eső áldás bőségébe öltözteti.",
      "Egyre magasabbra emelkednek, a Sionon Isten jelenik meg nekik.",
      "Seregek Ura, hallgasd meg imámat, Jákob Istene, fordítsd felém füled irgalmasan!",
      "Isten, védőpajzsunk, tekints le, lásd meg fölkented arcát!",
      "Jobb egy nap a te csarnokaidban, mint ezer nap tetőled távol. Inkább álljak az Isten háza küszöbén, mint hogy lakjam a bűnösök hajlékában.",
      "Mivel Isten a nap és a pajzs, ő dicsőséget ad és kegyelmet. Nem tagad meg semmi jót azoktól, akik tiszta szívvel élnek,",
      "Seregek Ura, boldog, aki benned bízik!"
    ],
    [
      "(A karvezetőnek – Korach fiainak zsoltára.)",
      "Kegyelmedet, Uram, kiárasztottad földedre, Jákob sorsát jóra fordítottad.",
      "Néped bűnét megbocsátottad, minden vétkét betakartad.",
      "Méltatlankodásodat visszavontad, haragod tüzét lelohasztottad.",
      "Teremts újjá minket, Istenünk, tedd félre neheztelésedet, Szabadítónk!",
      "Örökké neheztelni akarsz ránk, átterjed bosszúd minden nemzedékre?",
      "Nem akarsz bennünket fölébreszteni; néped már nem ujjonghat többé benned?",
      "Mutasd meg, Urunk, irgalmadat, adj nekünk kegyesen szabadulást!",
      "Hadd hallom, mit hirdet az Úr, a mi Istenünk! Valóban, ő a békét hirdeti. Békét népének és minden szentjének, mindenkinek, aki szívből megtér hozzá.",
      "Igen, közel az üdvösség azokhoz, akik őt félik, s dicsőség lakik majd földjükön.",
      "Az igazság és a hűség találkoznak, az igazságosság és a béke csókot vált.",
      "A földből kisarjad a hűség, az égből igazságosság tekint le.",
      "Igen, az Úr kiárasztja áldását és földünk meghozza termését.",
      "Igazságosság jár előtte, és béke a lába nyomában."
    ],
    [
      "(Dávid imája.) Uram, fordítsd felém füled és hallgass meg, mert nyomorult vagyok és szegény.",
      "Őrizd meg lelkemet, hisz hozzád tartozom, segítsd meg szolgádat, aki benned bízik.",
      "Istenem vagy, Uram, légy hozzám irgalmas! Szüntelen hozzád kiáltok.",
      "Tedd vidámmá szolgád szívét, lelkemet, Uram, hozzád emelem.",
      "Hiszen te jóságos és elnéző vagy, Uram, és csupa irgalom azokhoz, akik hozzád kiáltanak.",
      "Hallgasd meg, Uram, imámat, figyelj könyörgő szavamra!",
      "Hozzád kiáltok a szorongatás napján, s tudom, hogy meghallgatsz.",
      "Senki sincs olyan az istenek között, mint te, Uram! Semmi nem hasonlít tetteidhez, melyeket műveltél.",
      "Minden nép eljön, hogy imádjon, és dicsőíti a neved, Uram!",
      "Mert nagy vagy, Uram, csodákkal hatalmas, egyedül te vagy az Isten.",
      "Mutasd meg utadat, Uram, hogy igazságod szerint járjak; irányítsd szívemet, hogy félje nevedet!",
      "Uram, Istenem, egész szívvel áldalak, dicsőítem nevedet mindörökké.",
      "Mivel nagy volt irgalmad irántam, lelkem kimentetted a halál verméből.",
      "Istenem, kevélyek kelnek föl ellenem, hatalmaskodók csapata tör életemre, és egy sincs rád tekintettel.",
      "Ám te irgalmas és kegyes Isten vagy, megfontolt a haragban, de gazdag a jóságban és hűségben.",
      "Tekints rám és ajándékozz meg irgalmaddal, adj erőt szolgádnak, segíts szolgálód fián!",
      "Add jelét kegyelmednek, hadd lássák gyűlölőim, és szégyenkezzenek, hogy te, Uram, megsegítettél és vigaszt nyújtottál."
    ],
    [
      "(Korach fiainak zsoltára, ének.) Szent hegyekre vetette alapjait,",
      "mert szereti az Úr; Sion kapui kedvesebbek, mint Jákob bármely hajléka.",
      "Dicső dolgot hirdet rólad (az Úr), te, Isten városa!",
      "„Rahabot és Bábelt azok közé sorolom, amelyek tisztelnek engem. Lám, a filiszteusok, a tírusziak és Etiópia népe mind benne születtek.",
      "De Sionról ezt mondják majd: Anyánk! Mert mindegyik benne született.” Maga alapította, a Fölséges.",
      "Az Úr számba veszi a népeket: Mind benne születtek.",
      "És a fejedelmeket is följegyzi közöttük: Mindegyiknek benned a hajléka."
    ],
    [
      "(Ének, Korach fiainak zsoltára. A karvezetőnek a „Machalat” szerint énekelni – az eszrachita Heman tanítókölteménye.)",
      "Uram, Istenem, nappal hozzád fohászkodom, éjjel színed előtt panaszkodom.",
      "Imám hatoljon fel hozzád, hallgasd meg könyörgésem!",
      "Mert a lelkem tele gyötrelemmel, s életem közel van a holtak országához.",
      "Azok közé sorolnak, akik sírba szállnak, olyan ember vagyok, ki a végét járja.",
      "A halottak közt hagytak, mint kiket legyőztek, s már a sírban vannak: többé nem emlékezel és már gondot sem viselsz rájuk.",
      "A sír mélyére vetettél, a sötétségbe, a szakadékba.",
      "Súlyosan rám nehezedik haragod, minden hullámod összecsap fölöttem.",
      "Barátaimat távol tartod tőlem, borzalommá tettél a szemükben. Fogoly vagyok, nem szabadulhatok.",
      "Szemem elhomályosult a nyomortól. Uram, mindennap téged hívlak, kitárom feléd a kezem.",
      "Tán a holtakon akarsz csodát tenni? Fölkelnek még az árnyak, hogy dicsérjenek?",
      "A sírban emlegetik még jóságodat, és hűségedet a holtak országában?",
      "Felfogják-e csodáidat a sötétségben, és a feledés földjén kegyelmedet?",
      "Ám én, Uram, tehozzád kiáltok, már hajnalban eléd száll imám.",
      "Miért veted el a lelkemet, Uram, miért rejted el arcodat előlem?",
      "Ifjúkorom óta gyenge vagyok, s fenyeget a halál. Viseltem borzalmaidat és betegeskedtem.",
      "Haragod tüze átjárt, a fájdalmak semmivé tettek.",
      "Folyvást körülvesznek, mint az áradó víz, mind együtt szorongatnak.",
      "Barátom, bizalmasom elidegenítetted; már csak a sötétség ölel körül."
    ],
    [
      "(Az eszrachita Etán tanítókölteménye.)",
      "Az Úr kegyelméről énekelek örökkön-örökké. Hűségedet hirdeti ajkam minden nemzedéken át.",
      "Így szóltam ugyanis: Kegyelmed alapját örökre megvetetted a szövetségben, hűségedet megszilárdítottad a mennyben.",
      "„Szövetséget kötöttem választottammal, megesküdtem szolgámnak, Dávidnak:",
      "nemzetségedet minden időkre alapítom, trónodat minden nemzedékre megszilárdítom.”",
      "Az egek dicsőítik csodáidat, Uram, a szentek közössége áldja hűségedet.",
      "Hiszen ki olyan a felhők közt, mint az Úr, az istenek fiai közül ki hasonlít hozzá?",
      "Isten hatalmas a szentek tanácsában, nagy és félelmetes minden fölött, ami körötte van.",
      "Seregek Ura! Ki olyan, mint te? Hatalmas az Úr, hűsége körülvesz téged.",
      "Te parancsolsz a háborgó tengernek, tobzódó hullámait megfékezed,",
      "Rahabot átszúrtad és eltiportad, ellenségeidet szétverte karod ereje.",
      "Tied az ég és tied a föld, a földkerekség minden bősége, hiszen te alkottad.",
      "Észak és Dél a te műved, a Tábor és a Hermon téged dicsőít.",
      "Karodban hatalom van, kezed erős, jobbod fölemelve.",
      "Trónod igazságon és jogon nyugszik, előtted kegyelem és hűség menetel.",
      "Boldog a nép, amely ünnepelhet, és arcod fényében járhat, Uram!",
      "Mindvégig örülnek nevednek, ujjonganak igazságosságod miatt.",
      "Hisz te vagy hatalmuk fénye, kegyelmedből emeljük föl fejünk.",
      "Pajzsunk az Úré, Izrael Szentjéé, a mi Királyunké.",
      "Egykor látomásban beszéltél, s így szóltál szentjeidhez: „Egy erősre tettem a koronát, fölemeltem, akit kiválasztottam a népből.",
      "Kiválasztottam szolgámat, Dávidot, szent olajommal fölkentem,",
      "hogy kezem mindig segítse és karom erőt öntsön belé.",
      "Nehogy rászedje ellenfele, s a gonosz hatalmaskodjék fölötte.",
      "Nem, szétzúzom előtte ellenségeit, és akik gyűlölik, azokat megverem.",
      "Hűségem és kegyelmem kíséri majd, nevemben fölemeli fejét.",
      "Kezét kinyújtom a tengerig, jobbját kiterjesztem a folyamokig.",
      "Így szólít majd engem: Atyám vagy, Istenem és üdvöm sziklája!",
      "Én pedig elsőszülöttemmé teszem, nagyobbá a föld minden uránál.",
      "Örökre megőrzöm számára kegyelmem, szövetségem vele nem szűnik meg.",
      "Nemzetségét megtartom mindvégig, s trónja olyan lesz, mint az ég napjai.",
      "Ha fiai nem tartják többé törvényemet, és nem élnek parancsaim szerint,",
      "ha megszegik rendelkezéseim, s nem követik útmutatásomat,",
      "vesszővel büntetem vétküket, és ostorral minden bűnüket.",
      "De kegyelmem nem vonom meg tőle, s nem tagadom meg tőle hűségemet.",
      "Szövetségemet nem szegem meg, ajkam szózatát nem másítom meg.",
      "Ahogyan szent vagyok s ahogy megesküdtem, Dávidnak hazudni biztosan nem fogok.",
      "Nemzetsége örökre megmarad, trónja előttem lesz, miként a nap.",
      "S mint a hold, amely mindig megmarad, mint hűséges tanú a felhők között.”",
      "Most azonban eltaszítottad, elvetetted, s erősen haragszol fölkentedre.",
      "A szolgáddal kötött szövetséget félredobtad, koronáját pedig megaláztad.",
      "Falait mind leromboltad, romhalmazzá tetted várait.",
      "Kifosztották, akik az úton arra mentek, gúny tárgya lett a szomszédok előtt.",
      "Ellenségeinek karját fölemelted, örömet szereztél minden ellenfélnek.",
      "Kardjának élét kicsorbítottad, nem álltál többé mellette a harcban.",
      "Dicsőséges jogarát hagytad lekonyulni, trónját a földre döntötted.",
      "Megrövidítetted ifjúsága napjait, őt magát meg szégyennel töltötted el.",
      "Meddig, Uram? Örökre el akarsz rejtőzni? Haragod úgy ég majd, mint a tűz?",
      "Emlékezzél arra, hogy milyen az életem, milyen mulandónak alkottad az embert!",
      "Hol van egy élő is, aki nem lát halált, aki az alvilág markától megmenthetné lelkét?",
      "Hol vannak, én Uram, régi kegyeid, ahogy hűségedben Dávidnak esküt tettél?",
      "Emlékezzél, Uram, szolgáid gyalázatára: a népek minden gyűlöletét el kell viselnem.",
      "Hisz ellenségeid ócsárolnak minket, Uram, s kigúnyolják fölkented nyomait.",
      "Legyen áldott az Úr örökké! Úgy legyen! Úgy legyen!"
    ],
    [
      "(Mózesnek, az Isten emberének imája.) Uram, te voltál menedékünk nemzedékről nemzedékre,",
      "mielőtt a hegyek kiemelkedtek, mielőtt a föld és a világ kialakult. Isten, te öröktől fogva vagy, s örökké!",
      "Te a halandót ismét porrá teszed. Így szólsz: „Emberek fiai, térjetek oda vissza!”",
      "Mert ezer év előtted annyi, mint a tegnapi nap, amely elmúlt. Vagy annyi, mint egy éjjeli őrállás.",
      "Hamar elragadod őket, olyanok, mint a reggeli álom, mint a sarjadó fű:",
      "reggel kihajt, kizöldül, estére lekaszálják és elszárad.",
      "Valóban semmivé leszünk haragod előtt, megzavarodunk neheztelésedtől.",
      "A szemed elé állítottad bűneinket, arcod világosságában látod vétkeinket.",
      "Minden napunk haragodban múlt el, éveinket egyetlen sóhajként éltük át.",
      "Éveinknek száma legföljebb hetven, s ha erősek vagyunk, eljutunk nyolcvanig. Ebből is a legtöbb betegség, hiú fáradozás; gyorsan elszállnak, hamar végük szakad.",
      "Ki mérheti föl haragod erejét, ki fél eléggé haragod hevétől?",
      "Taníts meg számba venni napjainkat, hogy eljussunk a szív bölcsességére!",
      "Fordulj felénk újra, Uram! Miért késel oly soká? Légy irgalmas szolgáidhoz,",
      "üdíts fel minket irgalmaddal, hogy ujjongjunk és örüljünk ezentúl minden nap.",
      "Vidíts fel a napokért, amelyeken próbára tettél, az évekért, amelyekben nyomorogtunk.",
      "Nyilvánítsd ki művedet szolgáidnak, s gyermekeik előtt tárd fel dicsőséged!",
      "Az Úr jósága virrasszon fölöttünk, őrizd meg a kezünk munkáját!"
    ],
    [
      "Aki a Fölséges védelmében lakik, aki a Mindenható árnyékában él,",
      "az így beszél az Úrhoz: Te vagy a váram és a menedékem, Istenem, benned bízom!",
      "Ő szabadít ki az életedre törő vadász csapdájából.",
      "Szárnyaival oltalmaz, tollai alatt menedékre lelsz, hűsége a védőpajzsod.",
      "Nem kell félned az éji kísértettől, sem a nappal repülő nyilaktól;",
      "sem a sötétben terjedő ragálytól, sem a fényes nappal kitörő dögvésztől.",
      "S ha ezren esnek is el oldaladon, a jobbod felől tízezren, téged nem találnak el.",
      "Saját szemeddel láthatod majd, látni fogod a bosszút a bűnösökön.",
      "Te, aki így beszélsz: az Úr a menedékem, te, aki a Fölségest hívtad oltalmadra.",
      "Így nem ér semmi baj, csapás nem közelít sátradhoz.",
      "Mert elküldi angyalait hozzád, hogy védelmezzenek minden utadon.",
      "A kezükön hordoznak majd téged, nehogy kőbe botoljék a lábad.",
      "Oroszlánok és kígyók között lépdelsz, oroszlánkölyköt és sárkányt tiporsz el.",
      "„Hű volt hozzám, azért megmentem, védelmezem, mert ismeri nevemet.",
      "Ha hozzám fordul, meghallgatom, minden szükségben közel vagyok hozzá, megszabadítom és dicsőséget szerzek neki.",
      "Napok teljességével áldom meg és megmutatom neki üdvösségemet.”"
    ],
    [
      "(Zsoltár, szombati ének.)",
      "Jó dolog az Urat dicsérni, nevednek, ó Fölséges, éneket zengeni;",
      "reggel hirdetni irgalmadat, éjszaka meg hűségedet,",
      "tízhúrú hárfával és lanttal, énekkel és muzsikával.",
      "Tetteid, Uram, örömmel töltenek el, kezed művein ujjongok:",
      "„Mily fönségesek a tetteid, Uram, s gondolataid nem lehet kifürkészni!”",
      "Az értelmetlen ember nem foghatja fel, a balga nem ismeri meg őket soha.",
      "A bűnösök nőhetnek, mint a fű, a gonoszok csillogva járhatnak: örök pusztulásra vannak ítélve mind,",
      "de te fölséges vagy örökkén-örökké.",
      "Lám, ellenségeidnek el kell pusztulniuk, a gonosztevőket szétszórják mind, de belém erőt öntesz.",
      "Fejem fölemelted, mint a bivaly szarvát, és fölkentél színtiszta olajjal.",
      "Szemem letekint ellenségeimre, fülem hallja a gonoszokat.",
      "Az igaz virul, mint a pálma, fölfelé nő, mint a Libanon cédrusa.",
      "Az Úr házában vannak elültetve, Istenünk csarnokában virágoznak.",
      "Még öregkorukban is gyümölcsöt teremnek, tele vannak nedvvel és élettel,",
      "hogy hirdessék: „Az Úr igazságos ő az én sziklám, igazságtalanság nincsen benne!”"
    ],
    [
      "Király az Úr, fönségbe öltözött. Fönségbe öltözött az Úr, hatalommal övezte fel magát.",
      "Szilárd alapot vetettél, nehogy meginogjon, a földkerekségnek. Trónod szilárdan áll kezdet óta, te, Uram, öröktől fogva vagy.",
      "A folyók hallatják, Uram, a folyók hallatják zúgásukat, a vizek hallatják dübörgő hangjukat.",
      "Hatalmasabb, mint sok víznek zúgása, hatalmasabb, mint a tenger morajlása, mindennél hatalmasabb az Isten a magasságban.",
      "Bizonyítékaid valóban igazak, házadat szentség illeti, Uram, minden időkre."
    ],
    [
      "Uram, te a megtorlás Istene vagy. Megtorlásnak Istene, mutatkozz meg!",
      "Kelj föl, te, aki ítélkezel a föld felett, és fizess meg az elbizakodottaknak, ahogy megérdemlik.",
      "Meddig fog még, Uram, a bűnös, meddig fog még a gonosz dicsekedni?",
      "Meddig locsognak még arcátlanul, és meddig pöffeszkednek a gonosztevők?",
      "Uram, eltapodják népedet, legázolják örökségedet.",
      "Özvegyet, idegent legyilkolnak és az árvát is tönkreteszik.",
      "Azt mondogatják: „Az Úr nem látja, Jákob Istene nem veszi észre.”",
      "Szálljatok magatokba, ti balgák a nép közt, esztelenek, mikor lesztek bölcsek?",
      "Aki a fület alkotta, az ne hallana, s aki a szemet csinálta, az ne látna?",
      "Aki a népeket neveli, az ne fenyítene? Ő, aki ismerni tanítja az embereket?",
      "Az Úr átlátja az ember gondolatait, tudja, hogy csak fuvallat az.",
      "Boldog ember, akit te tanítasz, Uram, akit törvényed szerint nevelsz,",
      "hogy a rossz napok elmúltával nyugalmat adj neki, ám a gonoszt elnyeli a sír.",
      "Az Úr nem veti el népét, nem hagyja el örökségét.",
      "Mert az ítélet visszatér az igazságossághoz, és a tiszta szívűek mind követik majd.",
      "Ki áll mellém a gonoszokkal szemben, az ártók ellen ki segít nekem?",
      "Ha az Úr nem segítene, lelkem csakhamar csendben nyugodnék.",
      "Ha már azt hiszem, hogy inog a lábam, akkor is megvéd a kegyelmed, Uram.",
      "Ha a szívben felgyülemlik a gond, vigasztalásod felvidítja a lelkem.",
      "A gonoszság székével vagy-e szövetségben, amely a törvény látszatával gyötrelmet teremt?",
      "Ha rátörnek is az igaz lelkére, és ártatlan vért ítélnek is el,",
      "bizony akkor is az Úr az erősségem, menedékem sziklája az Isten.",
      "Ő megtorolja rajtuk a vétket, saját gonoszságuk által veszti el őket. Igen, elveszti őket az Úr, a mi Istenünk!"
    ],
    [
      "Gyertek, zengjünk dalt az Úrnak, ujjongjatok üdvünk sziklája előtt!",
      "Dicsőítő énekkel lépjetek színe elé, magasztaljátok hangosan, zsoltárt énekelve!",
      "Mert nagy Isten az Úr, fölséges király minden isten fölött.",
      "Kezében vannak a föld mélységei, és övéi a hegyek csúcsai.",
      "Övé a tenger, ő alkotta, övé a föld, keze teremtette.",
      "Gyertek, boruljatok le és imádjátok, hajtsatok térdet az Úr előtt, aki teremtett minket!",
      "Mert ő a mi Istenünk, mi pedig legelőjének népe, s kezére bízott nyáj vagyunk.",
      "Bárcsak meghallanátok ma a szavát: „Ne keményítsétek meg a szíveteket, mint egykor Meribánál, mint a pusztában Massza napján!",
      "Atyáitok ott megkísértettek, bizonyítékot követeltek, jóllehet látták tetteimet.",
      "Negyven évig viszolyogtam e nemzedéktől. Így szóltam: Tévelygő szívű nép ez, nem ismeri útjaimat.",
      "Ezért esküdtem meg haragomban: Nem mennek be nyugalmam (országába)!”"
    ],
    [
      "Énekeljetek új éneket az Úrnak, minden föld zengjen dalt az Úrnak!",
      "Énekeljetek az Úrnak és áldjátok nevét, naponként hirdessétek üdvösségét!",
      "Hirdessétek dicsőségét a pogányok között, csodatetteit minden nép előtt!",
      "Mert nagy az Úr és méltó a dicséretre, félelmetesebb ő minden istennél.",
      "A népek minden istene üres káprázat, az Úr azonban az ég alkotója.",
      "Előtte fenség és méltóság, szentélyében hatalom s fényesség.",
      "Adjatok az Úrnak, népek törzsei, adjatok az Úrnak tiszteletet és hatalmat!",
      "Adjátok meg az Úrnak neve tiszteletét! Ígérjetek áldozatot és hozzátok színe elé,",
      "szent udvarában imádjátok az Urat! Minden föld remegjen előtte,",
      "hirdessétek a pogányoknak: „Király az Úr!” Megszilárdította a földet, hogy ne inogjon, igazságosan kormányozza a népeket.",
      "Örüljön az ég, ujjongjon a föld, vele együtt zengjen a tenger s ami benne van!",
      "Vigadjon a rét és minden virága, örüljenek az erdő fái az Úr színe előtt!",
      "Mert nézd, közeledik, jön, hogy kormányozza a földet. Igazságosan uralkodik majd a földkerekségen és hűségesen a népek fölött."
    ],
    [
      "Király az Úr! Ujjongjon a föld, ünnepeljen a sok sziget!",
      "Felhő és homály van körülötte, trónjának támasza jog és igazság.",
      "Előtte tűz lobog, s megemészti ellenségeit körös-körül.",
      "Villámai megvilágítják a földkerekséget, a föld látja és megremeg.",
      "A hegyek szétfolynak, mint a viasz, a világ urának tekintete előtt.",
      "Az egek hirdetik igazságosságát, a népek szemlélik fölségét.",
      "Szégyent vallanak, kik képek előtt hajtanak térdet, akik bálványokkal dicsekszenek: az istenek mind térdre hullnak előtte.",
      "Sion hallja és vigad, Júda leányai ujjonganak, ünneplik, Uram, ítéleteidet.",
      "Mert te vagy, Uram, a legfőbb a földön, messze fönségesebb minden istennél.",
      "Az Úr szereti, akik gyűlölik a rosszat, őrzi azok lelkét, akik hűségesek hozzá, s megmenti őket a gonoszok kezétől.",
      "Világosság ragyog fel az igaznak, az ártatlan szívet öröm tölti el.",
      "Örüljetek hát, igazak, az Úrban, és áldjátok szentséges nevét!"
    ],
    [
      "(Zsoltár) Zengjetek új éneket az Úrnak, mert csodálatra méltó, amit művelt. Jobbja kivívta a győzelmet, igen, szent karja győzelmet szerzett.",
      "Kinyilvánította az Úr üdvösségét, igazságosságát feltárta a pogányok előtt.",
      "Megemlékezett jóságáról és hűségéről Izrael háza iránt. A föld minden határa látta Istenünk üdvösségét.",
      "Ünnepeljétek az Urat, országok, mind, örüljetek és vigadjatok!",
      "Dicsőítsétek az Urat muzsikával, szóljon citera és hárfa!",
      "Trombita és kürt hangjával ujjongjatok színe előtt, az Úr s Király előtt!",
      "Harsogjon a tenger és ami betölti, a földkerekség s akik lakják!",
      "Folyók, tapsoljatok kezetekkel, hegyek, társuljatok az ujjongáshoz!",
      "Az Úr színe előtt, aki közeledik, aki jön, hogy kormányozza a földet, és igazságosan a népeket."
    ],
    [
      "Király az Úr – a népek reszketnek; kerubok fölött trónol – a föld megremeg.",
      "Nagy az Úr a Sionon, fönséges minden nép felett: dicsőítsék nagy és félelmetes neved, mert szent",
      "és hatalmas vagy!",
      "Király vagy, az igazságosságot szereted te vetetted meg a rend alapját, te alkottad a jogot és az igazságot Jákobban.",
      "Magasztaljátok az Urat, Istenünket, hajtsatok térdet lába zsámolya előtt, mert szent!",
      "Mózes és Áron a papok közül, és Sámuel azok közül, akik megvallották nevét: ők az Úrhoz kiáltottak és meghallgatta őket.",
      "A felhőoszlopból beszélt hozzájuk, megőrizték bizonyítékait, és a parancsokat, amelyeket rájuk bízott.",
      "Urunk, Istenünk, te meghallgattad őket, Istenünk, te kegyes voltál hozzájuk, de vétkeiket keményen büntetted.",
      "Magasztaljátok az Urat, Istenünket, boruljatok le szent hegyén, mert szent az Úr, a mi Istenünk!"
    ],
    [
      "(Hálaadó zsoltár.) Ujjongjatok az Úrnak, országok, mind,",
      "örömmel szolgáljatok neki, lépjetek színe elé vigadozva!",
      "Tudjátok meg, Isten az Úr! Ő alkotott minket, az övéi vagyunk. Az ő népe vagyunk, és nyáj a legelőjén.",
      "Lépjetek be kapuin hálaénekekkel, előudvarába dicsőítő énekkel! Adjatok hálát és áldjátok nevét,",
      "mert jó az Úr, irgalma örökké megmarad, és hűsége nemzedékről nemzedékre."
    ],
    [
      "(Dávid zsoltára.) Jóságodról és igazságosságodról énekelek, hárfán játszom előtted, Uram!",
      "Az ártatlanság útján akarok járni, mikor jössz már hozzám? Tiszta szívvel akarok élni házamban,",
      "szemem nem nézi azt, ami bűnre vinne. Gyűlölöm, aki gonoszat művel, s nem tartok vele közösséget.",
      "Az álnok szív maradjon távol tőlem, nem ismerem azt, ami gonosz.",
      "Aki titokban rágalmazza embertársát, azt elveszítem. A fennhéjázót és a felfuvalkodottat nem tűröm.",
      "Szemem megkeresi a hűségeseket a földön, ők laknak majd velem. Aki egyenes úton jár, az legyen a szolgám,",
      "nem lakhat házamban, aki hamisságra hajlik. Aki hazugságot beszél, nem áll meg színem előtt.",
      "Reggelenként megsemmisítem az ország bűnöseit, száműzöm az Úr városából a gonoszakat mind."
    ],
    [
      "(Egy szenvedő imája, aki nyomorúságában elpanaszolja baját az Úrnak.)",
      "Hallgasd meg imámat, Uram, kiáltásom jusson színed elé!",
      "Ne rejtsd el előlem arcodat megpróbáltatásom napján! Fordítsd felém füled, ha hozzád kiáltok, hallgasd meg sietve szavam!",
      "Mert napjaim tovatűnnek, mint a füst, tagjaim égnek, mint a tűz.",
      "Kiaszott, mint a fű, s kiszáradt a szívem, elfelejtettem megenni kenyerem.",
      "Sóhajtozván emésztem magam, bőröm csontomra tapadt.",
      "Hasonlítok a pusztában lakó pelikánhoz, olyan lettem, mint a bagoly a romok közt.",
      "Az álom elkerül és panaszkodom, mint elhagyott madár a háztetőn.",
      "Ellenségeim folyton gúnyolnak, akik dicsérnek, azok nevemmel átkozódnak.",
      "Kenyerem úgy eszem, mint a hamut, és italom könnyeimmel vegyül.",
      "Mert haragszol rám, s megvonod kegyelmed. Magadhoz emeltél, de most újra elvetsz,",
      "napjaim olyanok, mint a sűrűsödő árnyék, magam meg elszáradok, mint a fű.",
      "Ám te, Uram, örökké megmaradsz, és neved fennmarad minden nemzedéken át.",
      "Kelj föl és könyörülj meg Sionon, mert eljött az idő, hogy irgalmas légy hozzá; már itt van az óra.",
      "Sion kövei kedvesek szolgáidnak, sírás fogja el őket romjain.",
      "Akkor majd félik a pogányok az Úr nevét, és a föld minden királya meghajol Fölséged előtt:",
      "Ha majd az Úr újra fölépíti Siont, ha megjelenik fönségében,",
      "ha meghallja a szegények kiáltását, és nem veti el többé imájukat.",
      "Jegyezzék fel ezt a jövő nemzedéknek, és egy újjáéledt nép zeng majd dicséretet az Úrnak.",
      "Mert az Úr letekintett fönséges szentélyéből, rátekintett a földre az égből.",
      "Meghallotta a foglyok sóhajtását, és megszabadította a halálra szántakat. Szolgáid fiai akkor biztonságban élnek, és törzsük megmarad színed előtt mindörökre,",
      "hogy az Úr nevét hirdessék a Sionon és Jeruzsálemben dicsőségét,",
      "ha majd összegyűlnek ott a népek, és az országok, hogy szolgáljanak az Úrnak.",
      "Útközben megtört az erőm: Engedd tudnom, mily kevés napjaimnak (száma).",
      "Ne ragadj el életem derekán, te, akinek évei túlnőnek minden nemzedéken.",
      "Az idő kezdetén te teremtetted a földet, és az ég a te kezed alkotása.",
      "Ezek elmúlnak, de te megmaradsz, és mint a köntös, elavulnak mind. Cseréled őket, mint a ruhát, és megváltoznak.",
      "De te ugyanaz maradsz, és éveid nem érnek véget."
    ],
    [
      "(Dávidtól.) Áldjad, lelkem, az Urat, és egész bensőm dicsérje szent nevét!",
      "Áldjad, lelkem, az Urat, és ne feledd, mennyi jót tett veled!",
      "Megbocsátja minden bűnödet, és meggyógyítja minden gyöngeséged.",
      "Megmenti életed a pusztulástól, kegyelemmel és irgalommal koszorúz.",
      "Életed eltölti javakkal, mint a sasé, megújul ifjúságod.",
      "Igazságos tetteket visz végbe az Úr, az elnyomottnak igazságot szolgáltat.",
      "Útjait kinyilvánította Mózesnek, a tetteit Izrael fiainak.",
      "Az Úr irgalmas és könyörületes, szelíd a haragban és gazdag az irgalomban.",
      "Nem perel untalan, haragja nem tart örökké.",
      "Nem bűneik szerint bánik velünk, és nem vétkeink szerint fizet vissza.",
      "Mert amilyen magas az ég a föld felett, olyan nagy irgalma az igazak iránt.",
      "Amilyen távol van napkelet napnyugattól, olyan messze veti el tőlünk bűneinket.",
      "Ahogy az apa megkönyörül fiain, úgy könyörül az Úr azokon, akik őt félik.",
      "Tudja jól, milyen az alkatunk, tudja, hogy a porból származunk.",
      "Az ember napjai a fűhöz hasonlók, virul, mint a mező virága,",
      "de egy kis szellő s már vége van: a hely is elfeledte, ahol addig állt.",
      "Ám az Úr kegyelme mindörökre az igazakkal van, és igazságossága fiaik fiaival.",
      "Azokkal, akik hívek szövetségéhez, akik vigyáznak, hogy törvényei szerint éljenek.",
      "Az Úr az égben készítette el trónját, királyi hatalma parancsol a mindenségnek.",
      "Áldjátok az Urat, angyalai, mind, ti hatalmasok, kik teljesítitek parancsait, és lesitek a szavát!",
      "Áldjátok az Urat, égi seregek, mind, ti szolgái, kik teljesítitek akaratát!",
      "Áldjátok az Urat, művei, mind, uralmának minden helyén! Lelkem, áldjad az Urat!"
    ],
    [
      "Áldjad, lelkem, az Urat! Uram, Istenem, mindennél nagyobb vagy! Fönségbe és méltóságba öltözöl,",
      "a fény, mint köntös, úgy fog körül. Az eget kifeszíted, mint a sátort,",
      "lakóhelyed a vizek fölött rendezted be. A felhőket fogatként használod, a szelek szárnyán szállsz tova.",
      "A szeleket követeddé teszed, a haragos villámot szolgáddá.",
      "A földet biztos alapra helyezted, nem inog meg az idők folyamán.",
      "Vizek árjával vetted körül, a hegyeket is vizek borították.",
      "De parancsodra visszafolytak, s megremegtek mennydörgő hangodra.",
      "A hegyek kiemelkedtek, a völgyek leszorultak arra a helyre, amelyet nekik szántál.",
      "Határt szabtál nekik, amit nem lépnek át, nem önthetik el többé a földet.",
      "Te öntöd a források vizét patakokba, a hegyek közt csörgedeznek.",
      "Inni adsz a mező vadjainak, a szomjas vadszamár merít belőlük.",
      "Az ég madarai partjaikon laknak, az ágak közt zengik énekük.",
      "A hegyeket kamráid vizéből öntözöd, eged gyümölcsével a földet jóltartod.",
      "Füvet nevelsz az állatoknak, és növényeket, hogy az ember jóllakhasson; hogy a földből kenyeret nyerjen,",
      "a szívét meg borral vidíthassa hogy az olaj kenetül szolgáljon fejére, s a kenyér erőt kölcsönözzön neki.",
      "Az Úr fái is teleszívják magukat, a Libanon cédrusai, melyeket ültetett.",
      "A madarak rakják ott fészküket, tetejükön a gólya tanyázik.",
      "A zergéé a hegyek magaslata, a borz a sziklák közt rejtőzik.",
      "Te alkottad a holdat, hogy az időt mérje, és a nap is tudja, mikor nyugodjék le.",
      "Te hozod a sötétséget és ránk köszönt az éj, s az erdő vadjai körülhúznak.",
      "Az oroszlánkölykök zsákmányért ordítanak, Istentől követelik táplálékukat.",
      "De ha a nap fölkel, mind visszavonulnak, és elrejtőznek a barlangokban.",
      "Az ember elindul a munkája után, hogy dolgozzék az est beálltáig.",
      "Milyen sokrétű a te műved, Uram! Mindent bölcsességedben alkottál, s a föld teremtményeiddel van tele.",
      "Nézd, mily nagy és széles a tenger, benne az élőlények nyüzsgő sokasága, kicsi és nagy állatok serege.",
      "Rajta járnak a hajók, s ott kóborol a leviatán is, amit teremtettél, hogy a tengerben kergetőzzék.",
      "Rád vár minden élő, hogy ételt adj nekik a kellő időben.",
      "Megadod nekik, és ők összegyűjtik, kitárod kezed, s eltelnek javakkal.",
      "De ha elrejted arcodat, félelem szállja meg őket. Ha megvonod éltető erődet, elpusztulnak és a porba térnek.",
      "Ám ha kiárasztod lelkedet, fölébrednek, és megújítod a föld színét.",
      "Dicsőség legyen az Úrnak mindörökké, örüljön az Úr műveinek!",
      "Ha letekint a földre, az megremeg, ha megérinti a hegyeket, azok füstölnek.",
      "Egész életemben az Úrnak énekelek, zsoltárokkal dicsérem, amíg csak vagyok.",
      "Találjon tetszésre nála énekem, hisz az Úrban lelem örömöm.",
      "A bűnösök tűnjenek el a földről, és ne legyenek többé gonoszok. Áldjad, lelkem, az Urat!"
    ],
    [
      "(Alleluja!) Magasztaljátok az Urat, szólítsátok nevét,",
      "hirdessétek műveit a népek között! Daloljatok, zenéljetek neki, hirdessétek minden csodáit!",
      "Dicsekedjetek szent nevében! Akik keresik az Urat, azoknak örüljön a szívük!",
      "Tekintsetek az Úrra és erejére, keressétek mindig tekintetét!",
      "Gondoljatok csodáira, amelyeket művelt, a jelekre és ajka szavaira!",
      "Ti, fiai Ábrahámnak, az Úr szolgájának, fiai Jákobnak, az ő választottjának!",
      "Az Úr a mi Istenünk, ítéletei az egész világon érvényesek.",
      "Mindvégig emlékezik szövetségére, ígéretére, amelyet ezernyi nemzedékre adott,",
      "a szövetségre, amelyet Ábrahámmal kötött, az esküre, amelyet Izsáknak esküdött,",
      "s amelyet Jákobnak szilárd törvényül adott, örök kötésül Izraelnek.",
      "Így nyilatkozott: Kánaánt neked adom osztályrészül és örökségedül.",
      "Amikor még kis számban és kevesen, jövevényként éltek azon a földön,",
      "az egyik törzstől a másikig, s az egyik országból a másik néphez vándoroltak,",
      "akkor sem engedte, hogy elnyomják őket, királyokat büntetett miattuk:",
      "„Fölkentjeimet ne érintsétek, prófétáimnak ne ártsatok!”",
      "Aztán éhínséget hozott a földre, összetörte botjukat, a kenyeret.",
      "De előreküldött egy férfit számukra, Józsefet, akit szolgaként eladtak.",
      "Lábát bilincsbe verték, nyakát vasjáromba kényszerítették,",
      "amíg be nem teljesedett, amit előre megmondott, amíg az Úr szava nem igazolta őt.",
      "A király maga küldött, hogy oldják le bilincsét, a népek fejedelme tette szabaddá.",
      "Megtette házának urává, minden javának intézőjévé,",
      "hogy akarata szerint vezesse nagyjait, és bölcsességre tanítsa véneit.",
      "Aztán Izrael átvonult Egyiptomba, Jákob jövevény lett Kám földjén.",
      "Az Úr megsokasította népét, erősebbé tette elnyomóinál.",
      "Majd megváltoztatta szívüket, és meggyűlölték népét, s álnokul bántak szolgáival.",
      "Akkor Mózest küldte, a szolgáját, és küldte Áront, a választottját.",
      "Ők jeleit mutatták előttük, nagy csodáit Kámnak földjén.",
      "Sötétséget támasztott, sötét lett, de ellenálltak parancsainak.",
      "Vizüket vérré változtatta, halaikat kipusztította.",
      "Békákkal borította a földet, egészen a király lakhelyéig.",
      "Szólt, és légyrajok törtek elő, és szúnyogok minden határukon.",
      "Eső helyett jégverést küldött, és pusztító tűz hullott országukra.",
      "Tönkretett szőlőt és fügefát, minden mezejükön letörte a fákat.",
      "Szólt, és sáskák jöttek, meg számtalan pusztító bogár.",
      "Felfaltak mindent, ami zöldellt a földön, felfalták földjeik termését.",
      "Lesújtott minden elsőszülöttre, a férfierő minden zsengéjére.",
      "Majd kivezette őket arannyal s ezüsttel rakodva, gyengélkedő nem volt törzseikben.",
      "Az egyiptomiak örültek kivonulásuknak, mert rettegésben éltek miattuk.",
      "Felhőt terített az égre, hogy bevonja őket, éjjel pedig tűzzel világított nekik.",
      "Áhítozásukra fürjeket küldött, és égi kenyérrel lakatta jól őket.",
      "Sziklát nyitott meg és víz tört elő, patakban folyt a pusztán végig.",
      "Mert megemlékezett szent ígéretéről, amit Ábrahámnak, a szolgájának tett.",
      "Ujjongás közt vezette ki népét, örömrivalgás közepette választottait.",
      "Nekik adta a pogányok földjeit, s ők hozzászerezték a népek kincseit,",
      "hogy megtartsák törvényeit, hogy teljesítsék parancsait."
    ],
    [
      "(Alleluja!) Magasztaljátok az Urat, mert jó: irgalma örökké megmarad.",
      "Ki sorolhatja el az Úr hatalmas tetteit? Ki hirdetheti minden dicsőségét?",
      "Boldogok, kik szem előtt tartják parancsait, és az igazsághoz szabják tetteiket minden időben.",
      "Emlékezzél meg rólam, Uram, emlékezzél meg jóságosan népedről, segítségeddel siess hozzám!",
      "Hogy felüdítsen választottaid boldogsága, hogy örüljek néped örömének, és együtt dicsekedjem örökségeddel.",
      "Vétkeztünk, ahogy atyáink is, szembeszegültünk és gonoszat műveltünk.",
      "Egyiptom földjén atyáink nem becsülték meg csodáidat, nem gondoltak mérhetetlen irgalmadra; a Vörös-tengernél a Fölséges ellen lázadtak,",
      "mégis megmentette őket neve miatt, hogy kinyilvánítsa hatalmát.",
      "Parancsot adott a Vörös-tengernek, s az szárazzá vált; úgy vezette át őket az áron, mint a pusztán.",
      "Gyűlölőik hatalmából kimentette őket, s kiszabadította az ellenség kezéből.",
      "Ellenségüket elborította a víz, egy sem maradt életben közülük.",
      "Erre hittek szavának és zengték dicséretét.",
      "Ám hamar elfeledték, amit tett, és nem akartak bízni a szavában.",
      "A pusztában saját vágyukat követték, a kietlen földön kísértették az Istent.",
      "Megadta nekik, amit követeltek, de hagyta, hogy a betegség kikezdje őket.",
      "A táborban irigykedtek Mózesre, s féltékenyek lettek Áronra, az Úr szentjére.",
      "Erre megnyílt a föld és elnyelte Datant, eltemette Abiron hadát.",
      "Lobogó láng csapott fel seregeik ellen, és megemésztette a vétkeseket.",
      "A Hórebnél borjút formáltak maguknak, leborultak az arany képmás előtt.",
      "Dicsőségét fölcserélték a bika képével, amely szénával táplálkozik.",
      "Elfeledték Istent, aki megmentette őket, s aki nagy dolgokat művelt Egyiptomban.",
      "Csodadolgokat Kám földjén, félelmetes tetteket a Vörös-tengernél.",
      "Már arra gondolt, hogy eltörli őket, ha nem lett volna Mózes, akit kiválasztott. Ő eléje lépett, hogy fékezze haragját, és ne hozzon pusztulást rájuk.",
      "Ócsárolták az ígéret földjét, nem bíztak meg ígéretében.",
      "Sátraikban pártütés támadt, és nem hallgattak az Úr szavára.",
      "Erre fölemelt kézzel megesküdött nekik, hogy eltiporja őket a pusztában.",
      "Szétszórja nemzetségüket a pogányok között, elszéleszti őket messze országokba.",
      "Meghajoltak Baal-Peor előtt, és ettek a halotti áldozatból.",
      "Gonosz tetteikkel haragra ingerelték, ezért súlyos csapás érte őket.",
      "De fölkelt Pinchasz és ítélkezett, erre megszűnt a csapás.",
      "Ez érdemül számított neki, nemzedékeken át mindörökre.",
      "Majd ismét megharagították Meriba vizénél, miattuk kellett Mózesnek is lakolnia.",
      "Mert megkeserítették a lelkét, meggondolatlanul szólt az ajka.",
      "Nem irtották ki a népeket, amelyeket az Úr megnevezett.",
      "Összeadták magukat a pogányokkal, és utánozták tetteiket.",
      "Az ő isteneiknek szolgáltak, és ez lett a vesztük.",
      "Saját fiaikat áldozatul adták, és leányaikat a démonoknak.",
      "Ártatlan vért ontottak, fiaik és leányaik vérét Kánaán isteneinek vitték áldozatul. Így vérrel szennyezték be földjüket,",
      "tetteikkel megfertőzték magukat, gonoszságuk miatt hűtlenek lettek.",
      "Az Úr haragja újra fellángolt népe ellen, öröksége iszonyat tárgya lett számára.",
      "A pogányok kezébe adta őket, s gyűlölőik uralkodtak rajtuk.",
      "Ellenségeik elnyomták őket, öklük lesújtott rájuk.",
      "Majd újra meg újra megmentette őket, de álnokságukkal ingerelték, és visszaestek vétkeikbe.",
      "Ám ismét rátekintett nyomorúságukra, mihelyt meghallotta könyörgésüket.",
      "Szövetségére gondolt és irgalmas lett, nagy irgalmában megváltoztatta szándékát.",
      "Engedte, hogy részvétet találjanak azoknál, akik őket fogságba hurcolták.",
      "Ments meg minket, Urunk, mi Istenünk, és vezess haza a pogány népek közül! Hogy magasztaljuk szent nevedet, és téged dicsérve dicsekedhessünk.",
      "Áldott legyen az Úr, Izrael Istene mindörökké! Mondja az egész nép: Úgy legyen!"
    ],
    [
      "(Alleluja!) Magasztaljátok az Urat, mert jó: irgalma örökké megmarad.",
      "Így beszéljenek, akiket megváltott az Úr, akiket kiszabadított az ellenség kezéből.",
      "Akiket összegyűjtött az országokból, napkeletről és napnyugatról, északról és délről.",
      "Kietlen földön bolyongtak a pusztán, nem találtak utat lakható hely felé.",
      "Éhség és szomjúság gyötörte őket, életüket pusztulás fenyegette.",
      "Szorultságukban az Úrhoz kiáltottak, és ő megmentette őket minden félelmüktől.",
      "Egyenes úton vezette őket, hogy lakható helyre jussanak.",
      "Köszönjék meg az Úrnak minden kegyelmét és csodáit, amelyeket az emberek fiaiért tett!",
      "Mert az éhezőket jóllakatta, s a nyomorgókat ellátta javakkal.",
      "A sötétben és a halál árnyékában ültek, megbilincselve, nyomorban és vasban.",
      "Mert ellenszegültek az Isten szavának, és megvetették a Fölséges törvényét.",
      "Ezért szívüket bánattal puhította, megtántorodtak s nem jött senki, hogy támogassa őket.",
      "Szorult helyzetükben az Úrhoz kiáltottak, s megmentette őket minden félelmüktől.",
      "Kivezette őket a sötétségből s a halál árnyékából és széttörte bilincsüket.",
      "Köszönjék meg az Úrnak minden kegyelmét és csodáit, amelyeket az emberek fiaiért tett!",
      "Mert bezúzta az érckapukat, és a vaszárakat kettétörte.",
      "Bűneik miatt erőtlenek voltak, mulasztásaikért bűnhődniük kellett.",
      "Megundorodtak minden ételtől, közel jutottak a halál kapujához.",
      "Szorult helyzetükben az Úrhoz kiáltottak, s megmentette őket minden félelmüktől.",
      "Elküldte szavát, hogy meggyógyítsa őket, életüket kimentette a veremből.",
      "Köszönjék meg az Úrnak minden kegyelmét, és csodáit, amelyeket az emberek fiaiért tett!",
      "Mutassanak be neki hálaáldozatot és boldogan hirdessék tetteit.",
      "Akik hajóikon bejárják a tengert, és kereskednek a nagy vizeken:",
      "ők is látták az Úr tetteit, a mélyben szemlélték csodáit.",
      "Szavával vihart támasztott, magasba emelte a hullámokat.",
      "Ezek az égig tornyosultak, aztán lebuktak a mélybe, őket pedig a kín emésztette.",
      "Mint a részegek inogtak ide-oda és minden bölcsességüknek vége volt.",
      "Szorult helyzetükben az Úrhoz kiáltottak, s megmentette őket minden félelmüktől.",
      "A vihart szellővé szelídítette, s a tenger hullámai elcsitultak.",
      "Örültek, hogy nagy csendesség lett, s elvezette őket az áhított kikötőbe.",
      "Köszönjék meg az Úrnak minden kegyelmét és csodáit, amelyeket az emberek fiaiért tett!",
      "Adjanak hálát neki a nép gyülekezetében! A vének tanácsában dicsőítsék!",
      "Folyókat pusztává változtatott, és vízforrásokat szomjas földdé.",
      "Termékeny földet szikes mezővé, lakóinak gonoszsága miatt.",
      "Aztán a pusztát ismét tóvá változtatta, a kiszáradt földet vizek forrásává.",
      "Az éhezőket odatelepítette, hogy otthont teremtsenek rajta.",
      "Művelték a földet, szőlőt ültettek, és gazdagon arattak.",
      "Megáldotta őket, számuk hatalmas lett, s nyájaikat is megszaporította.",
      "Azután újra megfogyatkoztak, baj és szükség emésztette őket.",
      "Ám, aki a fejedelmeket is megvetéssel sújtja, s úttalan pusztán hagyja bolyongani:",
      "az fölemelte a szegényt a nyomorból, és megsokasította nemzetségüket, miként a nyájakat.",
      "Az igazak látják ezt és örülnek, s minden gonosz száj elnémul.",
      "Ki a bölcs? Jegyezze ezt meg! Értse meg, milyen az Úr kegyelme!"
    ],
    [
      "(Ének, Dávid zsoltára.)",
      "A szívem nyugodt, én Istenem, énekelek és zenélek színed előtt. Ébredj, lelkem!",
      "Citera, hárfa ébredjetek, fölkeltem a hajnalt.",
      "A népek között dicsőítlek, Uram, a pogányok közt énekelek neked.",
      "Mivel irgalmad az égig ér és hűséged a felhőket veri.",
      "Jelenj meg fönségedben az égen, Istenem, az egész föld felett szárnyaljon dicsőséged.",
      "Igen, hogy megmeneküljenek, akiket szeretsz, jobbod küldjön segítséget, hallgass meg minket.",
      "Így szólt az Úr szentélyében: „Ujjongva osztom fel Szichemet, felmérem Szukkot völgyét.",
      "Az enyém Gileád, az enyém Manassze, és Efraim a fejem sisakja, jogarom pedig Júda.",
      "De Moáb legyen a mosdótálam, és Edomra ráteszem sarumat, s diadalmaskodom a filiszteusok földje fölött.”",
      "Ki visz el engem az erős városba? Ki vezet el Edomba?",
      "Nem vetettél el minket, Istenem? Istenem, miért nem vonulsz ki seregeinkkel?",
      "Nyújts segítséget az ellenség ellen, hisz az emberek segítsége hiábavaló.",
      "Istennel hősi tetteket viszünk véghez, ő eltiporja ellenségeinket."
    ],
    [
      "(A karvezetőnek – Dávidtól, zsoltár.) Isten, akit dicsőítek, ne hallgass,",
      "hisz az árulók gonosz szája tátog ellenem! Hazug nyelvvel beszélnek hozzám,",
      "a gyűlölet szavával vesznek körül, s ok nélkül harcolnak ellenem.",
      "Szeretetem jutalmául váddal illetnek, én azonban imádkozom.",
      "A jót rosszal viszonozzák, szeretetem gyűlölettel.",
      "„Bérelj fel egy gonoszt ellene, vádlóul a jobb oldalára!",
      "Bűnösként kerüljön ki az ítéletről, kérése ne találjon meghallgatásra!",
      "Csak kevés napot hagyjanak neki osztályrészül, hivatalát nyerje el más,",
      "fiai váljanak árvákká, felesége pedig özveggyé!",
      "Fiai nyugtalan bolyongjanak és kolduljanak, űzzék ki őket elpusztult házukból!",
      "Minden java legyen uzsorások zsákmánya, munkája gyümölcsét vigye el idegen.",
      "Senki ne bánjon kímélettel vele, ne akadjon, aki könyörül árváin!",
      "Törzse induljon pusztulásnak, a második nemzedékben szűnjék meg a neve!",
      "Atyáinak bűnét ne feledjék, ősanyái vétkét le ne vezekeljék,",
      "lebegjen az mindig az Úr előtt! Az Úr törölje el emlékét a földön!”",
      "Mivel senkin sem könyörült, üldözte a nyomorult és szegény embert, s a szenvedőnek életére tört.",
      "Átkot akart, most érje utol őt, megvetette az áldást, most hagyja el.",
      "Fedje el az átok, mint a köntös, hatoljon belsejébe, miként a víz, hassa át csontjait, mint az olaj!",
      "Igen, úgy borítsa be, mint a ruha, mint az öv, amely mindig átfogja.",
      "Ez legyen jutalma az Úrtól azoknak, akik vádolnak engem, akik gonoszul szólnak ellenem!",
      "Te pedig, Uram, nevedért állj mellém, ments meg jóságodban és irgalmadban!",
      "Hiszen nyomorult vagyok, elhagyatott, szívem bensőmben összeszorul.",
      "Mint hanyatló árnyék, úgy fogyatkozom, leráznak engem is, mint a sáskát.",
      "Térdem inog a böjtöléstől, húsom sorvad a soványságtól.",
      "Gúny tárgya lettem számukra, csóválják fejüket, ha látnak.",
      "Segíts rajtam, Uram, Istenem, irgalmadban ments meg engem!",
      "Hadd tudják meg: a kezed volt az, te voltál, Uram, aki ezt művelte.",
      "Hadd átkozzanak, csak te áldj meg. Valljanak szégyent, akik fölkelnek ellenem, csak a te szolgád vigadozzon.",
      "Vádlóim öltözzenek gyalázatba, mint köntös borítsa őket a szégyen.",
      "Vidám ajakkal dicsőítem az Urat, a sokaság közepette dicsérem.",
      "Mivel melléje áll a szegénynek, hogy megmentse bíráitól."
    ],
    [
      "(Dávid zsoltára.) Azt mondta az Úr az én Uramnak: „Ülj jobbomra, és minden ellenségedet lábad elé teszem zsámolyul!”",
      "Az Úr kinyújtja hatalmas jogarod Sionból: uralkodj ellenségeid közepette!",
      "Születésed óta tiéd a királyi méltóság a szent hegyen, anyád méhétől kezdve, ifjúságod hajnala óta.",
      "Az Úr megesküdött és nem bánja meg: „Te pap vagy mindörökké Melkizedek rendje szerint.”",
      "Jobbodon áll az Úr: haragja napján királyokat tipor le,",
      "a pogányok között ítéletet tart. A halottak halomban feküsznek, szerte a földön fejeket zúz szét.",
      "Útközben a patakból iszik, és újra fölemeli a fejét."
    ],
    [
      "(Alleluja!) Szívem mélyéből dicsőítem az Urat a szentek tanácsában és a nagy közösségben!",
      "Az Úr művei nagyszerűek, emlékezetesek mindazoknak, akik örülnek rajtuk.",
      "Tevékenysége fönség és erő, s igazságossága örökké tart.",
      "Csodáit örökre emlékezetbe véste, az Úr kegyes és irgalmas.",
      "Ételt adott az őt félőknek, szövetségéről mindvégig megemlékezik.",
      "Népének megmutatta hatalmas műveit, neki adta a pogányok örökségét.",
      "Kezének műve hűség és igazság, parancsai változatlanok,",
      "érvényesek mindig és örökké; erőben és igazságosságban születtek.",
      "Népének megváltást küldött, szövetségét minden időkre kötötte, szent és magasztos a neve.",
      "Az Úr félelme a bölcsesség kezdete, okosak, akik kitartanak benne. Dicsősége megmarad örökké."
    ],
    [
      "(Alleluja!) Boldog ember, aki féli az Urat, akinek öröme telik törvényében.",
      "Törzse hatalmas lesz a földön, áldás van az igazak nemzedékén.",
      "Házát bőség és gazdagság tölti el, igazsága megmarad örökre.",
      "A jóknak világít, mint fény a sötétben, kegyes, igazságos és irgalmas.",
      "Jó annak, aki gyakorolja az irgalmat, aki szívesen ad kölcsön, és tetteit az igazsághoz szabja.",
      "Nem tántorodik meg soha, az igaz örökre emlékezetben marad.",
      "Rossz hírtől nem kell félnie, bátorsága szilárd, mert az Úrban remél.",
      "Szíve nyugodt, nem ismer félelmet; ellenségei szégyenben maradnak.",
      "Osztogat a szegénynek és adakozik, igazsága megmarad örökre, ereje dicsőségesen fölemelkedik.",
      "A gonosz rettegve látja ezt, fogát csikorgatja és eltűnik, a bűnösök öröme szertefoszlik."
    ],
    [
      "(Alleluja!) Magasztaljátok, ti szolgái az Úrnak, magasztaljátok az Úr nevét!",
      "Az Úr neve áldott most és mindörökké!",
      "Napkeltétől napnyugtáig dicsőítsék az Úr nevét!",
      "Fönséges az Úr minden nép fölött, dicsősége felülmúlja az egeket.",
      "Ki olyan, mint az Úr, a mi Istenünk, aki a magasságban trónol,",
      "aki letekint az égre és a földre?",
      "A gyengét fölemeli a porból, a nyomorultat fölsegíti megvetettségéből.",
      "Előkelők közt ad neki helyet, népének legjobbjai közt.",
      "A magtalannak helyet ad a házban, hogy mint anya örüljön gyermekeinek."
    ],
    [
      "(Alleluja!) Amikor Izrael kivonult Egyiptomból, Jákob törzse az idegen nép közül:",
      "Akkor Júda lett a szentélye és Izrael az országa.",
      "A tenger meglátta és elfutott, a Jordán visszafelé vette útját.",
      "A hegyek ugrándoztak, mint a kosok, a halmok, mint a kis bárányok.",
      "Mi lelt, tenger, hogy elfutottál? Jordán, miért vetted visszafelé utad?",
      "Hegyek, miért ugrándoztok, mint a kosok, s ti halmok, mint a kis bárányok?",
      "Föld, rendülj meg az Úr színe előtt, Jákob Istenének szent arca előtt,",
      "aki tóvá változtatta a sziklát, s a követ buzogó forrássá!"
    ],
    [
      "Ne nekünk, Uram, ne nekünk, hanem nevednek szerezz dicsőséget, kegyelmed és hűséged szerint!",
      "Miért mondogatják a pogányok: „Hol van hát Istenünk?”",
      "Istenünk az égben és a földön mindent végbevitt, amit csak akart.",
      "De az ő bálványaik csak arany és ezüst, emberi kéznek művei.",
      "Van szájuk, de nem beszélnek, van szemük, de nem látnak,",
      "van fülük, de nem hallanak, van orruk, de nem éreznek,",
      "van kezük, de nem markolnak, van lábuk, de nem mozdulnak, és torkukon nem jön ki a szó.",
      "Ilyenek azok is, akik csinálták őket, s mindnyájan, akik bennük bíznak.",
      "De Izrael háza az Úrban bízik, aki gyámola és védőpajzsa.",
      "Áron háza az Úrban bízik, aki gyámola és védőpajzsa.",
      "Mind, akik félik az Urat, őbenne bíznak, aki gyámoluk és védőpajzsuk.",
      "Az Úr gondol velünk – ő adja ránk áldását! Áldja meg Izrael házát, áldja meg Áron házát!",
      "Áldja meg azokat, akik félik az Urat, a kicsinyeket és nagyokat egyaránt!",
      "Sokasítson meg titeket az Úr, és veletek együtt minden gyermeketek!",
      "Áldjon meg benneteket az Úr, aki az eget és a földet teremtette!",
      "Az ég az Úr ege, a földet az emberek fiainak adta.",
      "Nem a halottak dicsőítik az Urat, nem az, aki leszáll a csendességbe.",
      "Hanem mi élők, mi dicsérjük az Urat, ma és mindenkor."
    ],
    [
      "(Alleluja!) Szeretet tölt el, mert az Úr meghallotta könyörgő kiáltásomat.",
      "Felém fordította fülét azon a napon, amelyen segítségül hívtam.",
      "Körülvettek a halál kötelékei s az alvilág csapdái; elmerültem a nyomorban és a félelemben.",
      "Akkor segítségül hívtam az Úr nevét: „Ó Uram, mentsd meg életemet!”",
      "Jó az Úr és igazságos, a mi Istenünk csupa irgalom.",
      "Az Úr megőrzi a kicsinyeket. Nyomorult voltam és szabadulást hozott.",
      "Lelkem, nyugodj meg újra, mert az Úr jót tett veled.",
      "Megmentette lelkemet a haláltól, szemem a könnyektől, lábam a botlástól.",
      "[És újra az Úr színe előtt járhatok az élők földjén.]",
      "Telve voltam bizalommal akkor is, amikor így szóltam: „Mély megaláztatásban lett részem.”",
      "Kétségbeesésemben ezt mondtam: „Az emberek gonoszak mind.”",
      "Mivel viszonozzam az Úrnak, ami jót tett velem?",
      "Veszem az üdvösség kelyhét, és segítségül hívom az Úr nevét.",
      "[Amit az Úrnak ígértem, feláldozom, egész népének színe előtt.]",
      "Az Úr szemében drága dolog az igazak halála.",
      "Uram, a te szolgád vagyok, szolgád vagyok, szolgálódnak fia. Te oldottad meg bilincseimet,",
      "dicsőítő áldozatot mutatok be neked. Segítségül hívom az Úr nevét.",
      "Amit az Úrnak ígértem, feláldozom egész népének színe előtt.",
      "Az Úr házának udvarában, a te szívedben, Jeruzsálem!"
    ],
    [
      "(Alleluja!) Áldja az Urat minden nép, minden törzs dicsőítse!",
      "Mert kegyelme hathatósan működik bennünk, és hűsége megmarad örökké."
    ],
    [
      "(Alleluja!) Adjatok hálát az Úrnak, mert jó: irgalma örökké tart.",
      "Mondja Izrael háza: irgalma örökké tart.",
      "Mondja Áron háza: irgalma örökké tart.",
      "Mondják, akik félik az Urat: irgalma örökké tart.",
      "Az Úrhoz kiáltottam szorongattatásomban, meghallgatott és tág teret adott nekem.",
      "Az Úr velem van, nem félek, ember mit árthatna nekem?",
      "Az Úr velem van, segítségemre jön; ellenfelem szégyenben marad.",
      "Jobb az Úrnál keresni oltalmat, mint az emberekre számítani.",
      "Jobb az Úrnál keresni menedéket, mint fejedelmekre építeni.",
      "A pogányok mind körülvettek, de az Úr nevében eltiportam őket.",
      "Minden oldalról szorongattak, de az Úr nevében eltiportam őket.",
      "Úgy rontottak rám, mint a méhrajok, úgy lobogtak, mint a tűz a bozót alatt, de az Úr nevében eltiportam őket.",
      "Megütöttek, nagyon megütöttek, összeestem, de az Úr segített.",
      "Bátorítóm és erősségem az Úr, ő lett szabadítóm.",
      "Halljátok, mekkora az örömujjongás az igazak sátraiban: „Az Úr jobbja erősnek bizonyult,",
      "az Úr magasra emelte jobbját, igen, az Úr jobbja erősnek bizonyult.”",
      "Nem halok meg, hanem élek, és hirdetem az Úr tetteit.",
      "Megfenyített az Úr, igen, megfenyített, de nem szolgáltatott ki a halálnak.",
      "Tárjátok ki nekem az igazság kapuit, bemegyek, hogy hálát adjak az Úrnak.",
      "Ez az Úrhoz vezető kapu, az igazak mennek be rajta.",
      "Hálát adok neked, mert meghallgattál, te lettél szabadítóm.",
      "A kő, amit az építők elvetettek, szegletkővé lett.",
      "Az Úr vitte végbe ezt: csodálatos dolog a szemünkben.",
      "Ezt a napot az Úr szerezte: ujjongjunk és örüljünk benne!",
      "Uram, küldj szabadulást, Uram, adj áldást és kegyelmet!",
      "Áldott, aki az Úr nevében jön! Az Úr házából megáldunk titeket.",
      "Az Úr az Isten, az ő fénye világít nekünk. Álljatok be a menetbe, legyen zöld ág a kezetekben, egészen az oltár szarváig!",
      "Istenem vagy, hálát adok neked, Istenem, hálaénekkel dicsőítelek!",
      "Adjatok hálát az Úrnak, mert jó: irgalma örökké tart."
    ],
    [
      "Boldog, akinek útja szeplőtelen, aki az Úr törvénye szerint él.",
      "Boldog, aki követi útmutatásait, s aki egész szívével keresi őt.",
      "Az nem követ el gonoszságot, hiszen az ő útján halad.",
      "Magad hirdetted ki törvényedet, hogy tartsuk meg hűségesen.",
      "Bárcsak szilárdak volnának útjaim, és megtartanám, amit parancsoltál!",
      "Sohasem vallok szégyent, ha ügyelek minden végzésedre.",
      "Tiszta szívből áldani foglak, ha igazságos döntéseidet megismerem.",
      "Megteszem, amit elrendeltél, te pedig ne hagyj el engem soha!",
      "Hogyan tartja tisztán az ifjú útjait? Ha követi tanításodat.",
      "Egész szívemből kereslek téged, ne hagyj parancsaidtól eltávolodnom!",
      "Szívembe rejtem szavaidat, nehogy vétkezzem ellened.",
      "Légy áldott, Uram, s taníts meg törvényeidre!",
      "Ajkammal hirdetni fogom szádnak minden szavát.",
      "A tőled megszabott úton találom örömöm, inkább, mint ha bőségben volna részem.",
      "Fontolóra veszem törvényeid, és elmélkedem útjaidon.",
      "Útmutatásaid örömömre vannak, szavaidról soha el nem feledkezem.",
      "Gyakorolj kegyet szolgáddal s élni fogok, és követem tanításodat.",
      "Nyisd meg a szememet, hogy meglássam törvényeid csodálatosságát.",
      "Idegen vagyok a földön, ne rejtsd el előlem parancsaidat.",
      "Lelkem eleped a vágytól, mert folyvást törvényed után vágyakozik.",
      "Te megfenyegetted a kevélyt; akik eltérnek parancsaidtól, azokat mind átok terheli.",
      "Vedd le rólam a megvetést és a gyalázatot, hiszen követem utasításodat.",
      "Hatalmaskodók ülnek össze és elmarasztalnak, de szolgád törvényedről elmélkedik.",
      "Bizonyságaid örömömre vannak, útmutatásod a tanácsadóm.",
      "Lelkem a porban hever, szavadhoz híven önts belém életet!",
      "Feltártam előtted útjaimat, s te meghallgattál, taníts meg törvényeidre!",
      "Értesd meg velem döntéseid útját, s én odaadón fürkészem csodáidat.",
      "A gond könnyeket fakaszt lelkemből, szavaddal emelj föl engem!",
      "Tarts távol a hazugság útjától, add meg nekem törvényed kegyelmét!",
      "Igazságod útját választottam, útmutatásod után kívánkozom.",
      "Alkalmazkodom parancsodhoz, Uram, ne engedd, hogy szégyent valljak!",
      "Rendelkezéseid útján akarok haladni, hiszen szívemet kitágítottad.",
      "Mutasd meg, Uram, parancsaid útját, annak követésében legyen a jutalmam.",
      "Adj értelmet, hogy megtartsam törvényedet, s kövessem egész szívemből!",
      "Vezess az úton, amelyet te szabtál, mert tetszik nekem.",
      "Szívem a te bizonyságaidhoz vonzódjék, ne a hitvány nyereséghez!",
      "Fordítsd el a szemem, ne lássa a hiábavalót; szavad által adj nekem életet!",
      "Váltsd valóra, amit szolgádnak ígértél, amit azoknak mondtál, akik félnek téged.",
      "A gyalázatot, amitől félek, tartsd távol tőlem, és végzéseid tegyenek vidámmá!",
      "Lám, törvényed után vágyakozom, s mivel igaz vagy, adj nekem életet!",
      "Irgalmad lebegjen fölöttem, Uram, segítséged, amit megígértél.",
      "Szembeszállok gúnyolóimmal, mert bízom a szavadban.",
      "Ne vond meg számtól az igazság szavát, mert útmutatásodra hagyatkozom.",
      "Törvényedet akarom mindig követni, mindenkor és mindörökre.",
      "Akkor széles úton járhatok, hiszen parancsaid megtartásán fáradozom.",
      "Királyok előtt hirdetem végzéseid, és nem vallok szégyent soha.",
      "Igen, intézkedéseidben örömöm telik, és szívből szeretem őket.",
      "Kezemet kitárom törvényed felé, és parancsaidról elmélkedem.",
      "Juttasd eszébe szolgádnak szavadat, amellyel reményt adtál nekem.",
      "Az vigasztal a szomorúságban, hogy szavad életet önt belém.",
      "A gőgösek hevesen támadnak, de én nem tágítok törvényedtől.",
      "Ha az ősi napokban hozott végzésedre gondolok, akkor megvigasztalódom, Uram!",
      "Haragra gerjedek a bűnösök miatt, akik áthágják parancsaidat.",
      "Utasításod olyan nekem, mint az ének, zarándokságom házában.",
      "Éjjel megemlékezem nevedről, Uram, és megtartom törvényedet.",
      "Az a feladatom, hogy kövessem, amit parancsoltál.",
      "Kijelentem, Uram: az az osztályrészem, hogy engedelmeskedjem szavadnak.",
      "Szívből fohászkodom színed előtt, könyörülj rajtam, ahogy megígérted.",
      "Átgondoltam útjaimat, lábam parancsaid szerint irányítottam.",
      "Sietek, nem késlekedem, hogy utasításodnak eleget tegyek.",
      "A gonoszok csapdája meg akart fogni, törvényedet mégsem felejtem el.",
      "Még éjszaka is fölkelek, hogy áldjalak igaz végzésedért.",
      "Barátja vagyok mindazoknak, akik félnek téged, mindazoknak, akik követik parancsaidat.",
      "A föld tele van jóságoddal, taníts meg, Uram, törvényedre!",
      "Jót tettél szolgáddal szavad szerint, Uram!",
      "Taníts okosságra és józan belátásra, hiszen törvényeidre építek.",
      "Mielőtt csapás ért, tévelyegtem, de most már követem irányításodat.",
      "Te jó vagy és jót osztogatsz. Taníts meg az általad szabott rendre!",
      "A gőgösek hazugságot agyalnak ki ellenem, de én szívből megtartom parancsodat.",
      "Szívük érzéketlenné vált a jóléttől, ám én törvényedben találom örömöm.",
      "Jó nekem, hogy szorongattatás ért, mert így megtanultam végzéseidet.",
      "Kedvesebb nekem szádnak törvénye, mint ezüstnek, aranynak minden gazdagsága.",
      "A te kezed teremtett és alkotott, adj nekem értelmet, hogy megértsem parancsaid.",
      "Örömmel néznek rám, akik félnek téged, mivel szavadra hagyatkozom.",
      "Megismertem, Uram, hogy végzésed igaz, s engem is jogosan aláztál meg.",
      "Éreztesd irgalmad vigasztalásomra, így ígérted ezt meg szolgádnak.",
      "Irgalmad lebegjen fölöttem, hogy éljek, hiszen törvényed gyönyörűség nekem.",
      "Érje szégyen a gőgösöket, akik jogtalanul elnyomnak, ám én törvényedhez igazodom.",
      "Álljanak mellém, akik félnek téged, akik tekintettel vannak parancsaidra.",
      "Szívem tartson ki hűen végzéseid mellett, akkor nem vallok szégyent sohasem.",
      "Lelkem sóvárogja segítségedet és szavadban bizakodom.",
      "Szemem eped ígéreted után; mikor vigasztalsz meg?",
      "Olyan lettem, mint aszott tömlő a füstben, de rendelkezéseid nem hagyom el.",
      "Meddig kell még szolgádnak várnia, mikor ítélkezel üldözőim felett?",
      "A gőgösek vermet ásnak nekem, azok, akik nem élnek törvényeid szerint.",
      "Parancsaid mind igazak, segíts azok ellen, akik álnokul üldöznek.",
      "Majdnem eltöröltek a föld színéről, de nem tágítottam törvényeidtől.",
      "Irgalmadból újjáéledek, s megtartom szád bizonyságait.",
      "Uram, a szavad örökké megmarad, szilárd, mint az ég dicsősége.",
      "Hűséged nemzedékről nemzedékre száll, te alkottad a földet, és az megmarad.",
      "Rendelésed szerint minden időkre fennáll, és neked szolgál a mindenség.",
      "Ha törvényed nem volna gyönyörűségem, elmerülnék a nyomorban.",
      "Soha nem feledkezem el parancsaidról, hiszen életet adtál általuk.",
      "A tied vagyok, adj nekem szabadulást, mivel fürkészem végzéseid.",
      "Bűnösök leskelődtek, hogy elveszítsenek, de én törvényeidre gondoltam.",
      "Minden nagyságnak láttam a végét, de parancsod átnyúlik a messze végtelenbe.",
      "Mennyire szeretem törvényedet, egész nap szemem előtt lebeg.",
      "Parancsod bölcsebbé tesz ellenségemnél, és mindig velem jár.",
      "Okosabb lettem, mint összes tanítóm, mert arról elmélkedem, amire te oktatsz.",
      "Több értelmet kaptam, mint az aggastyánok, mert azt követem, amit te előírsz.",
      "Tartsd távol lábamat a gonosz utaktól, hogy megtarthassam szavad.",
      "Végzéseidből semmit el nem hagyok, mert magad tanítottál rájuk.",
      "Kijelentéseid édesek ínyemnek, számnak méznél édesebbek.",
      "Útmutatásod belátásra segít, azért gyűlölöm a hamisság útjait.",
      "Szavad fáklya a lábam elé, világosság az utamon.",
      "Esküt tettem és megtartom, s követem, amit elrendeltél.",
      "Mennyire megtört vagyok, Uram! Tarts életben, amint megígérte szavad.",
      "Fogadd tetszéssel ajkam áldozatát, és taníts meg parancsaidra.",
      "Életem mindenkor teli van veszéllyel, de törvényeidről meg nem feledkezem.",
      "A bűnösök csapdát állítottak nekem, de törvényedtől akkor sem tértem el.",
      "Végzésed az örökségem és szívemnek örökre gyönyörűsége.",
      "Késztetem a szívem, hogy törvényedből éljen, hűségben mindörökre.",
      "A megosztott szívtől irtózom, törvényedet szeretem egyedül.",
      "Te vagy védelmezőm, te vagy a pajzsom, szavadban megbízhatom.",
      "Gonosztevők, hátráljatok! Én megtartom Istenem parancsát.",
      "Fogadj el engem ígéreted szerint, akkor élni fogok! Ne engedd, hogy csalódjam reményemben,",
      "siess segítségemre, akkor megmenekülök, és intézkedéseidre figyelni fogok.",
      "Akik elfordulnak törvényedtől, azokat elveted, mert minden törekvésük csalás.",
      "A gonosztevőket mint salakot kiszórod, azért szeretem parancsaidat.",
      "Testem remeg előtted a félelemtől, reszketve nézem ítéletedet.",
      "Ami jogos és igazságos, azt követem, ne szolgáltass ki elnyomóimnak!",
      "Vállalj kezességet szívesen szolgádért, hogy a kevélyek le ne győzzenek.",
      "Szemem vágyódva fürkészi segítségedet, az igazságosságot, amelyet ígértél.",
      "Bánj szolgáddal irgalmad szerint, és taníts meg parancsaidra!",
      "Szolgád vagyok, oktass engem, hogy megismerjem útjaidat!",
      "Uram, eljött a tettek ideje, hiszen megszegték törvényedet.",
      "Azért parancsaidat többre tartom az aranynál, kedvesebbek nekem, mint a színarany.",
      "Mindenben igazodom utasításodhoz, és irtózom minden hamis úttól.",
      "Rendelkezéseid csodálatosak, azért lelkem megtartja őket.",
      "Szavaid fénye világít, és tanítja a tudatlanokat.",
      "Sóvárogva nyitom ki számat, parancsaid után kívánkozom.",
      "Fordulj felém és könyörülj rajtam, ahogy azokkal bánsz, akik tisztelik neved.",
      "Irányítsd léptemet ígéreted szerint, hogy a bűnnek ne legyen hatalma felettem.",
      "Szabadíts meg az emberek elnyomásától, s követni fogom útmutatásodat.",
      "Derítsd fel arcodat szolgád felett, és taníts meg minden végzésedre.",
      "Szememből könnyek patakja árad, mivel sokan nem tartják meg törvényedet.",
      "Igazságos vagy, Uram, igazak végzéseid!",
      "Igazságosságban és teljes hűségben nyilvánítod ki parancsaidat!",
      "Emészt a buzgóság házadért, mert ellenségeid feledik szavadat.",
      "Kijelentésed tiszta és igaz, azért kedves szolgád szemében.",
      "Bár kicsi vagyok és lenézett, törvényeidet mégsem felejtem el.",
      "Jogod örök érvényű jog, utasításod maga az igazság.",
      "Szomorúság és szükség látogatott meg, törvényed mégis gyönyörűségem.",
      "Bizonyságod mindörökre igaz, taníts meg rá, és élni fogok.",
      "Egész szívemből szólítalak, Uram, hallgass meg! Az utat, amelyre tanítasz, azt fogom követni.",
      "Hozzád kiáltok, adj szabadulást, s megtartom parancsaidat.",
      "Korán reggel jövök segítségért, és várok szavaidra.",
      "Szemem már az éjjeli őrség előtt ébred, hogy megfontoljam tanításod szavát.",
      "Halld meg hangomat, Uram, irgalmad szerint, s ahogy megígérted, adj nekem életet!",
      "Közelednek, akik álnokul üldöznek, s törvényeidtől nagyon távol állnak.",
      "De te közel vagy, Uram, s minden szavad igazság.",
      "Parancsaidat már régóta ismerem, örök időkre hirdetted ki őket.",
      "Tekints nyomorúságomra és ments meg, hisz nem feledkeztem meg törvényeidről.",
      "Képviseld ügyemet és szabadíts meg, ígéreted szerint adj nekem életet!",
      "A gonoszoktól messze a szabadulás, mert nem keresik tetszésedet.",
      "Irgalmad irántunk nagyon bőkezű, Uram, végzésed szerint adj nekem életet!",
      "Sokan üldöznek és szorongatnak, de törvényed mellől nem tágítok.",
      "A gonoszokat nézem és megborzadok, mert egyáltalán nem nézik szavad.",
      "Nézd, Uram, én szeretem parancsaidat, ezért irgalmadban tartsd meg életem!",
      "Szavaid eleje és vége igazság, igaz ítéleted örökre érvényes.",
      "A fejedelmek ok nélkül üldöznek, de szívem csak a te szavadat féli.",
      "Ígéreteidnek úgy örülök, mint aki gazdag zsákmányhoz jutott.",
      "Gyűlölöm a bűnt és irtózom tőle, de törvényedet szeretem.",
      "Napjában hétszer zengem dicséreted, mert rendelkezéseid mind jogosak.",
      "Akik szeretik törvényedet, azoké a béke teljessége, azért soha el nem buknak.",
      "Várom segítségedet, Uram, tégy hát, ahogy megígérted.",
      "Lelkem követi útmutatásodat, hisz azt mindennél jobban szeretem.",
      "Megtartom tanításodat és parancsaidat, útjaim színed előtt vannak.",
      "Kiáltásom jusson eléd, Uram, szavad szerint taníts engem!",
      "Könyörgésem jusson el hozzád, szabadíts meg ígéreted szerint.",
      "Ajkam zengjen dicsérő éneket, mivel megtanítasz törvényedre.",
      "Nyelvem dicsőítse a szavadat, hisz minden parancsod jogos.",
      "Nyújtsd ki kezedet segítségemre, mivel törvényedet választottam.",
      "Uram, hozzád esengek szabadulásért, mert törvényed örömömre van.",
      "Csak éljen a lelkem és áldjon téged, és utasításaid segítsenek engem!",
      "Eltévedtem, mint a bárány, mely útját vesztette. Keresd meg szolgádat, hiszen nem feledkeztem meg törvényeidről!"
    ],
    [
      "(Zarándokének.) Az Úrhoz kiáltottam szorongattatásomban, és ő meghallgatott.",
      "Mentsd meg lelkemet, Uram, a gonosz ajaktól, mentsd meg az álnok nyelvtől!",
      "Mivel fizessen neked, te csalárd kígyó, te álnok nyelv?",
      "A harcosnak hegyes nyilával, s a bozótnak izzó tüzével!",
      "Jaj nekem, hogy a Mesekben kell időznöm és Kedár sátraiban kell laknom!",
      "Lelkem már túl soká tartózkodik azok közt, akik a békét gyűlölik.",
      "Békét akarok, de hogyha beszélek, az nekik háború."
    ],
    [
      "(Zarándokének.) Tekintetem a hegyek felé emelem: honnan jön segítség számomra?",
      "A segítség az Úrtól jön, aki az eget és a földet teremtette.",
      "Ő nem engedi, hogy botladozzék lábad, nem alszik az, aki őriz téged.",
      "Lám, nem alszik, nem pihen, aki őrséget áll Izrael felett.",
      "Az Úr a te oltalmazód, az Úr védelmez jobbod felől.",
      "Nappal nem éget a nap, s éjjel nem árt neked a hold.",
      "Az Úr megóv minden bajtól, ő vigyáz életedre.",
      "Az Úr megőriz jártodban-keltedben, mostantól fogva mindörökké."
    ],
    [
      "(Zarándokének – Dávidtól.) Öröm töltött el, amikor jelezték: Indulunk az Úr házába!",
      "Lábunk már átlépi kapuidat, Jeruzsálem!",
      "Jeruzsálem, te nagyszerűen épült, megerősített és (fallal) körülzárt város!",
      "Odavonulnak a törzsek, az Úr törzsei, Izrael törvénye szerint, hogy dicsőítsék az Úr nevét.",
      "Ott állnak a bírói székek, Dávid házának trónjai.",
      "Kérjétek Jeruzsálem számára, ami békességére szolgál! Legyen jó soruk mindazoknak, akik szeretnek téged!",
      "Béke lakozzék falaid között és biztonság házaidban!",
      "Testvéreim és barátaim miatt könyörgök: jöjjön el neked a béke!",
      "Könyörgök az Úr, a mi Istenünk háza miatt: áldás legyen az osztályrészed!"
    ],
    [
      "(Zarándokének.) Tekintetem hozzád emelem, hozzád, aki az égben trónolsz.",
      "Ahogy a szolgák szeme uruk kezén, s a szolgálók szeme úrnőjük kezén: úgy tekint szemünk az Úrra, a mi Istenünkre, amíg meg nem hallgat.",
      "Könyörülj rajtunk, Uram, könyörülj rajtunk! Eléggé megízleltük már a gyalázatot.",
      "Túlságosan megízlelte lelkünk a dúslakodók gúnyolódását s a fennhéjázók büszkeségét."
    ],
    [
      "(Zarándokének – Dávidtól.) Ha az Úr nem lett volna velünk – Izrael bevallhatja –",
      "ha az Úr nem lett volna velünk, amikor az emberek ellenünk fordultak,",
      "elevenen nyeltek volna le minket. Amikor fellángolt dühük ellenünk,",
      "elborítottak volna minket a vizek. A hegyi patak elöntött volna,",
      "a zúgó ár elragadott volna.",
      "De áldott legyen az Úr, mert nem vetett oda zsákmányul fogaiknak.",
      "Lelkünk megmenekült, mint a madár a vadász hálójából. A háló szétszakadt, s mi szabadok lettünk.",
      "Segítségünk az Úr nevében, aki az eget és a földet alkotta."
    ],
    [
      "(Zarándokének.) Akik az Úrban bíznak, olyanok, mint Sion hegye, amely nem inog meg, hanem áll örökké.",
      "Jeruzsálemet hegyek övezik: így veszi körül az Úr népét most és mindörökké.",
      "A gonoszság uralma nem marad meg azon a földön, amely az igazaknak jutott: nehogy az igazak keze is a gonosz után nyúljon.",
      "Tégy jót, Uram, a jókkal, azokkal, akiknek a szíve tiszta!",
      "De akik hajlanak a görbe utakra, azokat űzd el, Uram, a gonosztevőkkel együtt! Békesség Izraelnek!"
    ],
    [
      "(Zarándokének.) Amikor az Úr hazavezette Sion foglyait, úgy tűnt, hogy álmodtuk az egészet.",
      "Szánk tele volt nevetéssel, a nyelvünk pedig ujjongással. A pogányok közt ezt mondogatták: „Az Úr nagy dolgot művelt velük!”",
      "Igen, az Úr nagy dolgot tett, s mi mennyire örültünk neki.",
      "Fordítsd meg hát, Urunk, sorsunkat, ahogy délen a patakokat változtatod.",
      "Akik könnyek között vetnek, örömmel aratnak majd.",
      "Sírva mennek előre, míg a magot szórják, de ujjongva jönnek visszafelé és összegyűjtik kévéiket."
    ],
    [
      "(Zarándokének – Salamontól.) Ha az Úr nem építi a házat, az építők hiába fáradnak. Hogyha az Úr nem őrzi a várost, az őr hiába őrködik fölötte.",
      "Hiába keltek hajnalban és fáradoztok késő éjjelig: a kemény fáradság kenyerét eszitek. Ám akiket szeret, ő azokat elhalmozza, jóllehet alszanak.",
      "Lám, a gyermekek az Úr ajándékai, a test gyümölcse jutalom.",
      "Ahogy a nyíl a harcos kezéből, úgy sorakoznak a gyermekek az ifjú évekből.",
      "Boldog ember, aki velük tölti meg tegzét: nem vall szégyent, ha az ellenséggel vitába száll a kapunál."
    ],
    [
      "(Zarándokének.) Boldog, aki féli az Urat, aki az ő útjain jár.",
      "Élvezheted majd, amit kezed szerez, boldogságban és bőségben fogsz élni.",
      "Feleséged házad bensejében hasonlít a termő szőlőtőhöz, s mint a hajtások az olajfát, gyermekeid úgy veszik körül asztalodat.",
      "Lám, ilyen áldásban részesül az ember, aki féli az Urat.",
      "Áldjon meg téged Sionból az Úr, hogy lásd Jeruzsálem boldogságát életed minden napján!",
      "És lásd meg fiaidnak fiait! Békesség legyen Izraelnek!"
    ],
    [
      "Ifjúságom óta sokat gyötörtek – Izrael elmondhatja –,",
      "ifjúságom óta sokat gyötörtek, de el nem tiportak.",
      "A szántók a hátamon szántottak, s hosszú barázdákat vontak.",
      "De az Úr, az Igaz szétszaggatta a gonoszok kötelékeit.",
      "Hátráljanak szégyent vallva mind, akik gyűlölik Siont!",
      "Legyenek, mint a fű a tetőn, amely elszárad a keleti szélben:",
      "nem tölti meg markát annak, aki learatja, és ha kévét akar, nem lesz tele karja.",
      "Akik arra mennek, nem köszönnek így: „Az Úr áldása van rajtatok!” De mi megáldunk titeket az Úr nevében."
    ],
    [
      "(Zarándokének.) A mélységből kiáltok, Uram, hozzád,",
      "Uram, halld meg a szavam! Füled figyeljen fel könyörgő szavamra!",
      "Ha számon tartod a vétkeket, ki állhat meg akkor, színed előtt, Uram?",
      "Ám nálad bocsánatot nyer a vétek, hogy féljenek téged.",
      "Remélek az Úrban, benne remél lelkem, és bízom a szavában.",
      "Lelkem várja az Urat, jobban, mint az őr a hajnalt,",
      "várja Izrael az Urat. Mert az Úrnál az irgalom és bőséges nála a megváltás.",
      "Ő váltja meg Izraelt minden bűnétől."
    ],
    [
      "(Zarándokének – Dávidtól.) Uram, nem dölyfös a szívem, szemem nem tekintget gőgösen. Nem keresek nagy dolgokat, amelyek meghaladják erőm.",
      "Megtanítottam hallgatni a lelkem, így békét szereztem neki. Mint anyja ölén a gyermek, mint a gyermek, úgy pihen bennem a lelkem.",
      "Remélj, Izrael, az Úrban, most és mindörökké!"
    ],
    [
      "(Zarándokének.) Emlékezzél, Uram, kegyesen Dávidra, emlékezzél minden fáradozására!",
      "Hogy esküdött meg az Úrnak, hogyan tett ígéretet Jákob Erősének:",
      "„Nem lépek addig házam belsejébe, és nem fekszem le nyugvóhelyemre,",
      "nem engedek addig álmot a szememnek és a szempillámnak nyugalmat,",
      "amíg helyet nem találok az Úrnak, hajlékot Jákob Erősének.”",
      "Lám, hallottunk róla Efratában, megtaláltuk Jaar mezején.",
      "Most hát vonuljunk hajlékához, boruljunk le lába zsámolya előtt.",
      "Indulj el, Uram, nyugalmad helyére, te és hatalmad ládája.",
      "Papjaid öltözzenek igazságba, akik hűek hozzád, örömükben ujjongjanak!",
      "Szolgádnak, Dávidnak kedvéért, ne vesd meg fölkented arcát!",
      "Az Úr megesküdött Dávidnak igaz esküvel és attól nem áll el: „Testedből utódot emelek trónodra",
      "ha fiaid hűek lesznek szövetségemhez és hűségesek a törvényhez, amelyre tanítom őket, akkor fiaik is trónodon ülnek mindörökre.”",
      "Az Úr kiválasztotta Siont, lakóhelyéül kiszemelte.",
      "„Ez nyugalmam helye örökre. Itt fogok lakni, ezt választottam ki;",
      "igazait megáldom, igen, megáldom, szegényeit kenyérrel táplálom,",
      "papjait üdvösségbe öltöztetem, szentjei vigadnak; igen, ujjonganak.",
      "Dávid hatalmát ott megerősítem, fáklyát állítok fölkentemnek.",
      "Ellenségeit gyalázatba döntöm, ám rajta koronája fénylik.”"
    ],
    [
      "(Zarándokének – Dávidtól.) Nézzétek, milyen kedves és jó, ha egyetértésben élnek a testvérek!",
      "Olyan az, mint a drága olaj a fejen, amely lecsordul a szakállra, lecsordul Áron szakállára, palástja szegélyére.",
      "Olyan ez, mint a harmat a Hermonon, mint a Sionra lehulló harmatcsepp, mert az Úr ott áldást ad: életet mindörökre."
    ],
    [
      "(Zarándokének.) Rajta, áldjátok az Urat, ti, az Úr szolgái mind, akik az Úr házában álltok, Isten házának csarnokaiban!",
      "Tárjátok kezeteket a szentély felé, s dicsőítsétek az Urat éjjelente!",
      "Áldjon meg téged Sionból az Úr, aki az eget és a földet teremtette!"
    ],
    [
      "(Alleluja!) Dicsőítsétek az Úr nevét, ti, az Úr szolgái, dicsérjétek és magasztaljátok őt,",
      "akik az Úr házában álltok, Isten házának csarnokaiban.",
      "Áldjátok az Urat, mert jó, magasztaljátok fölséges nevét!",
      "Mert az Úr kiválasztotta Jákobot, tulajdonába vette Izraelt.",
      "Tudom jól, hogy nagy az Úr, a mi Istenünk, nagyobb, mint mind az istenek.",
      "Amit az Úr akar, mindent végbevisz, a mennyben és a földön, a tengerben és a vizek mélyén.",
      "Ő hoz felhőket a föld határairól, ő küldi a villámot és az esőt, ő indítja el a szelet rejtekéből.",
      "Lesújtott az egyiptomiak elsőszülötteire, kezdve az embertől, le az állatokig.",
      "Csodákat és jeleket hozott rád, Egyiptom, a fáraóra és minden szolgájára.",
      "Megvert sok pogány nemzetet, hatalmas királyokat leterített:",
      "Szichont, az amoriták urát, és Ogot, Básán fejedelmét, Kánaán királyait mind.",
      "Országukat népének, Izraelnek tulajdonába adta.",
      "Uram, neved fennmarad örökké, emléked nemzedékről nemzedékre, Uram!",
      "Mert az Úr megőrzi népét, és megkönyörül szolgáin.",
      "A pogányok istenei arany és ezüst, emberi kéznek művei.",
      "Van szájuk, de nem beszélnek, van szemük, de nem látnak.",
      "Van fülük, de nem hallanak és szájukban nincs lehelet.",
      "Hasonlók azokhoz, akik csinálták őket, és mindazokhoz, akik bíznak bennük.",
      "Izrael háza, áldjátok az Urat, Áron háza, áldjátok az Urat,",
      "Lévi háza, áldjátok az Urat, ti istenfélők, áldjátok az Urat!",
      "Áldott legyen a Sionon az Úr, ő, aki Jeruzsálemben lakik!"
    ],
    [
      "(Alleluja!) Áldjátok az Urat, mert jó: irgalma örökké tart.",
      "Áldjátok az istenek Istenét: irgalma örökké tart.",
      "Áldjátok az urak Urát: irgalma örökké tart.",
      "Csak ő tesz csodát: irgalma örökké tart.",
      "Ő alkotta bölcsességében az eget: irgalma örökké tart.",
      "Ő teremtette a földet a víz fölé: irgalma örökké tart.",
      "Ő teremtette a nagy világítókat: irgalma örökké tart.",
      "A napot, hogy kormányozza a nappalt: irgalma örökké tart.",
      "A holdat és a csillagokat, hogy kormányozzák az éjt: irgalma örökké tart.",
      "Lesújtott Egyiptom elsőszülötteire: irgalma örökké tart.",
      "Izraelt kivezette közülük: irgalma örökké tart.",
      "Erős kézzel és fölemelt karral: irgalma örökké tart.",
      "Kettéválasztotta a Vörös-tengert: irgalma örökké tart.",
      "Középen átvezette Izraelt: irgalma örökké tart.",
      "A fáraót és seregét a vízbe taszította: irgalma örökké tart.",
      "Népét a pusztába vezérelte: irgalma örökké tart.",
      "Nagy királyokat vert meg: irgalma örökké tart.",
      "Hatalmas fejedelmeket győzött le: irgalma örökké tart.",
      "Szichont, az amoriták királyát: irgalma örökké tart.",
      "És Ogot, Básán királyát: irgalma örökké tart.",
      "Országukat örökségül adta: irgalma örökké tart.",
      "Örökségül Izraelnek, az ő szolgájának: irgalma örökké tart.",
      "Megemlékezett rólunk szükségünkben: irgalma örökké tart.",
      "Megmentett ellenségeinktől: irgalma örökké tart.",
      "Táplálékot ad minden testnek: irgalma örökké tart.",
      "Áldjátok az egek Istenét: irgalma örökké tart."
    ],
    [
      "Bábel folyói mentén ültünk és sírtunk: a Sionra emlékeztünk.",
      "Azon a földön a fűzfákra akasztottuk hárfáinkat.",
      "Mert dalt akartak hallani, akik elhurcoltak minket. Elnyomóink öröméneket követeltek: „Zengjetek nekünk dalt a Sionról!”",
      "De hogyan énekeljünk éneket az Úrról az idegenek földjén?",
      "Jeruzsálem, ha elfeledkezem rólad, száradjon le a jobbom!",
      "Nyelvem tapadjon ínyemhez, ha nem emlékezem meg rólad: ha Jeruzsálemet nem helyezem minden örömem fölé!",
      "Ne felejtsd el, Uram, Edom fiainak Jeruzsálem napját! Amikor így kiáltoztak: „Romboljátok le, romboljátok le, hadd pusztuljon el a földig!”",
      "Bábel leánya, te pusztító, áldott, aki megfizeti neked, ami gonoszságot velünk tettél!",
      "Áldott, aki megragadja gyermekeidet és szétzúzza őket a sziklán!"
    ],
    [
      "(Dávidtól.) Szívem mélyéből áldalak, Uram, mert meghallgattad ajkam könyörgését. Az angyalok színe előtt énekelek neked,",
      "s leborulok szent templomod előtt. Áldom szent nevedet, jóságodért és hűségedért, mert ígéreted túlszárnyalta dicsőségedet.",
      "Amely napon hozzád kiáltottam, meghallgattál, gyarapítottad a lelkem erejét.",
      "A föld minden királya dicsőítsen téged, amikor meghallja ajkad szózatát.",
      "Az Úr útjairól énekelnek majd: „Nagy az Úr dicsősége!”",
      "Valóban, fölséges az Úr, irgalommal tekint a gyöngére, a kevélyt messziről felismeri.",
      "Ha bajok közt vergődöm is, megőrzöd életem. Fölemeled kezed ellenségem haragja ellen, és megmentesz engem. Jobbod",
      "teszi ezt velem Uram, jóságod mindörökké megmarad. Kezed művétől ne fordulj el!"
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.) Uram, te megvizsgálsz és ismersz engem,",
      "tudod, hogy ülök-e vagy állok. Gondolataimat látod messziről,",
      "látsz, ha megyek vagy pihenek. Minden utam világos előtted.",
      "A szó még nincs nyelvemen, s lám, az Úr már tud mindent.",
      "Elölről és hátulról közrefogsz, s a kezed fölöttem tartod.",
      "Csodálatos ezt tudnom, olyan magas, hogy meg sem értem.",
      "Hová futhatnék lelked elől? Hová menekülhetnék színed elől?",
      "Ha felszállnék az égig, ott vagy. Ha az alvilágban tanyáznék, ott is jelen vagy.",
      "Ha felölteném a hajnal szárnyait, és a legtávolibb partokon szállnék le,",
      "ott is a te kezed vezetne, és a te jobbod tartana.",
      "Ha azt mondanám: Borítson el a sötétség, és az éj úgy vegyen körül, mint máskor a fény:",
      "neked maga a sötétség sem homályos, s az éj világos neked, mint a nappal.",
      "Te alkottad veséimet, anyám méhében te szőtted a testem.",
      "Áldalak, amiért csodálatosan megalkottál, és amiért csodálatos minden műved. Lelkem ismered a legmélyéig,",
      "létem soha nem volt rejtve előtted. Amikor a homályban keletkeztem, és a föld mélyén elindult életem,",
      "szemed már látta tetteimet, s könyvedben mind felírta őket. Meghatároztad napjaimat, mielőtt még egy is megjelent belőlük.",
      "Terveid, Uram, felfoghatatlanok, s milyen tömérdek a számuk!",
      "Ha megszámlálnám: több, mint a homokszem, s ha végére érnék, az csak kezdet volna.",
      "Ó, Uram, bárcsak lesújtanál a gonoszokra, bárcsak távoznának a vérszopók.",
      "Álnok módon beszélnek rólad, s gondolataidat őrültségnek veszik.",
      "Ne gyűlöljem, Uram, aki téged gyűlöl? Ne irtózzam azoktól, akik ellened lázadnak?",
      "Igen, égő gyűlölettel fordulok feléjük, nekem magamnak is elleneim lettek.",
      "Vizsgálj meg, Uram, vizsgáld meg szívemet, tégy próbát és ismerd meg gondolataimat!",
      "Nézd meg, nem járok-e a gonoszság útján, és vezess el az örök útra!"
    ],
    [
      "(A karvezetőnek – Dávid zsoltára.)",
      "Ments meg, Uram, a gonosz embertől, védj meg a hatalom emberétől!",
      "Azoktól, akik szívükben gazságot forralnak, egész nap viszályt támasztanak.",
      "Nyelvük élesítik, mint a kígyó, a vipera mérge van ajkukon.",
      "Őrizz meg, Uram, az ártók kezétől, védj meg a hatalom emberétől! Arról tanakodnak, hogy ejtsenek tőrbe,",
      "a kevélyek titkon hurkot vetnek elém. Lábam elé hálót feszítenek, és utamba csapdát állítanak.",
      "Így szólok az Úrhoz: Istenem vagy, hallgasd meg, Uram, hangos imámat!",
      "Uram, Istenem, hatalmas támaszom, te őrzöd fejemet a küzdelem napján.",
      "Ne szolgáltass ki, Uram, a gonosz vágyának, ne engedd, hogy terve sikerüljön!",
      "Akik körülvesznek, fejük ne hordják fenn, ajkuk gonoszsága őket magukat érje!",
      "Hullasson rájuk tüzes esőt, taszítsa őket szakadékba, hogy többé ne keljenek föl.",
      "Az álnok nyelvű embernek nincs maradása a földön, a baj hamar utoléri az erőszak emberét.",
      "Tudom, hogy az Úr megvédi a gyengének jogát, és igazságot szolgáltat a szegénynek.",
      "Igen, az igazak áldják majd nevedet, s az ártatlanok színed előtt laknak."
    ],
    [
      "(Dávid zsoltára) Uram, hozzád kiáltok, siess segítségemre, halld meg szavamat, amikor hívlak!",
      "Imám szálljon feléd, mint a tömjén füstje, kitárt kezem legyen esti áldozat!",
      "Állíts, Uram, őrséget szám elé, és védelmet ajkam kapujához!",
      "Ne engedd, hogy szívem a rosszra hajoljon, és aljas gonoszságot kövessek el! A gonosztevőknek dús ételéből enni nem akarok.",
      "Ha megüt is az igaz, csak jóságból dorgál. De az istentelen olaja soha ne díszítse fejem. Gonoszságuknak imámat szegezem szembe.",
      "Ha majd bíráik a szikla kezébe esnek, meglátják majd, mily szelídek voltak szavaim:",
      "„Ahogy a malomkő széttörve fekszik a földön, úgy szórták csontjukat az alvilág torkába.”",
      "Uram, Istenem, rád emelem szemem, hozzád menekülök, ne engedd elveszni a lelkem!",
      "Ments meg a huroktól, mit nekem vetettek, és a gonoszok csapdájától!",
      "A gonoszokat fogja meg a saját hálójuk, én meg megyek tovább a magam útján."
    ],
    [
      "(Tanítóköltemény Dávidtól, amikor a barlangban volt – ima.)",
      "Hangos szóval kiáltok az Úrhoz, hangos szóval könyörgök az Úrhoz!",
      "Kiöntöm előtte panaszomat, feltárom előtte gondjaimat.",
      "Ha aggódás tölti is el lelkem, te mégis ismered útjaimat. Az útra, amelyen haladok, titokban csapdát állítottak.",
      "Ha jobbra tekintek és nézem: nincs senki, aki törődnék velem. Sehol egy hely, ahol menedéket lelnék, senki, aki gondolna életemre.",
      "Uram, hozzád kiáltok és mondom: te vagy menedékem, osztályrészem az élők országában.",
      "Halld meg panaszom, mert nagy a nyomorúságom. Ments meg az üldözőktől, akik hatalmasabbak nálam.",
      "Vezess ki börtönömből, s akkor hálát adok nevednek. az igazak körém gyűlnek, mivel jót tettél velem."
    ],
    [
      "(Dávid zsoltára.) Halld meg, Uram, imámat, te, aki hűséges vagy, halld meg kérésemet! Hallgass meg igazságod szerint!",
      "Ne menj ítéletre szolgáddal: az élők közül senki sem igaz színed előtt.",
      "Az ellenség üldözi lelkemet, a földre tiporja életemet. A sötétbe taszít, mint aki már meghalt.",
      "A lélek eleped bennem, a szív szinte megdermed bensőmben.",
      "Régmúlt napokra gondolok, elmélkedem összes tettedről, átgondolom, amit kezed művelt.",
      "Kitárom feléd a kezem, lelkem utánad szomjazik, mint a kiaszott föld.",
      "Siess, Uram, hallgass meg, nézd, eleped a lelkem! Ne fordítsd el tőlem arcodat, mert olyan leszek, mint akik a sírba szállnak.",
      "Reggelente hadd érezzem jóságodat, hiszen bízom benned. Mutasd meg, melyik úton járjak, hozzád emelem a lelkem.",
      "Ments meg ellenségeimtől, Uram, hozzád menekültem.",
      "Taníts meg, miként teljesítsem akaratod, hisz te vagy az én Istenem. A te jó lelked vezessen a sima úton,",
      "nevedért teremts belém életet, Uram, s jóságodban vezess ki a gyötrelemből!",
      "Irgalmadban semmisítsd meg ellenségemet, tedd ártalmatlanná, akik szorongatják a lelkem, mert, nézd, én a szolgád vagyok."
    ],
    [
      "(Dávidtól.) Áldott legyen az Úr, az én sziklám! Ő tanította a kezemet harcra, az ujjaimat viadalra.",
      "Te vagy nekem az irgalom, a vár, az erős bástya, a szabadító, te vagy a pajzsom és a menedékem. Te tetted alattvalómmá a népeket.",
      "Uram, mi az ember, hogy felkarolod, az emberfia, hogy megemlékezel róla?",
      "Olyan az ember, mint a szellő, a fuvallat. Mint az árnyék, úgy fogynak napjai.",
      "Hajlítsd meg egedet, Uram, és szállj le, érintsd meg a hegyeket, hogy füstölögjenek!",
      "Szórd ki villámaidat, s verd szét az ellenséget, küldd el nyilaidat, és zavard szét őket.",
      "Nyújtsd ki kezed a magasból, szabadíts ki a hatalmas vizekből, s az idegenek hatalmától ments meg!",
      "Szájuk hazugságot beszél, s jobbjuk hamisan esküszik.",
      "Új éneket énekelek neked, Istenem, tízhúrú hárfán játszom színed előtt.",
      "Te, aki győzelmet adsz a királyoknak, és aki szolgádat, Dávidot megmentetted:",
      "ments meg engem is a végzetes kardtól, szabadíts meg az idegenek hatalmától! Szájuk hazugságot beszél, s jobbjuk hamisan esküszik.",
      "Fiaink legyenek, mint az ültetvény, amely fiatalon nagyra nő. Leányaink, mint szegletoszlopok, amiket palotákhoz faragtak.",
      "Csűreink teljenek meg gazdagon, mindenféle gyümölcs bőven legyen bennük! Juhaink szaporodjanak ezerszeresen, s tízezerszeresen legelőinkön!",
      "Barmaink is sokasodjanak, pusztulás és vetélés nélkül. Utcáinkon ne hallatsszék jajszó!",
      "Jó a népnek, amelynek ez az osztályrésze. Jó a népnek, amelynek az Úr az Istene."
    ],
    [
      "(Dicsőítő ének – Dávidtól.) Dicsőítelek téged, Istenem, Királyom, nevedet mindörökké áldom!",
      "Mindennap dicsérlek téged, nevedet örökké magasztalom.",
      "Nagy az Úr és dicséretre méltó, nagysága mérhetetlen.",
      "Nemzedék nemzedéknek hirdeti művedet, hatalmas tetteidet elbeszélik.",
      "Dicsőséged fönség és fényesség, és én csodatetteidről énekelek.",
      "Ők félelmes tetteid erejét beszélik, én meg nagyságodat hirdetem.",
      "Megemlékeznek végtelen jóságodról, és ujjonganak igazságosságodon.",
      "Az Úr irgalmas és jóságos, megfontolt a haragban, és bőséges nála a kegyelem.",
      "Az Úr jóságos mindenkihez, telve irgalommal minden iránt, amit alkotott.",
      "Dicsérjen téged, Uram, minden alkotásod, és híveid dicsőítsenek!",
      "Beszéljenek országod fényéről, és énekeljenek mindenhatóságodról,",
      "hirdessék az emberek hatalmas tetteidet és királyságodnak ragyogó fönségét!",
      "Királyságod örök királyság, uralmad tart minden nemzedéken át. Az Úr hűséges minden szavában, és jóságos minden művében.",
      "Az Úr fenntartja a botladozót, és fölemeli, akit megaláztak.",
      "Minden szem terád vár, te adsz nekik ételt a kellő időben;",
      "megnyitod a kezed, és minden élőt betöltesz javaiddal.",
      "Igazságos az Úr minden útján, és jóságos minden művében.",
      "Közel az Úr mindenkihez, aki hozzá kiált, mindenkihez, aki tiszta szívből hívja.",
      "Akik félik, azoknak teljesíti kívánságát, meghallgatja kérésüket és megmenti őket.",
      "Megőriz az Úr mindenkit, aki szereti, de a gonoszokat megsemmisíti.",
      "Szám hirdeti az Úr dicséretét. Minden test áldja szent nevét mindörökkön örökké!"
    ],
    [
      "(Alleluja!) Dicsérd, lelkem, az Urat!",
      "Áldom az Urat, ameddig élek, dicsőítem Istent, ameddig vagyok.",
      "Ne építsetek a nagyokra, az emberre, aki nem tud segíteni!",
      "Az élet elhagyja, visszatér a porba, s odavan minden terve.",
      "Jó annak, akinek Jákob Istene a gyámola, aki az Úrba, Istenébe veti reményét,",
      "aki mindent alkotott: az eget és a földet, a tengert és minden élőlényét. Hűséges marad mindörökké,",
      "az elnyomottaknak igazságot szolgáltat, az éhezőknek kenyeret osztogat. Az Úr megszabadítja a foglyokat,",
      "az Úr megnyitja a vakok szemét, az Úr fölemeli a megalázottakat, az Úr szereti az igazakat,",
      "az Úr megőrzi az idegent, pártját fogja az özvegynek és árvának, de a gonosz ember útját zsákutcába viszi.",
      "Az Úr király mindörökké, a te Istened, Sion, minden nemzedéken át!"
    ],
    [
      "(Alleluja!) Áldjátok az Urat, mert jó neki énekelni, Istenünknek kedves a dicsőítés!",
      "Az Úr újjáépíti Jeruzsálemet, a szétszórt Izraelt összegyűjti.",
      "Meggyógyítja a megtört szívűeket, és bekötözi sebeiket.",
      "A csillagokat számon tartja, mindegyiket nevén szólítja.",
      "Nagy az Úr, ereje hatalmas, és bölcsessége mérhetetlen.",
      "Az Úr fölemeli a megalázottakat, de a gonoszokat földre tiporja.",
      "Énekeljetek az Úrnak és adjatok neki hálát! Játsszatok hárfán Istenünknek,",
      "aki az eget felhővel borítja, és esőt juttat a földnek! A hegyeken füvet sarjaszt, és növényeket az emberek javára.",
      "Ellátja táplálékkal az állatokat, a rikácsoló hollófiakat.",
      "Nem a ló erejében telik öröme, nem leli tetszését a harcos izmaiban.",
      "Azok tetszenek az Úrnak, akik félik őt, akik bíznak jóságában és kegyelmében.",
      "Jeruzsálem, áldd az Urat, Sion, magasztald a te Istenedet!",
      "Kapuid zárait megerősítette, s megáldotta benned fiaidat.",
      "Határaidat békében elrendezte, s a búza javával táplált téged.",
      "Ítéletet küld a földre, szava gyorsan odaér.",
      "Havat ad, mintha gyapjú hullna, a deret úgy hinti, mint a hamut.",
      "A jégesőt úgy szórja, mint a morzsát, s faggyal dermeszti meg a vizeket.",
      "Szava elhangzik, és olvadni kezd, feltámad a szél, és folynak a vizek.",
      "Szavát kihirdette Jákobnak, igazságát és törvényét Izraelnek.",
      "Egyetlen néppel sem tett így, senki másnak nem hirdette ki törvényeit."
    ],
    [
      "(Alleluja!) Dicsérjétek az Urat a mennyből, dicsérjétek a magasságban!",
      "Dicsérjétek, angyalai mind, dicsérjétek, égi seregek!",
      "Dicsérjétek, nap és hold, dicsérjétek, fénylő csillagok!",
      "Dicsérjétek, egeknek egei, dicsérjétek, minden vizek az ég felett!",
      "Dicsérjék az Úr nevét, mert az ő parancsára lettek!",
      "Odaállította őket minden időkre, törvényt szabott nekik, amely el nem évül.",
      "Dicsérjétek az Urat a földről, tengeri szörnyek és tenger mélységei!",
      "Tűz és jégeső, felhő és hó, dübörgő viharok, melyek akaratát teljesítitek.",
      "Mind ti hegyek és halmok, gyümölcsfák és mind ti cédrusok.",
      "Mind ti erdei és mezei állatok, mászó férgek és szárnyas madarak.",
      "Föld királyai és mind ti nemzetek, fejedelmei és bírái a földnek.",
      "Mind ti ifjak és leányok, öregek és gyermekek.",
      "Mindnyájan dicsérjétek az Úr nevét, mert egyedül az ő neve magasztos! Fönsége felülmúlja az eget és a földet, fölemelte népe fejét.",
      "Dicsőségére válik mindenkinek, aki hűséges hozzá. Izrael fiainak, a népnek, amely közel van hozzá."
    ],
    [
      "(Alleluja!) Énekeljetek az Úrnak új éneket, dicsérete zengjen a szentek közösségében!",
      "Izrael örüljön Teremtőjének, Sion gyermekei Királyuknak!",
      "Dicsőítsétek nevét körtánccal, játsszatok előtte dobon és hárfán!",
      "Mert az Úr kedvét leli népében, győzelemmel koszorúzza a megalázottakat.",
      "Akik hűek, vigadjanak dicsőségükben, ujjongjanak nyugvóhelyükön!",
      "Ajkukon legyen az Isten dicsérete, és kétélű kard a kezükben,",
      "hogy bosszút álljanak a pogányokon, és megtorolják a népeket;",
      "hogy királyokat verjenek láncra, fejedelmeket vasbilincsbe;",
      "hogy ítéletet tartsanak fölöttük, ahogy írva van: Dicsőség ez minden szentjének!"
    ],
    [
      "(Alleluja!) Dicsérjétek az Urat szentélyében, dicsérjétek égi erődítményében!",
      "Dicsérjétek hatalmas tetteiért, dicsérjétek nagyságának teljességéért!",
      "Dicsérjétek trombitaszóval, dicsérjétek citerával és hárfával!",
      "Dicsérjétek dobbal és tánccal, dicsérjétek fuvolával és gitárral!",
      "Dicsérjétek zengő cimbalommal, dicsérjétek búgó cimbalom hangjával! Minden élő dicsérje az Urat! Alleluja!"
    ]
  ]
}
