{
  "name": "Ámós",
  "abbrev": "Ám",
  "chapters": [
    [
      "Ámosz könyve Címzés. Egy tekoai pásztornak, Ámosznak a szavai, azok a látomások, amelyeket Izraelről látott, Uzijának, Júda királyának napjaiban, és Jerobeámnak, Joás fiának, Izrael királyának napjaiban, két évvel a földrengés előtt.",
      "Bevezetés Ezt mondja: Az Úr szózata zeng a Sionon, Jeruzsálemben hallatja szavát. Gyászolnak a pásztorok legelői, kiszáradt a Kármel orma.",
      "I. ÍTÉLET A SZOMSZÉDOS NÉPEK ÉS IZRAEL FELETT Damaszkusz Ezt mondja az Úr: Damaszkusznak három, sőt négy bűne miatt nem változtatom meg szándékomat. Mivel Gileádot vasvesszővel zúzták szét,",
      "tüzet bocsátok Hazael házára, hogy pusztítsa el Benhadad palotáit.",
      "Feltöröm Damaszkusz zárát, megsemmisítem azt, aki Bikat-Avenben trónol, és azt, aki Bet-Éden jogarát tartja, Arám népét pedig Kirbe hurcolják fogolynak – mondja az Úr.",
      "Gáza és a filiszteusok földje Ezt mondja az Úr: Gázának három, sőt négy bűne miatt nem változtatom meg szándékomat. Mivel az egész lakosságot elhurcolták, hogy kiszolgáltassák Edomnak,",
      "tüzet bocsátok Gáza falaira, hogy eméssze meg palotáit.",
      "Megsemmisítem azt, aki Asdodban trónol, és azt, aki Askelon jogarát tartja, karomat Ekron ellen fordítom, úgyhogy elpusztul a filiszteusok maradéka – mondja az Úr.",
      "Tírusz és Fönícia Ezt mondja az Úr: Tírusznak három, sőt négy bűne miatt nem változtatom meg szándékomat. Mivel az egész lakosságot foglyul ejtve kiszolgáltatta Edomnak, és nem emlékezett meg a testvéri szövetségről,",
      "tüzet bocsátok Tírusz falaira, hogy eméssze meg palotáit.",
      "Edom Ezt mondja az Úr: Edomnak három, sőt négy bűne miatt nem változtatom meg szándékomat. Mivel testvérét karddal üldözte, és megtagadta tőle az irgalmat, továbbra is haragot táplált iránta, és mindvégig kitartott a gyűlöletben,",
      "tüzet bocsátok Temánra, hogy eméssze meg Boszra palotáit.",
      "Ammon Ezt mondja az Úr: Ammon fiainak három, sőt négy bűne miatt nem változtatom meg szándékomat. Mivel kettévágta a gileádi várandós asszonyokat, hogy kiterjessze határait,",
      "tüzet gyújtok Rabba falán, hogy eméssze meg palotáit, csatakiáltás közepette, ütközetnek napján, forgószélben, viharnak napján.",
      "Királyuk fogságba megy, a fejedelmeivel együtt – mondja az Úr."
    ],
    [
      "Moáb. Ezt mondja az Úr: Moábnak három, sőt négy bűne miatt nem változtatom meg szándékomat. Mivel szénné égette Edom királyának csontjait,",
      "tüzet bocsátok Moábra, hogy eméssze meg Kerijjot palotáit és pusztuljon el Moáb a zendülésben, csatakiáltás és harsonazengés közepette.",
      "A bírót elmozdítom körükből, és elpusztítom vele minden fejedelmét – mondja az Úr.",
      "Júda Ezt mondja az Úr: Júdának három, sőt négy bűne miatt nem változtatom meg szándékomat. Mivel elvetették az Úr törvényét, s nem tartották meg a parancsait; mivel tévútra vezették őket hazug isteneik, akiknek már atyáik is a nyomukba szegődtek,",
      "tüzet bocsátok Júdára, hogy eméssze meg Jeruzsálem palotáit.",
      "Izrael Ezt mondja az Úr: Izraelnek három, sőt négy bűne miatt nem változtatom meg szándékomat. Eladják az igazat ezüstért, a szegényt meg egy pár saruért;",
      "a szegényeknek a fejükön gázolnak, és a gyöngéket eltérítik útjukról. Apa és fia egyazon lányhoz jár, hogy szent nevemre szégyent hozzon.",
      "Minden oltár közelében zálogba vett ruhákra telepszenek, és Istenük házában az elítéltek borát isszák,",
      "noha én söpörtem el előlük az amoritákat, akik magasak voltak, mint a cédrus, és erősek, mint a tölgyfa, mégis elpusztítottam felül a gyümölcsüket, alul meg a gyökerüket.",
      "Én hoztalak fel titeket Egyiptom földjéről, vezettelek benneteket a pusztában negyven éven át, hogy elfoglaljátok az amoriták földjét.",
      "Prófétákat is támasztottam fiaitok között, nazirokat ifjaitok között. Vajon nem így van, Izrael fiai? – mondja az Úr.",
      "De ti a nazirokat borral itattátok, a prófétáknak megparancsoltátok: „Ne jövendöljetek!”",
      "Nos hát, rátok nehezedem, ahogy a kévével rakott szekér a földre nehezedik.",
      "Nem lesz menedéke a gyors futónak, az erős mit sem kezdhet erejével, a bátor nem menti meg életét.",
      "Az íjász nem áll helyt, a fürge lábú nem tud elmenekülni, s a lovas sem menti meg életét.",
      "A hősök között a legbátrabb is ruhátlanul menekül azon a napon – mondja az Úr."
    ],
    [
      "II. FIGYELMEZTETÉS IZRAEL SZÁMÁRA Kiválasztás és büntetés. Halljátok az ítéletet, amelyet az Úr kimondott rátok, Izrael fiai, azokra a nemzetségekre, amelyeket felhoztam Egyiptom földjéről:",
      "A föld nemzetségei közül nem ismertem mást, csak titeket; ezért megtorlom rajtatok minden gonoszságtokat.",
      "A prófétai meghívásnak nem lehet ellenállni Jár-e együtt két ember, ha nem értenek egyet?",
      "Nem akkor ordít-e az erdőben az oroszlán, ha nem talál prédát? Nem akkor bömböl-e búvóhelyén az oroszlánkölyök, ha nem szerez semmit?",
      "Leesik-e a madár a földre, hogyha nincsen csapda? Csattan-e a csapda, ha nincs, amit fogjon?",
      "Megszólal-e a kürt a városban anélkül, hogy a nép meg ne rémülne? Jön-e valami rossz a városra, amit ne az Úr hozna rá?",
      "Valóban, az Isten, az Úr nem tesz semmit anélkül, hogy szándékát el ne árulná szolgáinak, a prófétáknak.",
      "Ki ne félne, ha ordít az oroszlán? Ki ne jövendölne, ha szól az Úr, az Isten?",
      "Szamária romlottsága miatt pusztul el Hirdessétek Asszíria palotáiban, és Egyiptom földjének palotáiban; mondjátok: Gyűljetek egybe Szamária hegyein, és lássátok a nagy zűrzavart a városban, és benne a gyötrelmeket!",
      "Nem tudnak egyenes úton járni – mondja az Úr –, erőszakot és pusztítást halmoztak fel palotáikban.",
      "Ezért ezt mondja az Úr, az Isten: Ellenség veszi körül az országot, elragadja hatalmadat, és kifosztják palotáidat.",
      "Ezt mondja az Úr: Amikor a pásztor is csak egy szárcsontot vagy fülhegyet ment meg az oroszlán szájából, ugyanígy Izrael fiai közül is (alig) mentenek meg, akik Szamáriában ágyuk mélyén ülnek, fekvőhelyükön, a párnák között.",
      "Bétel és a fényűző lakások ellen Halljátok ezt, és tegyetek tanúságot Jákob házában – mondja az Úr, az Isten, a Seregek Istene.",
      "Azon a napon, amikor Izrael ellenem elkövetett vétkeit megtorlom Bétel oltárain, letörnek majd az oltár szarvai, és a földre hullanak.",
      "Lerombolom a téli házat a nyári házzal együtt, elpusztulnak az elefántcsont házak, eltűnnek az ébenfa házak – mondja az Úr."
    ],
    [
      "A szamáriai asszonyok ellen Halljátok a szót, Básán tehenei, akik Szamária hegyén laktok; ti, akik a gyöngét elnyomjátok, a szegényt eltiporjátok; ti, akik így szóltok férjetekhez: „Hozzál, hadd igyunk!”",
      "Saját szentségére esküdött meg az Úr, az Isten: Bizony, olyan napok jönnek rátok, amikor horoggal vonszolnak benneteket, a maradékot meg szigonnyal.",
      "Bárhol mentek majd ki a repedésen, a Hermon felé üldöznek benneteket – mondja az Úr.",
      "Izrael bűnhődik, mert nem tér meg Menjetek csak Bételbe, és vétkezzetek! És Gilgalba, és kövessetek el még több bűnt! Mutassátok be reggel áldozataitokat, a harmadik napon a tizedeiteket.",
      "Égessétek el a dicsőítő áldozat kovászát, ígérjetek fogadalmi ajándékot, azután híreszteljétek! Mert ezt szeretitek tenni, Izrael fiai – mondja az Úr.",
      "Bár akaratomból tisztán maradtak a fogak minden városotokban, s kenyérszűke volt minden helységetekben, és mégsem tértetek vissza hozzám – mondja az Úr.",
      "Megvontam tőletek az esőt aratás előtt három hónapra: az egyik városra küldtem esőt, a másikra nem küldtem esőt. Az egyik föld megázott, a másik föld pedig, amelyre nem esett eső, kiszáradt.",
      "Két-három városból is eltámolyogtak ugyanabba a városba, hogy vizet igyanak, de nem tudják szomjukat oltani, és mégsem tértetek vissza hozzám – mondja az Úr.",
      "Tűzvésszel és aszállyal sújtottalak benneteket, kiszárítottam kertjeiteket és szőleiteket, fügefáitokat és olajfáitokat fölemésztette a sáska, és mégsem tértetek vissza hozzám – mondja az Úr.",
      "Pestist bocsátottam rátok, úgy, mint Egyiptomra, ifjaitokat megöltem karddal, zsákmányul estek lovaitok, táboraitok bűze orrotokba szállt, és mégsem tértetek vissza hozzám – mondja az Úr.",
      "Felforgattalak titeket, miként az Isten felforgatta Szodomát és Gomorrát; olyanok lettetek, mint a tűzből kimentett üszök, és mégsem tértetek vissza hozzám – mondja az Úr.",
      "Ezért bánok így veled, Izrael! Mivel így bánok majd veled, készülj fel, hogy találkozzál a te Isteneddel, Izrael!",
      "Dicsőítés Mert ő alkotta a hegyeket, s ő teremtette a szelet; az embernek tudtára adja terveit. Ő teremti a hajnalt és a sötétséget, fenn jár a föld magaslatai fölött: az Úr, a Seregek Istene az ő neve."
    ],
    [
      "Izrael siratása Halljátok ezt a szózatot, ezt a siratóéneket, amelyet rólatok mondok, Izrael háza!",
      "Elbukott, többé nem kel föl Izrael szűz leánya. Elterült a földjén, nincs, aki fölemelje.",
      "Mert így szól az Úr, az Isten, Izrael házához: Százan térnek vissza a városba, amely ezret küldött, s tízen térnek vissza abba, amely százat küldött.",
      "A szabadulás feltétele a megtérés Így szól az Úr Izrael házához: Keressetek, és élni fogtok!",
      "Bételt ne keressétek, és Gilgalba ne lépjetek be, Beersebába se járjatok, mert Gilgalt fogságba viszik, és Bétel semmivé lesz.",
      "Keressétek az Urat, és élni fogtok, nehogy elpusztítsa József házát, mint a tűz, megeméssze Bételt, és senki sem tudja eloltani.",
      "Dicsőítés Ő alkotta a Fiastyúkot és az Oriont, hajnalra fordítja a sötétséget, a nappalt meg éjszakára változtatja. Ő hívja elő a tenger vizét és kiönti a föld színére: az Úr az ő neve.",
      "Fenyegetés Az erődre ő hoz pusztulást, a fellegvárra megsemmisülést. Jaj azoknak, akik a jogot ürömre fordítják, és földre tiporják az igazságosságot!",
      "Akik gyűlölik azt, aki igazságot szolgáltat a kapuban, és utálják azt, aki kimondja az igazságot.",
      "Mivel a gyöngét eltiporjátok, és a gabona vámját elveszitek tőle, hiába építettétek a kőházakat, nem fogtok bennük lakni; hiába ültettetek nemes szőlőt, nem fogjátok inni a borát.",
      "Mert tudom, hogy vétkeitek milyen számosak, bűneitek milyen súlyosak: ellenségei vagytok az igaznak, elfogadjátok a megvesztegetést, és a kapuban elnyomjátok az igazat.",
      "Ezért a mai időkben csöndben marad az okos ember, mert gonosz idő ez!",
      "Buzdítás A jót keressétek, ne a rosszat, hogy éljetek! Akkor valóban veletek lesz az Úr, a Seregek Istene, amint most állítjátok.",
      "Gyűlöljétek a rosszat, szeressétek a jót, juttassátok diadalra az igazságot a kapuban! Talán megkegyelmez az Úr, a Seregek Istene József maradékának.",
      "A büntetés közel van Azért ezt mondja az Úr, a Seregek Istene, az Úr: Siralom hallik a tereken, minden utcában jajgatnak: Jaj, jaj! Gyászolni hívják a földművest, siránkozni a siratókat.",
      "Minden szőlőskertben siralom hallik, mert átvonulok rajtad – mondja az Úr.",
      "Az Úr napja Jaj azoknak, akik az Úr napja után vágyakoznak! Mi lesz számotokra az Úr napja? Sötétség, nem fényesség!",
      "Olyan lesz, mint amikor az ember oroszlán elől menekülve medvére bukkan útjában; vagy házába érve a falnak dől, és megmarja a kígyó.",
      "Valóban, sötétség az Úr napja, nem világosság, homály, amelyen nem süt át a nap.",
      "A képmutató istentiszteletek ellen Megvetem, gyűlölöm ünnepeiteket, ünnepségeitek nem tetszenek nekem.",
      "Ha égőáldozatokat mutattok be és ételáldozataitokat, nem szívlelhetem, a hizlalt állataitokból való békeáldozatot látni sem szeretem.",
      "Vigyétek előlem harsány éneketek, hárfáitok hangját hallani sem bírom!",
      "Mint a víz, áradjon inkább az igazság, mint a sebes patak, az igazságosság.",
      "Hoztatok-e nekem étel­ és véres áldozatokat negyven éven át a pusztában, ó Izrael háza?",
      "Vihetitek majd Szakkut királyotokat és isteneteket, Keván csillagistent, akit ti csináltatok magatoknak,",
      "mert száműzlek benneteket, túl Damaszkuszon – mondja az Úr – a Seregek Ura az ő neve."
    ],
    [
      "Azok ellen, akik vakmerően bizakodnak Jaj Sionban a gondtalanul élőknek, és Szamária hegyén a bizakodóknak! Az első nép nemeseinek, akik elé hódolva járul Izrael háza.",
      "Menjetek el Kalnéba és lássátok, onnan térjetek be a nagy Hamatba, és menjetek le a filiszteus Gátba! Vajon szebbek-e ennél a két országnál? Nagyobb-e határuk a ti határaitoknál?",
      "Késleltetitek az Úr napját, és siettetitek az erőszak uralmát!",
      "Elefántcsont ágyban alusznak, fekvőhelyeiken henyélnek, lakmároznak a nyáj bárányaiból és a csorda ökreiből.",
      "Hárfaszó mellett nótáznak, mint Dávid, hangszert csinálnak maguknak;",
      "korsóból isszák a bort, finom olajjal kenik magukat: József végzete miatt bizony nem bánkódnak.",
      "Ezért, lám, most a száműzöttek élén mennek a fogságba, és véget ér a henyélők tobzódása.",
      "A büntetés rettenetes lesz Megesküdött az Úr, az Isten saját magára – mondja az Úr, a Seregek Istene: Jákob gőgjét utálom, palotáit gyűlölöm; a várost és lakóit kiszolgáltatom.",
      "Ha megmarad tíz ember egy házban, azok is meghalnak!",
      "Csak kevesen menekülnek meg, hogy a házból kivigyék a csontokat. Így szólnak ahhoz, aki a zugolyban kuporog: „Van veled valaki?” Az így felel: „Senki… Maradj csöndben! Nem szabad kiejteni az Úr nevét!”",
      "Mert lám, az Úr parancsot adott, hogy a nagy házat döntsék romba, a kis házat meg zúzzák össze.",
      "Vágtáznak-e a lovak a kősziklákon? Ökrökkel szántják-e a tengert? Miért változtatjátok méregre a jogot, ürömre az igazság gyümölcseit?",
      "Lodebárnak örültök és azt mondjátok: „Ugye saját erőnkből foglaltuk el Karnajimot?”",
      "Bizony, népet támasztok ellenetek, Izrael háza – mondja az Úr, a Seregek Ura –, hogy eltiporjon benneteket Hamat kapujától Araba patakjáig."
    ],
    [
      "III. A LÁTOMÁSOK Az első látomás: a sáskák Ezt mutatta nekem az Úr, az Isten: Amikor a fű sarjadni kezdett, lám, sáskák érkeztek, nagy sáskák, miután a király lekaszált.",
      "Amikor az ország zöld mezejét pusztították, így szóltam: „Uram, Isten, kérlek, irgalmazz! Hogyan állhat fenn Jákob, amikor oly parányi?”",
      "És az Úr megkönyörült. „Nem fog bekövetkezni” – mondja az Úr, az Isten.",
      "A második látomás: a szárazság Ezt mutatta nekem az Úr, az Isten: Lám, az Úr, az Isten előhívta büntetésül a tüzet, amely megemésztette a nagy mélységet, és a mezőt is fölperzselte.",
      "Akkor így szóltam: „Uram, Isten, kérlek, hagyd abba! Hogyan állhat fenn Jákob, amikor oly parányi?”",
      "És az Úr megkönyörült. „Ez sem fog bekövetkezni” – mondja az Úr, az Isten.",
      "A harmadik látomás: a mérőón Ezt mutatta nekem az Úr, az Isten: Lám, egy ember állt a falon, a kezében mérőónt tartott.",
      "Az Úr megkérdezte: „Mit látsz, Ámosz?” Azt feleltem: „Mérőónt.” Az Úr így szólt: „Nézd, lemérem népemet, Izraelt mérőónnal, és többé nem kegyelmezek neki!",
      "Elpusztulnak Izsák magaslatai, lerombolják Izrael szentélyeit, és karddal támadok Jerobeám házára.”",
      "Ellentét Amacjával. Ámoszt elűzik Bételből. Amacja, Bétel papja, ezt az üzenetet küldte Jerobeámnak, Izrael királyának: „Ámosz összeesküvést sző ellened Izrael házában. Az ország nem tűrheti tovább beszédeit.",
      "Mert, lám, ezt mondja Ámosz: Jerobeámot karddal ölik meg, Izraelt meg fogságba hurcolják tulajdon földjéről.”",
      "Ámosznak pedig azt mondta Amacja: „Látnok! Menj el innen! Menekülj Júda földjére! Ott edd kenyeredet, és ott jövendölj!",
      "Bételben többé ne jövendölj, mert királyi szentély, és a királyság temploma!”",
      "Ámosz így felelt Amacjának: Nem voltam én próféta, sem prófétának fia: pásztor voltam és szikomort gyűjtögettem.",
      "Az Úr azonban elhívott a nyáj mellől. Azt mondta nekem az Úr: „Menj, jövendölj népemnek, Izraelnek!",
      "Halljad hát az Úr szavát! Azt mondod: Ne jövendölj Izrael ellen, ne beszélj Izsák háza ellen!",
      "Azért ezt mondja az Úr: Feleséged a város cédája lesz, fiaid és lányaid kard élén vesznek el, felosztják földedet kötéllel, te magad tisztátalan földön halsz meg. Izraelt fogságba hurcolják tulajdon földjéről.”"
    ],
    [
      "A negyedik látomás: érett gyümölccsel telt kosár Ezt mutatta nekem az Úr, az Isten: Lám, volt ott egy érett gyümölccsel teli kosár.",
      "Akkor megkérdezte: „Mit látsz, Ámosz?” Azt feleltem: „Egy kosarat, tele érett gyümölccsel.” Erre azt mondta nekem az Úr: Népem megérett a pusztulásra, többé nem kegyelmezek neki.",
      "A palota énekesei jajveszékelnek majd azon a napon – mondja az Úr –, sok holttest lesz szerteszórva mindenfelé… Csönd!",
      "A csalók és kizsákmányolók ellen Halljátok ezt, ti, akik eltiporjátok a szegényt, és szorongatjátok az országban a szűkölködőket!",
      "Azt mondjátok: „Mikor múlik már el az újhold, hogy eladhassuk a búzánkat? A szombat, hogy árulhassuk gabonánkat? Csökkentjük a mértéket, növeljük a sékelt, meghamisítjuk a mérleget,",
      "hogy megvehessük pénzért a szegényt, egy pár saruért a szűkölködőt, és eladhassuk a gabona ocsúját.”",
      "Megesküdött az Úr Jákob dicsőségére: Sose felejtem el egyetlen tettüket sem!",
      "Ugye remeg a föld, és gyászol minden lakója; emelkedik, mint a Nílus, és süllyed, mint Egyiptom folyama?",
      "Titokzatos büntetés: sötétség és gyász Azon a napon – mondja az Úr, az Isten – délben kell majd a napnak lenyugodnia; nappal is sötétséget borítok a földre.",
      "Gyászra fordítom ünnepeiteket, és siralomra minden dalotokat; mindenki derekára zsákruhát kötök, kopasszá teszek minden főt. Olyanná teszem, mint amikor az elsőszülöttet siratják, olyan lesz mindvégig, mint a keserűség napja.",
      "Isten szavának szomjúhozása Igen, jönnek napok – mondja az Úr, az Isten –, amikor éhséget bocsátok a földre: éhséget, de nem kenyérre, szomjúságot, de nem vízre, hanem az Úr szavának hallgatására.",
      "Vándorolnak az egyik tengertől a másikig, kóborolnak északtól délig, keresik az Úr szavát, de nem találják.",
      "Újabb jövendölés a büntetésről Azon a napon szomjúság gyötri majd a szép szüzeket és az ifjakat,",
      "azokat, akik a szamariai Asimára esküsznek, akik ezt mondják: „A te istened életére, Dán!” és: „A te utad életére, Beerseba!” Elesnek, és föl sem kelnek többé."
    ],
    [
      "Ötödik látomás: a szentély pusztulása Láttam az Urat, amint az oltár mellett állt. Azt mondta: Sújts az oszlopfőre, rendüljön meg a mennyezet! Összetöröm mindannyiuk fejét, karddal ölöm meg, aki megmarad. Senki nem menekülhet meg közülük, nem lesz számukra sehol menedék.",
      "Ha leszállnak az alvilágba, kezem onnan is visszahozza őket; ha az egekbe menekülnek, onnan is leszállítom őket.",
      "Ha elrejtőznek a Kármel csúcsán, felkutatom, és onnan is visszahozom őket; ha szemem elől a tenger mélyére bújnak, ott is parancsolok a sárkánynak, hogy marja meg őket.",
      "Ha ellenségeik előtt fogságba mennek, ott is parancsolok a kardnak, hogy ölje meg őket. Rajtuk lesz a szemem, de romlásukra, nem javukra.",
      "Dicsőítés Az Úr, a Seregek Istene… Ha megérinti a földet, kiszárad, és gyászol minden lakója; emelkedik minden, mint a Nílus, és süllyed, mint Egyiptom folyama.",
      "Lakóhelyét az égben ő építette fel, boltozatát ő emelte a föld fölé. Ő hívja elő a tenger vizét, és ő önti a föld színére: az Úr az ő neve.",
      "Izraelnek nincsenek előjogai Izrael fiai, nem vagytok-e ti is olyanok, mint a kusiták fiai? – mondja az Úr. Nem én hoztam-e fel Izraelt Egyiptom földjéről, a filiszteusokat Kaftorból, az arámokat Kirből?",
      "Csak a bűnösök vesznek el Nos, rajta tartom szememet a bűnös országon, hogy eltöröljem a föld színéről. De Jákob házát mégsem pusztítom el egészen – mondja az Úr.",
      "Mert, lám, parancsot adok, és szétszórom Izrael fiait a különféle népek közé, mint amikor rostál az ember, anélkül, hogy egy szem is a földre esnék.",
      "Kard élén hullik el népemben minden gonosztevő, mind, aki mondja: „A vész nem közeleg, nem érkezik el hozzánk.”",
      "IV. AZ ÚJJÁSZÜLETÉS REMÉNYE. PARADICSOMI BOLDOGSÁG Azon a napon felállítom Dávid roskadozó sátrát, repedéseit kijavítom, romjait felépítem, helyreállítom, hogy olyan legyen, mint hajdanában volt.",
      "Hadd foglalják el azt, ami Edomból megmarad, és minden nemzetet, ahol segítségül hívták a nevemet – mondja az Úr, és meg is teszi.",
      "Igen, jönnek napok – mondja az Úr –, amikor együtt jár a szántóvető és az arató, a sajtoló és a magvető, újbor fakad a hegyekből, patakzik minden halomból.",
      "Népemet, Izraelt helyreállítottam: fölépítik a romba dőlt városokat és bennük laknak, szőlőskerteket ültetnek, és isszák a borát, kerteket telepítenek, és eszik a gyümölcsét.",
      "Letelepítem őket földjükre, soha többé nem tépik ki őket földjükből, amelyeket nekik adtam – mondja az Úr, a te Istened."
    ]
  ]
}
