{
  "name": "Énekek Éneke",
  "abbrev": "Én",
  "chapters": [
    [
      "Az Énekek éneke CÍM ÉS BEVEZETŐ Az énekek éneke Salamontól:",
      "A MENYASSZONY Csókoljon meg a szája csókjával! Igen, szerelmed édesebb a bornál.",
      "Keneteidnek illata kellemes, mint a kiöntött olaj, olyan a neved, azért szeretnek a lányok.",
      "AZ ELSŐ ÉNEK Vigyél magaddal! Siessünk, el innét! Lakosztályába vezet a király! Te leszel az örömünk és a boldogságunk! Szerelmedet többre tartjuk a bornál! Mert méltán megillet a szeretet.",
      "A MENYASSZONY Barna a bőröm, de azért szép vagyok Jeruzsálem lányai, mint Kedár sátrai, Zalma takarói.",
      "Ne nézzetek le, amiért barna vagyok, hiszen a nap barnított le! Anyámnak fiai nehezteltek rám, elküldtek hát szőlőt őrizni, s a magam szőlejére nem vigyázhattam.",
      "Te, akit szeret a lelkem, mondd, hol legeltetsz, s a déli órában (nyájaddal) hol delelsz? Miért is kellene tovább kóborolnom, társaidnak nyáját kerülgetnem?",
      "A KAR Ha magad nem tudod, asszonyoknak gyöngye, akkor csak haladj a juhok nyomán, és legeltesd a magad gidáit a pásztoremberek tanyahelye körül!",
      "A VŐLEGÉNY Fáraó hintaja elé való paripához tartalak, mátkám, hasonlónak.",
      "Szép az arcod a függőid között, s a korállal ékesített nyakad!",
      "Aranyból csináltatunk neked láncocskát, s rá ezüstből gyöngyöket.",
      "A MENYASSZONY Amíg asztalánál mulat a király, nárduszom jó illatot áraszt magából.",
      "Kedvesem, mint egy csomó mirha, a keblemen pihen majd.",
      "Szerelmem olyan nekem, mint a ciprusfürt, amely az Engedi szőlőhegyén terem.",
      "A VŐLEGÉNY De szép vagy, kedvesem, de szép vagy! Akár a galambok, olyanok a szemeid!",
      "A MENYASSZONY Szép vagy, szerelmem, elbájolóan szép! Nyoszolyánk üdezöld,",
      "házunk gerendái cédrusfából vannak, falainkat meg ciprusfa borítja."
    ],
    [
      "Olyan vagyok, mint a szároni nárcisz, én vagyok a völgyek lilioma.",
      "A VŐLEGÉNY Mint a bogáncs között a liliom, olyan a mátkám a lányok között.",
      "A MENYASSZONY Akár az erdő fái között az almafa, olyan a szerelmem az ifjak között. Forró vágyam árnyékában ülni, mert gyümölcse édes az ínyemnek.",
      "Bevezet a bornak házába, fölöttem lebeg zászlaja, a szerelem.",
      "Adjatok mazsolás kalácsot, hadd kapjak erőre, üdítsetek föl almával, mert a szerelemtől egészen beteg vagyok!",
      "A balját a fejem alá teszi, a jobbjával meg átkarol.",
      "A MÁSODIK ÉNEK Jeruzsálem lányai, kérlek benneteket, a gazellákra s a mezők szarvasára, ne zavarjátok meg a szerelmemet, s föl ne ébresszétek, amíg nem akarja!",
      "A MENYASSZONY Csitt! A szerelmem! Nézzétek, ő jön ott, ugrál a hegyeken és szökell a dombokon!",
      "Szerelmem olyan, mint a gazella, a fiatal szarvas a hasonmása. Nézzétek, már itt áll házunk falánál, benéz az ablakon, nézelődik a rácson át.",
      "A VŐLEGÉNY Aztán köszön, s így szól szerelmesem: Kelj föl, kedvesem, gyere szépségem!",
      "Nézd, elmúlt a tél, elállt az eső, elvonult.",
      "A föld színén immár virágok nyílnak, itt van a szőlőmetszés ideje, és gerlice hangja hallatszik földünkön.",
      "Már színesedik az első fügetermés, hajtanak a szőlők s jó illatot árasztanak. Kelj föl, kedvesem, gyere szépségem!",
      "Sziklák hasadékában fészkelő galambom, rejtekhelyeden, a szirtek szegélyezte ösvényen mutasd meg arcodat, hadd halljam hangodat, mert szépen cseng a hangod, és bájos az arcod.",
      "A KAR Fogjátok meg a rókákat s a rókafiakat, mert feldúlják a szőlőt, a mi szőlőnket is, amely éppen most virágzik!",
      "A MENYASSZONY A kedvesem az enyém, s én az övé vagyok; liliomok közt legeltet (mostanában).",
      "Míg föl nem támad a nappali szellő, és az árnyékok útnak nem indulnak, térj vissza, kedvesem, mint a gazella, vagy mint a szarvasborjú a szövetség hegyein."
    ],
    [
      "Éjszaka ágyamban kerestem, akit szeret a lelkem. De hiába kerestem, nem találtam.",
      "„Azért hát fölkelek, bejárom a várost, keresem a tereken és az utcákon, akit szeret a lelkem.” Hiába kerestem, nem találtam!",
      "Találkoztam az őrökkel, akik a várost járták. „Nem láttátok, akit szeret a lelkem?”",
      "Alig mentem tovább, otthagyva őket, megtaláltam, akit szeret a lelkem. Belekapaszkodtam, és nem engedem el, amíg be nem viszem anyámnak házába, annak szobájába, ki méhében hordozott.",
      "A VŐLEGÉNY A HARMADIK ÉNEK Jeruzsálem lányai, kérlek benneteket, a gazellákra s a mezők szarvasára, ne zavarjátok meg a szerelmemet, s föl ne ébresszétek, amíg nem akarja!",
      "A KAR Ki az ott, aki a puszta felől erre tart, mint füstnek oszlopa? Mirhának és tömjénnek illata árad körülötte, és mindenféle különleges fűszeré.",
      "Nézzétek, Salamon gyaloghintója! Hatvan hős van körülötte, Izraelnek legjava.",
      "Mindnek kardja van, és jártasak a harcban, oldalukon a kard az éj rémei ellen.",
      "Trónust építtetett magának Salamon király, a Libanon fáiból.",
      "Az oszlopokat ezüstből csináltatta, a támláját aranyból, az ülését meg bíborból, középütt ébenfa betéttel.",
      "Sion leányai, gyertek, nézzétek: Salamon király, fején a korona, amellyel szülőanyja megkoronázta lakodalma napján, szíve örömének napján!"
    ],
    [
      "A VŐLEGÉNY De szép vagy, kedvesem, igen szép vagy! Szemeid, mint a galambok a fátyolod mögött. A hajad, akár a kecskenyáj, amely leereszkedik Gileád hegyéről.",
      "Fogaid a megnyírt juhokhoz hasonlók, amelyek éppen most hagyják el az úsztatót: mind ikreket ellenek, és még egyikük sem vesztette el fiát.",
      "Az ajkad, mint a karmazsinszalag, a csacsogó szád szeretni való. A halántékod, akár egy gránátalmagerezd a fátyolod alatt.",
      "Dávidnak tornyához hasonlít a nyakad, amit kőből való bástyák díszítenek; ezernyi pajzs függ rajta, megannyi hősi pajzs.",
      "A két melled, mint a gidák, a gazella ikrei, amelyek ott legelnek a liliomok közt.",
      "Míg föl nem támad a nappali szellő, és az árnyékok útnak nem indulnak, a mirhahegyen és a tömjéndombon járok.",
      "Egészen szép vagy, kedvesem, nincsen rajtad semmi folt.",
      "Gyere le, mátkám, a Libanonról, gyere le a Libanonról, ide le! Amána csúcsáról ereszkedjél alá! A Szenir és a Hermon ormáról, az oroszlánok tanyázóhelyéről, a párducok hegyéről.",
      "Megigézted a szívem, jegyesem, húgocskám, megigézted a szívem szemednek egyetlen pillantásával, s nyakadnak egyetlen láncával.",
      "Milyen vonzó, húgom, mátkám, a szerelmed! Mennyivel édesebb szerelmed a bornál, keneted illata felülmúl minden balzsamot!",
      "Ajkadról, jegyesem tiszta méz csurog. A nyelved alatt tej van és méz. Ruhádnak illata a Libanon illata.",
      "Húgom, mátkám akár az elzárt kert, mint az elzárt kert, a lepecsételt forrás.",
      "Hajtásaid gránátalmát termő kerthez hasonlók, (tele mindenféle) pompás gyümölccsel:",
      "nárdusszal, sáfránnyal, kálmossal, fahéjjal, mindenféle tömjéntermő fával, mirhával és aloéval, a legjobb balzsamokkal.",
      "A kertnek forrása élő víz kútfeje, amely a Libanonról csörgedezik alá.",
      "A MENYASSZONY Támadj fel, északi szél, siess, déli szél! Járd át kertemet, hadd szálljon illata! Akkor eljön kedvesem a kertjébe, hogy élvezze pompás gyümölcseit!"
    ],
    [
      "A VŐLEGÉNY Húgom, mátkám, máris megyek a kertembe, szedem a mirhámat balzsamommal együtt; egyenest a lépből eszem mézemet, megiszom boromat a tejemmel együtt. Barátaim, egyetek, igyatok, ittasodjatok meg, kedveseim!",
      "A NEGYEDIK ÉNEK A MENYASSZONY A VŐLEGÉNY Aludtam, de szívem ébren volt. Hallga! Szerelmem kopog (és azt mondja): Nyisd ki az ajtót, húgocskám, kedvesem, galambom, gyöngyöm! Mert a fejemet belepte a harmat, az éjszaka párája a fürtjeimet.",
      "A MENYASSZONY Már levetettem a ruhám, hogy vegyem fel újra? Lábamat megmostam, s most beszennyezzem?",
      "Kedvesem benyújtotta kezét a nyíláson, erre megremegett a bensőm.",
      "Fölkeltem, hogy (ajtót) nyissak kedvesemnek. Kezemről, ujjamról mirha csepegett, rá a zárnak reteszére.",
      "Ajtót nyitottam szerelmemnek, de már nem volt ott, eltűnt valahova. Majd elalélt a lelkem, hogy így elszaladt, kutattam utána, de sehol nem találtam, kiabáltam is, de nem adott választ.",
      "Az éjjeli őrök találtak meg, amikor a várost járták. Ütöttek és véresre vertek, letépték rólam a leplet, akik a falakat őrzik.",
      "Jeruzsálem lányai, kérlek benneteket, hogyha rátaláltok az én szerelmemre… Mit mondjatok neki? Hogy a szerelembe belebetegedtem.",
      "A KAR Miért különb kedvesed a többi szerelmesnél, asszonyoknak gyöngye? Miért különb kedvesed a többi szerelmesnél, hogy úgy kérlelsz minket?",
      "A MENYASSZONY Az én szerelmem fehér is, piros is, kitetszik ő akár tízezer közül is.",
      "A feje színarany, a haja datolyafürt, s mint a holló, fekete.",
      "Szemei, mint a galambok a medence vizénél: tejben fürdenek és a tengeren ülnek.",
      "A két arca, akár a balzsamágyak, amelyek illatos füveket teremnek. Az ajka liliom, mirha csepeg róla.",
      "Kezei aranyhengerek, tarziskővel kirakva. A teste elefántcsont, tele zafírral.",
      "A lába márványoszlop, s színarany talpon áll. A termete Libanon, páratlan cédrusfa.",
      "A szája mézédes, a lénye elragadó! Ilyen a kedvesem, ilyen a barátom, Jeruzsálem lányai!"
    ],
    [
      "A KAR Hová ment szerelmed, asszonyoknak gyöngye? Hová lett kedvesed, hadd keressük veled?!",
      "A MENYASSZONY Szerelmesem lement a kertjébe, a balzsamágyakhoz, hogy élvezze kertjét s liliomot szedjen.",
      "AZ ÖTÖDIK ÉNEK Én a kedvesemé vagyok, s ő az enyém – a liliomok között legeltet.",
      "A VŐLEGÉNY Oly szép vagy, kedvesem, mint Tirsa városa, és mint Jeruzsálem, olyan kedves vagy!",
      "Fordítsd el tőlem a tekinteted, mert megigézel vele. A hajad, akár a kecskenyáj, amely leereszkedik Gileád hegyéről.",
      "A fogaid az anyajuhokhoz hasonlók, amelyek épp most hagyják el az úsztatót. Mind ikreket ellenek, és még egyikük sem vesztette el fiát.",
      "A halántékod akár egy gránátalmagerezd a fátyolod alatt.",
      "Királyné van hatvan, ágyasasszony nyolcvan, [és a szolgálóknak se szeri, se száma].",
      "De galambom, ki tökéletes, csak egy van. Anyjának egyetlene, szülőjének kedveltje. A lányok, akik látják, boldognak hirdetik, királynők s ágyasok ünneplik.",
      "A KAR Ki az, aki úgy ragyog, mint a hajnal pírja, s szép, mint a telihold, világos, mint a nap, és oly félelmetes, mint a zászlós hadak?",
      "A MENYASSZONY A diófásba mentem, hogy megnézzem, fakad-e (az élet) a völgynek aljában; hogy lássam, kihajtottak-e már a szőlők, s virágba borultak-e a gránátalmafák.",
      "És ekkor – hogy hogyan, nem tudom – a lelkem beültetett nemes népemnek hintajába."
    ],
    [
      "A KAR A VŐLEGÉNY Térj vissza! Térj vissza, Sulammit! Térj vissza, térj vissza, hadd nézzünk meg! Mi az, mit akartok Sulammiton nézni? Tán a körtáncot kettőzött sorokban?",
      "A KAR Mily szép a lábad a sarudban, fejedelmi leány! Csípődnek hajlása olyan, mint valami ékszer, amelyet művészi kezek készítettek.",
      "A köldököd akár egy kerek csésze. Ne hiányozzék a fűszerezett bor se! A hasad olyan, mint a búzarakás, amelyet liliomok kerítenek körül.",
      "A két melled, mint a gidák, a gazella ikrei.",
      "A nyakad mása elefántcsonttorony, szemed a hesboni tavakhoz hasonlít, a Bat-Rabbim felé vezető kapunál. Az orrod olyan, mint a Libanon tornya, amely Damaszkusz felé néz.",
      "Fejed, mint a Kármel, s fejeden a haj, mint a bíbor. Királyt tart bilincsben a hajfonatod.",
      "A VŐLEGÉNY Milyen szép vagy és milyen igézetes! Szerelmem, gyönyörűségem!",
      "Akár a pálmafa, olyan a termeted, a melleid meg, mint a szőlőfürtök.",
      "Elhatároztam: fölmegyek a pálmafára, s megszerzem gyümölcseit. A melleid legyenek szőlőfürtök, a leheleted almaillat,",
      "A MENYASSZONY A szád meg bor a legjavából. Oly simán csúszik le a kedvesem (torkán), szelíden ömlik el az alvók ajakán.",
      "Kedvesemé vagyok, utánam vágyódik.",
      "Gyere, kedvesem, menjünk ki a mezőre, töltsük az éjszakát (kinn) a tanyákon!",
      "Korán reggel menjünk ki a szőlőhegyre, nézzük meg, fakad-e a szőlő vesszeje. Vajon kifeslettek-e virága bimbói, s a gránátalmafák virágoznak-e már? Ott ajándékozlak meg szerelmemmel.",
      "Illatot árasztanak a szerelem almái, sok pompás gyümölcs hever ajtónk előtt. Frisset is, régit is tettem el neked, kedvesem!"
    ],
    [
      "Bár testvérem volnál, és szoptad volna az anyám emlőjét! Ha utcán lelnélek, ott megcsókolnálak, akkor nem vethetne meg érte senki.",
      "Magammal vinnélek és bevezetnélek anyámnak házába, és tanítgatnál, én meg itatnálak fűszerezett borral, gránátalma-musttal.",
      "A balját a fejem alá teszi, a jobbjával meg átkarol.",
      "Jeruzsálem lányai, kérlek benneteket, ne zavarjátok, ne ébresszétek föl szerelmemet, amíg maga nem akarja.",
      "BEFEJEZÉS A KAR A VŐLEGÉNY Ki az ott, aki a puszta felől erre tart és a szerelmesére támaszkodik? Az almafa alatt keltettelek föl. Ott, ahol vajúdni kezdett veled anyád, ahol kínok közt fetrengett, aki megszült.",
      "Tegyél a szívedre pecsétnek, mint valami pecsétet a karodra! Mert mint a halál, olyan erős a szerelem, olyan a szenvedély, mint az alvilág. Nyila tüzes nyíl, az Úrnak lángja.",
      "FÜGGELÉK Egy bölcsnek mondása Tengernyi víz sem olthatja el a szerelmet, egész folyamok sem tudnák elsodorni. Ha valaki háza egész vagyonát felkínálná is a szerelemért, azt is kevesellnék!",
      "Két kis gúnydal Van egy kis húgunk, még kicsi, melle sincs. Mit tegyünk húgunkkal, hogyha majd megkérik?",
      "Hogyha fal, építsünk fölé ezüsttetőt, ha ajtó, takarjuk el cédruspalánkkal.",
      "Fal vagyok, és a melleim, mint a tornyok, ezért nyertem meg a szeme tetszését.",
      "Baal-Hamonban Salamonnak volt egy szőleje. Csőszökre bízta a szőlejét; ezer ezüstsékelt kellett fizetnie mindegyiknek a termésért.",
      "Előttem a szőlő, most az enyém; Salamon, az ezer ezüst legyen a tied, kétszázat meg kapjanak a termés őrei.",
      "Adalékok Te, aki a kertekben laksz, a barátaim lesik szavaidat, hallasd hangodat!",
      "BEVEZETÉS A BÖLCSESSÉG KÖNYVÉHEZ Fuss szerelmem, tégy, mint a gazella, mint a szarvasborjú a balzsamhegyeken."
    ]
  ]
}
